{"pageProps":{"data":{"exhibition":{"title":"100 лет дружбы (0+)","databaseId":22351,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/09/FeIgTcvi8Us.jpeg' rel='lightbox'><img width=\"320\" height=\"148\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/FeIgTcvi8Us-320x148.jpeg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/FeIgTcvi8Us-320x148.jpeg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/09/FeIgTcvi8Us-768x354.jpeg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/09/FeIgTcvi8Us-100x46.jpeg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/09/FeIgTcvi8Us-240x111.jpeg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/09/FeIgTcvi8Us.jpeg 900w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>Целый век — это огромный срок не только для одного человека, но и в масштабе истории. За столетие многое переменилось в целом мире, в нашей стране и в Монголии, в частности. Советско-монгольские дипломатические отношения были официально установлены 5 ноября 1921 года. <!--more--><span id=\"more-22289\"></span></p>\n<p>СССР и Монгольская Народная Республика сотрудничали в политической, военной, экономической и культурной сферах. Монголия поддерживала СССР во время Великой Отечественной войны. Советский Союз оказывал помощь Монголии в укреплении и модернизации её вооружённых сил, содержал на её территории военный контингент.</p>\n<p>Современные российско-монгольские отношения базируются на Договоре о дружественных отношениях и сотрудничестве от 20 января 1993 года и развиваются в духе стратегического партнёрства.</p>\n<p>Выставка рассказывает об основных этапах становления монголо-российской дружбы и сотрудничества.</p>\n<p>Посетителям выставки будет интересно познакомиться с документами, фотографиями, личными вещами, картой П. Козлова, журналами из фондов НМРБ, и предметами, олицетворяющими вехи в истории российско-монгольских и советско-монгольских отношений, рассказывающими о развитие связей между СССР и МНР в области культуры.</p>\n<p>На экспозиции все желающие также смогут увидеть подарки от делегаций из Монголии, произведения живописи, декоративно-прикладного искусства, фотодокументы и др.</p>\n<p>Выставка продлится до 24 октября.</p>\n<p>Тел. для справок: 21-40-08.</p>\n<p>&nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/FeIgTcvi8Us.jpeg"}},"muzeys":{"nodes":[{"databaseId":102,"name":"МУЗЕЙ ИСТОРИИ БУРЯТИИ"}]}}}},"__N_SSG":true}