{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1742,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":20168,"date":"2020-12-01T10:42:21","title":"[:ru]Новоселенгинский музей принял участие в акции, посвященной борьбе со СПИД.[:]","excerpt":"<p>[:ru]1 декабря&nbsp;&nbsp; Новоселенгинский музей &nbsp;декабристов принял участие&nbsp; в акции «Чума XXI – СПИД», посвященной &nbsp;Всемирному дню борьбы со СПИД. Международный символ этого дня &#8212; сложенная особым образом красная лента. Учащимся Новоселенгинской СОШ были вручены листовки по профилактике СПИДа и символ борьбы со СПИДом – красные ленточки. Справка: Всемирный день борьбы со СПИДом — международный день ООН, ежегодно отмечается 1 декабря. Впервые был провозглашен ВОЗ в 1988 году. День учрежден с целью повышения осведомлённости об эпидемии СПИДа, вызванной распространением ВИЧ-инфекции, а также как день памяти жертв этого заболевания.. Благодаря этому дню появилась реальная возможность распространять информацию о пандемии, о мерах профилактики и лечения. &nbsp;[:]</p>\n","slug":"novoselenginskiy-muzey-prinyal-uchast","uri":"/2020/12/01/novoselenginskiy-muzey-prinyal-uchast/","img":"http://muzeyrb.ru/wp-content/uploads/2020/12/nbn.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20107,"date":"2020-11-30T05:51:54","title":"[:ru]Музей природы Бурятии запускает онлайн-выставку для маленьких следопытов[:]","excerpt":"<p>[:ru]С 30 ноября сайт Национального музея Республики Бурятия запускает онлайн-выставку «Кто оставил след?». Выставка также будет доступна на YouTube-канале музея. Следы, оставляемые всеми, кто когда-либо жил и живет сейчас, имеют огромное значение в познании природы. Когда-то свежие следы зверей были большим подспорьем для охотников, жизнь и существование которых напрямую зависели от количества и размеров пойманной добычи. Язык следов не утратил свою важность и в современном мире. Охотники, исследователи, детективы, археологи, геологи, палеонтологи – вот неполный список всех тех, кто великолепно оперирует этим знанием в своей профессии. Данная выставка — это не только отпечатки лап на земле, но и другие следы жизнедеятельности: разнообразные погрызы, покусы, расклеванные и погрызенные шишки, остатки плодов и семян и т.д. Даже простой след может очень многое рассказать нам о его хозяине. Важной гранью выставки станет показ экологических следов человека. &nbsp; Справки по тел.: 21-41-49[:]</p>\n","slug":"muzey-prirody-buryatii-zapuskaet-onla","uri":"/2020/11/30/muzey-prirody-buryatii-zapuskaet-onla/","img":"http://muzeyrb.ru/wp-content/uploads/2020/11/6061008.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"}]},{"id":20104,"date":"2020-11-27T06:22:26","title":"[:ru]Акция «С мамой в музей»[:]","excerpt":"<p>[:ru]29 ноября в России отмечается один из самых трогательных и светлых праздников &#8212; День матери. Мы поздравляем мам нашей Республики и приглашаем принять участие в праздничной акции «С мамой в музей». В это воскресенье приобретая детский билет (в том числе бесплатный билет на ребенка до 4-х лет) мама может посетить выставку бесплатно. В акции участвуют выставки &#171;На земле предков&#187; в Художественном музее им. Ц.С. Сампилова и «Агуу Илалта Великая Победа&#187; в Музее Истории Бурятии им. М. Н. Хангалова. При покупке детского билета на выставку &#171;Таежная, озерная, степная» Музея природы Бурятии, скидка на билет для мамы составит 50%. Справки по тел.: Тел: 21-44-88, 21-43-93[:]</p>\n","slug":"akciya-s-mamoy-v-muzey","uri":"/2020/11/27/akciya-s-mamoy-v-muzey/","img":"http://muzeyrb.ru/wp-content/uploads/2020/11/musemuse.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20096,"date":"2020-11-18T16:37:48","title":"[:ru]Скульптура Зорикто Доржиева стала лучшей  на Российской неделе искусств[:]","excerpt":"<p>[:ru]Скульптура The Lady of Energy олицетворяет источник жизни и представляет собой опору высоковольтной линии электропередач. Образ «рогатой» женщины, как его сам называет художник, уже многим знаком. Он был в графике, в живописи, в скульптуре, но, пожалуй, опора ЛЭП &#8212; самая необычная его интерпретация. &nbsp; &#8212; Сейчас я уже не вспомню, от чего я получил этот визуальный толчок. Наверное, в это время я находился где-нибудь в степи. Сделал цифровой набросок, и эскиз у меня очень долго хранился просто на айпаде, &#8212; рассказал скульптор в интервью порталу tvoidv.ru. Сама скульптура родилась во время проекта «Немосква». Иностранные кураторы проехали по России и собрали самые интересные работы. Встреча кураторов и знаменитого скульптора состоялась по инициативе директора Национального музея Бурятии Татьяны Бороноевой. &#8212; Когда они приезжали в Улан-Удэ, я показал, в том числе, и эту вышку. Так как она была самая безумная, самая трудная для реализации, то, наверное, это их и заинтересовало, &#8212; поделился Зорикто. На «Russian art week» скульптура попала по этой же причине. Художник говорит, что захотелось показать что-то необычное, а всё время выставлять картины становится скучно. Работа Зорикто Доржиева победила в номинации «Городская и парковая скульптура». Скульптору предлагают установить подобную вышку в некоторых городах. Напоминаем, что выставка Зорикто Доржиева работает в Художественном музе им. Ц.С. Сампилова. Ее можно посетить до 6 декабря включительно. При посещении просим соблюдать все рекомендации &#8212; ношение масок и обработку рук. Адрес: Куйбышева, 29 Справки по тел.: 21-43-93[:]</p>\n","slug":"skulptura-zorikto-dorzhieva-stala-lu","uri":"/2020/11/18/skulptura-zorikto-dorzhieva-stala-lu/","img":"http://muzeyrb.ru/wp-content/uploads/2020/11/pOJ2rjAv4QU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20086,"date":"2020-11-15T04:08:05","title":"[:ru]В Улан-Удэ обсудили стратегии работы музеев в социальных сетях во время пандемии[:]","excerpt":"<p>[:ru]13 ноября 2020 г. Национальный музей РБ провел межрегиональный онлайн –семинар, в формате видео-конференции Zoom, на тему «Возможности использования социальных сетей в продвижении муниципальных музеев в современных реалиях». Докладчиком семинара выступила Анна Михайлова, PhD, аналитик Управления музейно-туристского развития ГАУК «МОСГОРТУР», директор Автономной некоммерческой организации «Центр содействия профессиональному развитию специалистов музейной сферы «Идеи для музеев» (г. Москва). На семинаре, в представленной видео-презентации, материалы которой будут доступны всем музееведам республики, докладчик сфокусировала внимание на актуальнейших аспектах музейной деятельности: составление стратегии работы музеев в социальных сетях во время пандемии, в условиях закрытия музейных проектов, выставок и других запланированных мероприятий, сокращения количества посетителей; исследование и постановка задач по организации работы музеев на интернет–площадках, определении целевой аудитории; о тенденциях и возможностях социальных сетей в современное время.. На семинаре участвовали сотрудники государственных, муниципальных и ведомственных музеев РБ, представители Управлений культуры МО РБ. Это сотрудники Этнографического музей народов Забайкалья, Кяхтинского краеведческий музей им. академика В.А. Обручева, Кабанского краеведческого музея им. М.А. Лукьянова, музея народов Севера Бурятии им. А.Г. Позднякова,&nbsp; Музея – усадьбы Исая Калашникова, Музея истории города Улан-Удэ, Сосново-озерского музея им. Ц. Сампилова, Прибайкальского краеведческого музея, Окинского районного историко-краеведческого музея, МАУК «Художественно-историческое объединение»(г. Северобайкальск), МБУК «Хоринский районный краеведческий музей&#187;, Джидинской народной картинной галереи, МБУК «Музей истории развития народных промыслов», Тарбагатайского музея «Народная старина», Нижнеангарского краеведческого музея м. Н.К. Киселевой, Историко-этнографическим музеем им. А. Ангархаева, заведующие и сотрудники всех центров Национального музея РБ.&nbsp; Также в семинаре приняли участие сотрудники Иркутской областной краеведческого музея. Впервые в семинаре участвовали заведующие ведомственными музеями республики &#8212; Государственного Русского Драматического театра им. Н. [&hellip;]</p>\n","slug":"v-ulan-udye-obsudili-strategii-raboty-m","uri":"/2020/11/15/v-ulan-udye-obsudili-strategii-raboty-m/","img":"http://muzeyrb.ru/wp-content/uploads/2020/11/2b5229704c06ce428444739f909d989c.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20080,"date":"2020-11-14T03:52:19","title":"[:ru]В журнале «Региональная Россия» вышла статья Национального музея Бурятии[:]","excerpt":"<p>[:ru]&nbsp; Татьяна Бороноева, директор Национального музея Бурятии на страницах федерального издания поделилась об изменениях, произошедших в музее, которое диктуют новые условия. Вышел в свет очередной номер специального выпуска журнала «Региональная Россия» под названием «Культура спасет мир, если мы спасем культуру».&nbsp; В обращении к читателям главный редактор журнала О. Вострякова отметила, что «несмотря на сложившуюся ситуацию, культура страны продолжает развиваться, она сильнее, чем нынешние проблемы и свидетельством тому красочные рассказы на страницах журнала». Среди представленных регионов России своим опытом работы в это сложное время поделилась с читателями журнала «Региональная Россия» директор Национального музея Республики Бурятия Татьяна Бороноева. В статье «Национальный музей Бурятии &#8212; от традиционной культуры к цифровой», в которой рассказала об изменениях, произошедших в музее, которое диктуют новые условия, о новых цифровых технологиях с помощью которых были проведены ряд выставок и презентаций в течение этого года. Во вкладке журнала размещены картины известного художника Зорикто Доржиева, с его новой выставки «Новая степь». &nbsp;Федеральный журнал «Региональная Россия» является общепризнанной информационно-коммуникационной площадкой обмена передовым опытом, наработанным в культурной сфере субъектами нашей страны. Благодаря «Региональной России» на ее журнальных страницах по-прежнему остается и продолжается живой диалог, межкультурный обмен, приобщение к лучшим образцам современных достижений в сфере культуры. https://regruss.ru/nacionalnyj-muzej-burjatii-ot-tradicionnoj-kultury-k-cifrovoj/&nbsp; Министерство культуры России приняло решение об отмене IX Санкт-Петербургского международного культурного форума в 2020 году и проведении его в 2021-м. Журнал «Региональная Россия» является информационным партнером культурного форума. Отмена столь масштабного мероприятия не остановила редакцию в поиске лучших региональных практик для их дальнейшего информационного продвижения на федеральном уровне в рамках реализации национального проекта «Культура». &nbsp; [:]</p>\n","slug":"v-zhurnale-regionalnaya-rossiya-vyshl","uri":"/2020/11/14/v-zhurnale-regionalnaya-rossiya-vyshl/","img":"http://muzeyrb.ru/wp-content/uploads/2020/11/ef992fea26bda51a7dd0a06ad6672c60.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20055,"date":"2020-11-13T12:42:49","title":"[:ru]В Музее истории Бурятии стартовала выставка, посвященная искусству гобелена [:]","excerpt":"<p>[:ru]12 ноября в Музее Истории Бурятии им М. Н. Хангалова, совместно с Иволгинским колледжем традиционных искусств народов Забайкалья открылась выставка «Искусство гобелена. Традиции и современность». Гобелен из конского волоса – это уникальный жанр декоративно–прикладного искусства Бурятии, ставший одним из брендовых товаров нашей республики. Всего на выставке представлено более 30 работ заслуженных художников Бурятии, народных мастеров, преподавателей, выпускников и студентов колледжа. Среди почетных гостей на мероприятии присутствовали Соелма Дагаева, министр культуры Бурятии, Зоригто Доржиев, заместитель Главы администрации МО «Иволгинский район» по социальной вопросам, Анатолий Куприянов, директор Иволгинским колледжем, Евгений Болсобоев, председатель Союза художников Бурятии. Впервые открытие выставки проходило и в онлайн-режиме. Так на мероприятии смогли «присутствовать» около 80 гостей, среди которых были преподаватели и учащиеся колледжа. Презентацию выставки открыли чарующие звуки морин-хуура в исполнении Зандана Шойдокова, преподавателя колледжа искусств им П. А. Чайковского. По преданию, именно по конскому волосу духи предков спускают благодать и счастье в семью, а в доме, где звучит музыка морин–хуура, всегда царит атмосфера добра и процветания. Министр культуры Соелма Дагаева поздравила присутствующих с открытием выставки: &#8212; В искусстве гобелена из конского волоса переплетаются старинные секреты и техники рукодельниц Бурятии и Монголии. Это возрождение утраченных традиций. Гобелен из конского волоса — уникальное искусство, которым обладают только мастерицы из Бурятии. Преподаватели Иволгинского колледжа вносят большой вклад в развитие и сохранение этой технологии. Благодаря им искусство гобелена развивается. Выставка проводится в рамках реализации проекта Иволгинского колледжа «Создание творческой мастерской по плетению бурятского гобелена из конского волоса в целях сохранения и распространения этой старинной технологии», получившего грант Президента Российской Федерации. Директор [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-startov-2","uri":"/2020/11/13/v-nacionalnom-muzee-buryatii-startov-2/","img":"http://muzeyrb.ru/wp-content/uploads/2020/11/24.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20047,"date":"2020-11-13T05:33:33","title":"[:ru]В Музее истории Бурятии открылась выставка, посвященная осени[:]","excerpt":"<p>[:ru]&nbsp; 12 ноября 2020 г. в Музее истории Бурятии имени М.Н. Хангалова начала работу ежегодная выставка учеников Детской художественной школы им. Р.С. Мэрдыгеева «Осенний вернисаж». На выставке представлены более 50 лучших работ учащихся ДШИ, это этюды, натюрморты, пленэрные работы, зарисовки. Все работы выполнены в разных техниках: карандаш, акварель, гуашь, фломастер, аппликация, цифровая живопись. Возраст участников от 6 до 17 лет. На выставке помимо работу учащихся представлены работы преподавателей: Надагуровой Ю.В., Либман Г.С., Цыремпиловой Е.Л., Гармаева Б.В., Цыреновой С.Б-О. Приглашаем Вас посетить выставку «Осенний вернисаж»! Творчество детей не оставит равнодушными, так как это самое искреннее, доброе и живое искусство. Адрес: ул. Профсоюзная, 29 (ост. Советская) Вход свободный! Тел. для справок 21-40-08 &nbsp; &nbsp;[:]</p>\n","slug":"v-muzee-istorii-buryatii-otkrylas-vys-4","uri":"/2020/11/13/v-muzee-istorii-buryatii-otkrylas-vys-4/","img":"http://muzeyrb.ru/wp-content/uploads/2020/11/1-1.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"}]},{"id":20038,"date":"2020-11-11T11:23:54","title":"[:ru]В «Музейном дворике» установлен новый контейнер для сбора бутылок[:]","excerpt":"<p>[:ru]Сегодня в Музее природы Бурятии состоялось долгожданное событие. Совместно с волонтерами эко-активистами движения «Будущее Земли зависит от тебя» Никифоровой Татьяной и Сурменевой Юлией, при поддержке гранта Министерства спорта и молодежной политики Республики Бурятия, на территории «Музейного дворика» был установлен контейнер для сбора пластиковых бутылок, маркировки ПЭТ1, 2, 4. Установка контейнера в центре города и возле Музея природы Бурятии, это еще один важный шаг на пути к экологическому просвещению и чистоте нашего города. Жители нашего города также могут узнать полезную и нужную информацию о раздельном сборе мусора. Система выборочного сбора отходов позволяет подарить отходам «вторую жизнь», благодаря вторичному их использованию и переработке. Пластик, в частности пластиковые бутылки, которые мы выбрасываем в урны, пригоден для вторичной переработки. Это, несомненно, важное событие, как для музея, так и для города, ведь подобных контейнеров у нас малое количество. По мере разделения отходов, в сознании каждого жителя должна просыпаться экологическая осознанность: «в зоне твоей ответственности – не просто чистота в твоём доме, в твоем дворе, городе, но и ответственность за чистоту всей нашей планеты». #минкультрб #нацмузейрб #музейныйдворик03 Справки по тел.: 21-41-49 &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"v-muzeynom-dvorike-ustanovlen-novy","uri":"/2020/11/11/v-muzeynom-dvorike-ustanovlen-novy/","img":"http://muzeyrb.ru/wp-content/uploads/2020/11/123.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20034,"date":"2020-11-09T08:28:00","title":"[:ru]В Улан-Удэ откроется выставка «Искусство гобелена. Традиции и современность»[:]","excerpt":"<p>[:ru] Выставка откроется 12 ноября в Музее истории Бурятии им. М.Н. Хангалова. Национальный музей Республики Бурятия совместно с &nbsp;Иволгинскиим колледжем традиционных искусств народов Забайкалья подготовили выставку «Искусство гобелена. Традиции и современность». Гобелен из конского волоса – уникальный жанр декоративно–прикладного искусства Бурятии. Беря свое начало с напольных тара (ковриков-дорожек), он стал одним из брендовых товаров нашей республики. Ручная работа, натуральные цвета конского волоса и волоса яка–сарлыка, игра света и тени, шероховатая фактура – все это придает неповторимый колорит любому интерьеру. Технику плетения гобелена используют в своем творчестве народные мастера Баярма Дамбиева, Римма Доржиева, Алима Цырендоржиева и др.&nbsp; На выставке будут представлены гобелены из конского волоса Татьяны Цыреновны Дашиевой, заслуженного художника Бурятии, Татьяны Александровны Бадуевой, преподавателя колледжа, народного мастера, а также многочисленные работы выпускников и студентов колледжа. По преданию, именно по конскому волосу духи предков спускают благодать и счастье в семью, поэтому иметь гобелен из конского волоса в интерьере дома считается хорошим знаком. &nbsp;&nbsp; Выставка проводится в рамках реализации проекта Иволгинского колледжа «Создание творческой мастерской по плетению бурятского гобелена из конского волоса в целях сохранения и распространения этой старинной технологии», получившего грант Президента Российской Федерации. &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Выставка продлится до 3 декабря 2020 г. &nbsp;Музее истории Бурятии им. М.Н. Хангалова&nbsp; по адресу: г. Улан- Удэ, ул. Профсоюзная, 29.&nbsp;[:]</p>\n","slug":"v-ulan-udye-otkroetsya-vystavka-iskuss","uri":"/2020/11/09/v-ulan-udye-otkroetsya-vystavka-iskuss/","img":"http://muzeyrb.ru/wp-content/uploads/2020/11/afisha-gobelen.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20031,"date":"2020-11-02T11:14:11","title":"[:ru]Экспозиция Музея природы Бурятии пополнилась новыми интерактивами[:]","excerpt":"<p>[:ru]Весёлый нерпёнок Музя и его друзья &#8212; белка Маша и мамонтенок Тим в легкой и доступной форме расскажут детям об обитателях Байкала. С их помощью посетители музея смогут приоткрыть завесу над «Бесконечными тайнами Байкала». Много прекрасных пейзажей, интересных фактов и не только вы откроете для себя при просмотре научно-популярных фильмах о Байкале, о его заповедных местах. А для любителей интеллектуальных игр есть возможность проверить свои знания и получить новые в игре «Байкалия». Выставка доступна с 30 октября при посещении экспозиции Музея природы Бурятии «Таёжная, озёрная, степная».[:]</p>\n","slug":"yekspoziciya-muzeya-prirody-buryatii-pop","uri":"/2020/11/02/yekspoziciya-muzeya-prirody-buryatii-pop/","img":"http://muzeyrb.ru/wp-content/uploads/2020/11/Nerpyonok.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20026,"date":"2020-10-30T14:17:30","title":"[:ru]Акция «Ночь искусств» пройдет 3 ноября в онлайн-формате [:]","excerpt":"<p>[:ru]Национальный музей Бурятии приглашает принять участие в ежегодной всероссийской акции «Ночь искусств»! В этом году акция пройдет 3 ноября в онлайн-формате. Основной площадкой проведения «Ночи искусств» музея станет Instagram-аккаунт @museumnight_uu . Для зрителей музей приготовил интересную и насыщенную программу. С утра и до позднего вечера наши виртуальные посетители смогут пройти мастер-классы, поучаствовать в викторинах, играх и головоломках, а также послушать экскурсии и лекции по искусству. Победители игр и викторин получат от музея фирменные подарки. Кроме этого, на время акции запустится флешмоб «Страна моя, люблю тебя». Каждый желающий сможет разместить фотографию с родной земли, подписав её #странамоялюблютебя. Также музей разработал увлекательный квест, который пройдет оффлайн на выставке Зорикто Доржиева &#171;Новая степь&#187;. Для этого участникам необходимо прийти в Художественный музей им. Ц.С. Сампилова и найти спрятанные предметы. СПРАВКА: Акция «Ночь искусств» пройдет уже в восьмой раз. В 2020 году музеи и театры, выставочные и концертные залы, библиотеки и культурные клубы проведут тематические мероприятия в онлайн-формате. &nbsp; #НочьИскусств2020&nbsp;#КультураРФ&nbsp;#культураонлайн&nbsp;#минкультрф&nbsp;#минкультрб&nbsp;#proкультура&nbsp;#нацмузейрб[:]</p>\n","slug":"akciya-noch-iskusstv-proydet-3-noyabrya-v","uri":"/2020/10/30/akciya-noch-iskusstv-proydet-3-noyabrya-v/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/D4cwDY2hwiY.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":20022,"date":"2020-10-30T07:49:50","title":"[:ru]Директора Национального музея Бурятии  примет участие в дискуссии «Будущее музейного PR»[:]","excerpt":"<p>[:ru]Государственный музей истории религии и АНО «Идеи для музеев» при поддержке проекта «PRO.Культура.РФ» пригласили директора Национального музея Бурятии Татьяну Бороноеву принять участие в дискуссии «Будущее музейного PR» в рамках семинара «Музейный PR», который проходит онлайн с 26 октября по 30 октября на платформе «PRO.Культура.РФ». В условиях современного развития общества и постоянно меняющейся системы бюджетного финансирования сферы культуры во всем мире маркетинговые технологии все активнее внедряются в музейную среду. Одним из важнейших направлений работы музея в последние годы является продвижение музея и его деятельности, а также конкретных музейных продуктов и услуг (специальные программы, временные выставки, сувенирная продукция и прочее). Важнейшую роль PR и онлайн-продвижение сыграли во время пандемии коронавируса. Задача семинара – создание коммуникационной платформы для обмена опытом между специалистами музеев, занимающимися связями с общественностью, маркетингом, PR, рекламой. Основное внимание уделено стратегиям и тактикам, которые использовали музеи во время пандемии.&nbsp; Директор музея в рамках дискуссии расскажет о новых стратегиях работы, принятых в условиях форс-мажора, поделится опытом работы, какой контент в соцсетях был наиболее популярен в период пандемии, какой актуален сейчас, какие изменения произошли в целевой аудитории. &nbsp;В дискуссии примут участие Ольга Михайловна Морозова, заведующая Музеем-усадьбой “Приютино” (Музейное агентство Ленинградской области), Лариса Александровна Сулейманова, директор Иркутской областной государственной научной библиотеки им. И.И. Молчанова -Сибирского, Вячеслав Львович Климентов, зам. директора по научной работе, Музей Космонавтики. Дискуссия состоится 30 октября 2020 года в 16:00 (по местному времени) на платформе «PRO.Культура.РФ». Справки по тел.: 21-44-88[:]</p>\n","slug":"direktora-nacionalnogo-muzeya-buryat","uri":"/2020/10/30/direktora-nacionalnogo-muzeya-buryat/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/12-1.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"}]},{"id":20019,"date":"2020-10-27T17:42:54","title":"[:ru]Отчет о выполнении гос.задания за 9 месяцев 2020г.[:]","excerpt":"<p>[:ru]Отчет о выполнении гос.задания за 9 месяцев 2020г.[:]</p>\n","slug":"otchet-o-vypolnenii-gos-zadaniya-za-9-mesya","uri":"/2020/10/27/otchet-o-vypolnenii-gos-zadaniya-za-9-mesya/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20009,"date":"2020-10-27T12:48:54","title":"[:ru]Национальный музей Бурятии провел семинар, где обсудили актуальные вопросы музейной деятельности [:]","excerpt":"<p>[:ru]26 октября музей провел плановый, заключительный в этом году, научно-методический семинар: «Актуальные вопросы музейной деятельности: Учет и хранение музейных предметов. Составление музейной документации. Работа с Госкаталогом. Участие в грантовых конкурсах по реализации музейных проектов».&nbsp; &nbsp; Семинар прошел формате видео &#8212; конференции Zoom.&nbsp; В начале работы семинара с приветственным словом выступила директор ГАУК «Национальный музей РБ» Бороноева Татьяна Анатольевна , к. иск., засл. деятель искусств РБ .&nbsp; В первой части семинара перед участниками семинара выступил Васильев Владимир Митапович, заведующий филиалом в г. Улан -Удэ ГАУК «Кяхтинский краеведческий музей им. академика В.А. Обручева». Васильев В.М. поделился опытом работы сотрудников музея в участии в международных конференциях. В.М. Васильев принял участие в работе IV Всероссийской научно-практической конференции «Современные тенденции развития музеев и музееведения» в рамках Международного научного форума «Наследие», проходившего с 22 -23 октября в г. Новосибирске, с докладом «Музей и дети».&nbsp; Во второй части семинара с небольшим сообщением выступила Цыренова Жаргалма Цырендоржиевна, директор «Сосново-Озерского музея им. Ц.С. Сампилова». Цыренова Ж.Ц. поделилась с коллегами опытом работы сотрудников музея по составлению музейной документации по передаче в безвозмездное пользование музейных предметов и музейных предметов, входящих в состав государственной части Музейного Фонда Российской Федерации (приказ Министерства Культуры Российской Федерации от 05.05. 2009 «Об утверждении формы договора…», приказ от 29. 04. 2020 «Об утверждении форм договоров…»).&nbsp; В третьей части семинара перед слушателями выступили Бальжурова Арюна Жамсуевна, ученый – секретарь ГАУК «Национальный музей Республики Бурятия», к.и.н., и Галсанова Саяна Зэмбэевна, заведующий Историко-краеведческим центром ГАУК «Национальный музей Республики Бурятия». А. Ж. Бальжурова поделилась опытом успешной деятельности «Национального музея РБ» в [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-provel-se","uri":"/2020/10/27/nacionalnyy-muzey-buryatii-provel-se/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/121.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"}]},{"id":20006,"date":"2020-10-14T12:24:31","title":"[:ru]Картины из Национального музея Бурятии украсили «Лучшую книгу года-2020»[:]","excerpt":"<p>[:ru]По итогам XXV Республиканского конкурса «Книга года Республики Бурятия», который состоялся в рамках юбилейного XXV Книжного салона, в номинации «Лучшая книга года» победил четырехтомник «Герои Бурятии. К 75-летию Великой Победы».&nbsp;В его создании активное участие в качестве редактора и автора принимал заместитель директора ГАУК РБ «Национальный музей РБ» Дугаржапов Т.А. Другими авторами издания выступили Басаев С.Э. и Тармаханов А.К. Издание посвящено 40 Героям Советского Союза, 3-м Героям России, которые участвовали в Великой Отечественной войне, но были удостоены высокой награды значительно позже окончания войны, а также 11-ти полным кавалерам ордена Славы, судьбы которых связаны с Бурятией. Это издание интересно не только своим уникальным содержанием, но и оформлением. На обложках четырех томов можно увидеть картины, посвященные военной тематике из коллекции Национального музея Бурятии. Так, обложку первого тома «Героев Бурятии» украшает репродукция картины Ираклия Тоидзе «Выступление Сталина на Красной площади 7 ноября 1941 года», которая была написана в 1949 году. Художник Тоидзе известен широкой общественности своим знаменитым плакатом «Родина-мать зовет» (1941). Сама картина о параде 7 ноября 1941 года, которая хранится в фондах Художественного музея им. Ц.С. Сампилова, в ноябре 2019 года была впервые за почти 70 лет представлена в Музее Победы (Москва). В фондах музея картина оказалась после ХХ съезда КПСС и последующего развенчания культа личности Сталина. На обложке второго тома находится изображение известного полотна фронтовика, Героя Советского Союза, Заслуженного художника РСФСР, Народного художника Бурятской АССР Москалева Г.Н. «Битва за Дунай» (1975). Георгий Николаевич был участником этой и многих других битв. Тема войны стала основной в его произведениях. В мае текущего года картина [&hellip;]</p>\n","slug":"kartiny-iz-nacionalnogo-muzeya-buryat","uri":"/2020/10/14/kartiny-iz-nacionalnogo-muzeya-buryat/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/ap.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20000,"date":"2020-10-12T11:21:59","title":"[:ru]Онлайн-лекция к открытию виртуального филиала Русского музея в Улан-Удэ[:]","excerpt":"<p>[:ru]Визуализация бурятской идентичности на примерах произведений искусства из коллекции Русского музея. Онлайн-лекция Светланы Владимировны Бирюковой. https://www.youtube.com/watch?v=yfBUyvPC4Ok[:]</p>\n","slug":"vizualizaciya-buryatskoy-identichnosti","uri":"/2020/10/12/vizualizaciya-buryatskoy-identichnosti/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/57.jpg","cat":[{"databaseId":139,"parentDatabaseId":133,"slug":"lectorii","name":"Лектории"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":19986,"date":"2020-10-09T09:33:04","title":"[:ru]Подведение итогов конкурса детских рисунков «Спасибо деду за Победу!»[:]","excerpt":"<p>[:ru]Весной этого года Национальный музей РБ объявил конкурс детского рисунка «Спасибо деду за Победу!», посвященный 75-летию Великой Победы в Великой Отечественной войне. На конкурс поступила 241 работа. На участие в конкурсе откликнулись дети почти изо всех уголков Республики Бурятия, есть даже работы из Ставропольского края. Подведение итогов конкурса и последующая выставка рисунков планировалась на апрель 2020 года, однако ввиду сложной эпидемиологической ситуации подведение итогов пришлось перенести на осень. 7 октября состоялось заседание жюри, на котором были подведены итоги конкурса. Жюри конкурса рассматривало работы в трех возрастных категориях – 6-9 лет, 10-13 лет, 14-16 лет. Голосование проходило анонимно, то есть члены жюри оценивали работу, зная только возраст участника и название работы. &nbsp; Оценка работ проводилась по следующим критериям: Содержательность и соответствие тематике конкурса: «Герои войны», «На поле боя», «Советский тыл», «Салют Победы»; Выразительность и колорит; Композиционное решение; Художественный уровень работы, соответствие творческого уровня возрасту автора. &nbsp; Членами жюри выступили – директор Национального музея Республики Бурятия Бороноева Т.А., заместитель директора по развитию и связям с общественностью Дугаржапов Т.А., зав. сектором по продвижению музейных услуг и связей с общественностью Шагдурова А.Н., зав. Художественным центром им. Ц.С. Сампилова Национального музея РБ Гомбоева Д.А., Народный художник Республики Бурятия Тайсаев Б.Т., Заслуженный художник Республики Бурятия Дугарова А.С. После голосования члены жюри оставили теплые отзывы. Художник Баир Табанович Тайсаев отметил следующее: «Меня очень впечатлили рисунки детей в возрасте 6-9 лет. Очень много работ шестилетних авторов, такие непосредственные и даже забавные. Хотя, конечно, по тематике все подошли. Такие конкурсы воспитывают в детях чувство патриотизма, знание истории. Видно, что [&hellip;]</p>\n","slug":"podvedenie-itogov-konkursa-detskikh-r","uri":"/2020/10/09/podvedenie-itogov-konkursa-detskikh-r/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/2-mesto-.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":19978,"date":"2020-10-07T08:06:11","title":"[:ru]Выставка «Деньги военных лет» открылась в Музее истории Бурятии им. М.Н. Хангалова[:]","excerpt":"<p>[:ru]7 октября в Музее истории Бурятии начала работу стендовая выставка «Деньги военных лет», посвященная 75-летию Великой Победы. Эта экспозиция – дань памяти и уважения героическому подвигу народа-победителя, вынесшего основную тяжесть Второй мировой войны. Война и деньги не только воспроизводят друг друга, но и поддерживают борьбу за первенство и господство со стороны их обладателя. Деньги нередко меняли ход войн, а войны меняли и сами деньги. В этом смысле, Вторая мировая война изменила не только карту мира, но и сотни валют, и рубль был одной из них. Выставка рассказывает часть истории войны. На стендах представлены изображения денег, с которыми СССР вступил в войну, показано, как выглядели оккупационные деньги, с какими деньгами освобожденные территории выходили из войны, и что стало с рублём после войны. На стендовой выставке показаны советские червонцы 1937 года, выпущенные к 20-летию Октябрьской революции, а также банкноты 1938 года с изображенными на них стахановцами, красноармейцами и летчиками. Период Великой Отечественной войны иллюстрируют образцы продуктовых карточек и облигаций военного займа, которые выпускались с 1942 по 1945 годы. Особого внимания заслуживает облигация займа Победы, объявленного 4 мая 1945 года. Также на стедах демонстрируются образцы карбованцев, выпускавшихся на оккупированных территориях Украины Третьим Рейхом и рейхсмарки. Также на стендах изображены австрийские шиллинги, венгерские пенге, польские злотые, чехословацкие кроны и китайский юань, выпускавшиеся Гознаком на освобожденных территориях Китая и Восточной Европы. Выставка в Музее истории Бурятии им. М.Н. Хангалова организована совместно с Национальным банком по Бурятии. Выставка работает с 7 октября по 8 ноября 2020 г. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. [&hellip;]</p>\n","slug":"vystavka-dengi-voennykh-let-otkryl","uri":"/2020/10/07/vystavka-dengi-voennykh-let-otkryl/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/2-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19957,"date":"2020-10-06T07:59:52","title":"[:ru]В Художественном музее им. Ц.С. Сампилова  стартовала большая выставка Зорикто Доржиева[:]","excerpt":"<p>[:ru]5 октября участники пресс-конференции в Художественном музее им. Ц. С. Сампилова рассказали об открывшейся выставке «Новая степь». Проводила пресс-конференцию директор Национального музея Бурятии Татьяна Бороноева, представившая журналистам министра культуры Бурятии Соёлму Дагаеву, руководителя арт-галереи «ХАНХАЛАЕВ» Константина Ханхалаева и самого виновника торжества – художника Зорикто Доржиева. «Это самая долгожданная и значительная выставка», отметила директор музея. Как сообщила в приветственном слове министр культуры Бурятии, открывшаяся выставка «Новая степь» – важное и ожидаемое событие, которое состоялось благодаря поддержке арт-галереи «ХАНХАЛАЕВ» (г. Москва). &#8212; Благодаря таким художникам, как Зорикто Доржиев, бурятское искусство выходит на мировой уровень. Это первая выставка работ Зорикто Бальжинимаевича в стране, которые были представлены на всемирно известной биеннале в Венеции в 2019 году. И эти произведения можно увидеть в Художественном музее им. Ц.С. Сампилова. Всех поздравляю с этим замечательным событием, — сказала Соёлма Баяртуевна. &nbsp;&nbsp; 58-я Венецианская биеннале – это традиционное событие в мировом искусстве планетарного масштаба. Она проходила с 11 мая по 24 ноября 2019 года и&nbsp;исследовала социальную функцию искусства. Тема биеннале была обозначена, как «May You Live in Interesting Times», что в переводе означает: «Чтобы ты жил в интересные времена». Как подчеркнул Константин Ханхалаев, выставка Зорикто Доржиева в Улан-Удэ после Венецианской биеннале – явление знаковое. «После биеннале появилось много запросов о проведении выставок в различных городах, однако Улан-Удэ это родной город, отсюда все началось, как для меня, так и для Зорикто, поэтому, когда все устоялось после начала пандемии, мы приехали с выставкой сюда», &#8212; высказался руководитель галереи «Ханхалаев». Надо напомнить, что в сентябре этого года Константин Казакович за значительный [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilov-9","uri":"/2020/10/06/v-khudozhestvennom-muzee-im-c-s-sampilov-9/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/11.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19945,"date":"2020-10-02T09:00:51","title":"[:ru]Депутаты Народного Хурала Бурятии посетили выставку «Великая Победа / Агуу Илалта»[:]","excerpt":"<p>[:ru] 1 октября масштабную выставку «Великая Победа / Агуу Илалта» в Национальном музее Бурятии посетила делегация депутатов Народного Хурала РБ во главе с его председателем Владимиром Павловым. Выставка была подготовлена к 75-летию Победы в Великой Отечественной войне. Однако, в связи с ограничительными мероприятиями, долгое время Музей истории Бурятии им. М.Н. Хангалова был закрыт для посещений. Тем не менее, в этот период выставку можно было увидеть на Youtube-канале «Музей03»&nbsp;https://www.youtube.com/watch?v=Z8nUzuBR4ag&nbsp;в видеофильме, который подготовила телекомпания АТВ. И вот сейчас, когда при соблюдении всех профилактических мер разрешено посещение музея, депутаты Народного Хурала Бурятии ознакомились с выставкой, посвященной Великой Победе. Директор музея Татьяна Бороноева рассказала о текущих мероприятиях музея, после чего сотрудники провели экскурсию для народных избранников и сотрудников аппарата республиканского парламента. Гости музея внимательно осмотрели представленные на выставке экспонаты – подлинные документы и фотографии, личные вещи участников войны, фронтовые письма, трофейные предметы, военную форму и оружие того времени. Депутаты с интересом брали в руки автомат ППШ и винтовку Мосина. Осматривали исторические предметы, ранее принадлежавшие Героям Советского Союза – китель генерал-майора И.В. Балдынова, вещи полковника В.Б. Борсоева, обмундирование снайпера Ж.Е. Тулаева, золотые звезды В.Х. Хантаева и И.С. Иванова. Кстати, в экскурсии принимала участие родственница знаменитого снайпера А.М. Етобаева, сотрудница пресс-службы Народного Хурала РБ Инна Етобаева. В экспозиции были представлены и его вещи, например, снайперская книжка. Татьяна Бороноева рассказала депутатам о картине Ираклия Тоидзе «Выступление Иосифа Сталина на Красной площади 7 ноября 1941 года», которая хранится в фондах Национального музея Бурятии. Эта картина в октябре 2019 года экспонировалась в Музее Победы в Москве. В этой экспозиции [&hellip;]</p>\n","slug":"deputaty-narodnogo-khurala-buryatii-po","uri":"/2020/10/02/deputaty-narodnogo-khurala-buryatii-po/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/9.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19941,"date":"2020-10-01T10:54:07","title":"[:ru]Пушкинский фестиваль в Бурятии стал международным [:]","excerpt":"<p>[:ru] 29 сентября в центре «Дом Старцева Д.Д. – музей декабристов» (п. Новоселенгинск) в режиме онлайн в рамках ежегодного фестиваля поэзии «Я в гости к Пушкину спешу…» прошла научно-практическая конференция с международным участием «Пушкин и декабристы». &nbsp; Ежегодно, начиная с 2017 года, Национальный музей Республики Бурятия 6 июня, в день рождения Александра Сергеевича Пушкина, в центре «Дом Старцева Д.Д. – музей декабристов» проводит фестиваль поэзии «Я в гости к Пушкину спешу…». Это мероприятие быстро стало успешным.&nbsp; Так, в 2019 году Пушкинский проект музея занял второе место в региональном конкурсе Национальной премии в области событийного туризма «RussianEventAwards 2019 г.» Дальневосточного и Сибирского федеральных округов в номинации «Лучшее туристическое событие исторической направленности». В 2020 году проект был поддержан грантом Министерства культуры Республики Бурятия.&nbsp; В текущем году в рамках фестиваля пушкинской поэзии «Я в гости к Пушкину спешу…» были проведены следующие конкурсы: поэтический конкурс видеороликов по произведениям А. С. Пушкина, онлайн-конкурс рисунков по мотивам сказок А. С. Пушкина, а также научно-практическая конференция «Пушкин и декабристы» с международным участием.&nbsp; Всего на видеоконкурс поступило более 30 видеороликов из разных районов Бурятии, а также из ряда регионов России. Стоит отметить, что активное участие в этом конкурсе приняли жители соседней Монголии, например, учащиеся школы «Жавхлант» филиала Центра русского языка при РЦНК Завханского аймака. В конкурсе рисунков приняли участие более 100 детей из разных районов Бурятии.&nbsp; В ходе научно-практической конференции директор Национального музея Бурятии Татьяна Бороноева тепло поприветствовала всех участников, отметив, что фестиваль с участием монгольских друзей вышел на новый, международный уровень. Директор выразила надежду, что Пушкинский проект [&hellip;]</p>\n","slug":"pushkinskiy-festival-v-buryatii-stal-m","uri":"/2020/10/01/pushkinskiy-festival-v-buryatii-stal-m/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/1.-Tykheeva-Narana13l.-pikovaya-dama.B.-akv.-Pr.-Cyrenova-S.B.-O.-2020g.-DKHSH.215978.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19935,"date":"2020-10-01T05:43:47","title":"[:ru]Приглашаем журналистов к участию в конкурсе «Искусный глагол»[:]","excerpt":"<p>[:ru]Открыт прием заявок на V межрегиональный конкурс профессионального мастерства для журналистов и СМИ в сфере культуры «Искусный глагол» им. В.Ю. Матвеева. Конкурс учрежден Государственным Эрмитажем, Благотворительным фондом Владимира Потанина и Екатеринбургским музеем изобразительных искусств для того, чтобы поддержать культурную журналистику в регионах России. В фокусе внимания конкурса 2020/21 – Дальний Восток, Поволжье, Сибирь и Урал, где находятся самые активные центры-спутники Эрмитажа. Основные номинации конкурса: &#8212; «Лучший материал блога или мультимедийной журналистики» &#8212; «Лучшее интервью» &#8212; «Лучшая статья» &#8212; «Лучшая радиопрограмма о культуре» &#8212; «Лучший телесюжет или телепрограмма о культуре» &#8212; «Лучший фоторепортаж» &#8212; «Культурная самоизоляция» Почетная номинация конкурса (присуждается за материалы, поданные в основные номинации конкурса): Гран-при. Решение о присуждении гран-при принимается коллегиально организаторами конкурса: Государственным Эрмитажем, Благотворительным фондом Владимира Потанина и Екатеринбургским музеем изобразительных искусств. Гран-при может вручаться не каждый год. Государственный Эрмитаж по традиции в Дни Эрмитажа в Санкт-Петербурге назовёт победителя для получения почётной награды &#171;Выбор Эрмитажа&#187;. В 2020 году специальный приз носит имя &#171;Интеллигентная изоляция&#187; и будет присуждён за материалы или проекты, посвящённые Эрмитажу в период пандемии. В конкурсе могут принимать участие авторы журналистских материалов и записей/сюжетов блогов/ видеоблогов, опубликованных в печатных изданиях, переданных по телевидению и радио, размещенных в интернете в период включающий один календарный год до даты объявления конкурса, а именно с 23 сентября 2019 года до 22 сентября 2020 года. Победители конкурса получат право на участие в специальной онлайн-программе в рамках Дней Эрмитажа в Санкт-Петербурге в декабре 2020 года, а также грантовую поддержку для прохождения обучения в рамках мероприятий профессионального развития и/или на приобретение [&hellip;]</p>\n","slug":"priglashaem-zhurnalistov-k-uchastiyu-v-ko","uri":"/2020/10/01/priglashaem-zhurnalistov-k-uchastiyu-v-ko/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/gl.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":19921,"date":"2020-09-30T06:29:33","title":"[:ru]В Улан-Удэ прямиком из Венеции прибывает уникальная выставка Зорикто Доржиева[:]","excerpt":"<p>[:ru]6 октября в Художественном музее им. Ц. С. Сампилова откроется эта долгожданная выставка под названием «Новая степь». Участник Венецианского биеннале, важнейшего события в мире искусства, художник Зорикто Доржиев покажет свою нашумевшую выставку землякам. «Степь в традиционном смысле – пространство кочевников – народов, которые находились в постоянном передвижении. В проекте «Новая степь» я попытался рассмотреть сегодняшнюю европейскую цивилизацию как такое же пространство. Здесь находят место и размышления о миграциях народов, и военные конфликты, и смешение культур». Для публики Зорикто интересен как представитель русского изобразительного искусства, учившийся в русской академической традиции, впитавший европейский космополитизм, но при этом помнящий о своей национальной идентичности, найти которую можно в его работах. При этом данный интерес не зависит от географического положения зрителей, не имеет значения, в Улан-Удэ, Москве или в Венеции выставляется Зорикто Доржиев, что еще раз подчеркивает универсальность языка искусства. В новом выставочном проекте публике представят более сорока как уже знакомых, так и новых, написанных специально для проекта работ. #dorzhievz #khankhalaev_gallery_official #нацмузей #минкультрб &nbsp; &nbsp;[:]</p>\n","slug":"v-ulan-udye-pryamikom-iz-venecii-pribyva","uri":"/2020/09/30/v-ulan-udye-pryamikom-iz-venecii-pribyva/","img":"http://muzeyrb.ru/wp-content/uploads/2020/09/13.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":19917,"date":"2020-09-28T06:47:44","title":"[:ru]Приглашаем посетить выставку «Природа – гениальный инженер»[:]","excerpt":"<p>[:ru]С 30 сентября в Музее природы Бурятии работает выставка «Природа – гениальный инженер».&nbsp; Нет более гениального мастера и конструктора на этом свете, чем сама природа. А человек самый прилежный ее ученик.&nbsp; Глядя на ее «изобретения», человек всегда пытался создать вещи и приспособления по образу и подобию живых организмов и их частей тела. Так постепенно в науке и технике возникло целое направление использования «патентов природы», называемое бионикой.&nbsp; Природа подобна огромному инженерному бюро, где человек может найти правильное техническое решение своих сложных вопросов.&nbsp; Мастерская природы открывает перед инженерами и учеными бесконечные возможности по заимствованию технологий и идей. Научно-технический прогресс неумолим, и окружающие нас вещи постоянно совершенствуются и немалая заслуга в этом мастера – «Природы».&nbsp; На выставке можно узнать об изобретениях человека, аналоги которых уже используются в природе. Проведя параллель между изобретениями человека и объектами животного и растительного мира, вы поймете, что природа действительно талантливый мастер своих творений и неисчерпаемый генератор новых идей. Так, например, греческие амфоры, доходящие до нас в целости через тысячелетия, во многом повторяют форму яйца. Или другой яркий пример, 300-метровая башня инженера-мостовика Александра Гюстава Эйфеля в точности повторяет строение большой берцовой кости.&nbsp; Изящество форм, линий, долговечность использования и простота естественных механизмов говорят о том, что природа – гениальный инженер.&nbsp; Адрес: Куйбышева, 29&nbsp; Справки по тел.: 21-41-49&nbsp; #нацмузей&nbsp; #минкультрб[:]</p>\n","slug":"priglashaem-posetit-vystavku-prirod","uri":"/2020/09/28/priglashaem-posetit-vystavku-prirod/","img":"http://muzeyrb.ru/wp-content/uploads/2020/09/1-3.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]}],"path":null,"count_page":81,"page":8},"__N_SSG":true}