{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1632,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":188,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":68,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":37,"title":"Образование","uri":"edu","children":[{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":83,"title":"Школьникам","uri":"edu/school"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":45,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":16,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":19292,"date":"2020-05-03T08:21:41","title":"В Художественном музее открыта выставка, посвященная 95-летию Всероссийского общества слепых","excerpt":"<p>19 марта в Художественном музее им. Ц.С. Сампилова должно было состояться открытие выставки декоративно-прикладного искусства среди людей с нарушением функций зрения «Я всё сумею, всё смогу», посвященной 95-летию Всероссийского общества слепых. Организатором выставки выступила Улан-Удэнская местная организация Всероссийского общества слепых.Планировалось не только показать работы, но и предоставить возможность посетителям выставки почувствовать себя в роли незрячего человека и попытаться выполнить несколько простых действий: пройти с тростью до стола, попробовать написать слово шрифтом Брайля или попытаться прощупать сюжет тактильной картины. Но карантин внес свои коррективы, открытие выставки переносилось и ввиду неопределенности, мы решили выставку показать на телевидении (спасибо телеканалу «Ариг Ус», откликнувшемуся на призыв) и показать фотографии выставки Вам, уважаемые читатели. Более пятнадцати авторов из разных уголков Республики, имеющие I и II группы инвалидности по зрению, представили 136 работ, выполненных в разных техниках: валяние из шерсти, текстильная кукла, резьба по дереву, бисероплетение, вязание крючком, кружевоплетение, плетение макраме, и даже художественная обработка металла и дерева. Выставка была призвана показать декоративно-прикладное искусство не только как что-то прекрасное, но и как способ физической и психологической реабилитации для людей с ограничениями зрения, ведь по их словам «слепота – не приговор, а всего лишь другой образ жизни». Приглашаем Вас насладиться фотографиями работы людей, сильных духом! &nbsp;</p>\n","slug":"v-khudozhestvennom-muzee-otkryta-vysta","uri":"/2020/05/03/v-khudozhestvennom-muzee-otkryta-vysta/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/7.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19206,"date":"2020-04-30T06:40:47","title":"АТВ: 1 мая в Художественном музее им. Сампилова откроется выставка «Художники о войне».","excerpt":"<p>1 мая в Художественном музее им. Сампилова откроется выставка «Художники о войне». Составной частью является персональная выставка заслуженного художника РСФСР и героя Советского Союза Георгия Москалева. В своих картинах автор описывает все трудности войны и погружает зрителя с головой в её атмосферу. Нам удалось побывать на выставке до её открытия и узнать, что приготовили работники музея для будущих посетителей. Возрастное ограничение 6+. http://tvatv.ru/news/6/341400/</p>\n","slug":"atv-1-maya-v-khudozhestvennom-muzee-im-sam","uri":"/2020/04/30/atv-1-maya-v-khudozhestvennom-muzee-im-sam/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/photo_2020-04-25_19-35-03.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19204,"date":"2020-04-29T16:56:30","title":"Рассказ министра культуры Бурятии о выставках к 75-ой годовщине Великой Победы","excerpt":"<p>Министр культуры Бурятии Соелма Дагаева рассказала о выставках к 75-летию Великой Победы в Художественном музее им. Ц.С. Сампилова. Это масштабная экспозиция &#171;Художники Бурятии о войне&#187; и персональная выставка художника-фронтовика, Героя Советского Союза Георгия Николаевича Москалева. View this post on Instagram У нас готовы четыре выставки к 9 мая: музейные и архивная. Одна из них &#34;Художники Бурятии о войне&#34; в Сампиловском. Экспозиция получилась сильная. Если бы открылись сейчас, народу пришло бы очень много. Есть портреты неизвестных фронтовиков, может кто-то из потомков узнает и расскажет нам историю героев. Готовим он-лайн и тв версии выставки. Расскажу о четырех картинах. Смотрите видео. Добавлю, что Культура Бурятии сражалась наряду со всеми. Сколько писателей воевало и после вышли книги. Нам попалась архивная справка-отчет, сколько концертов и спектаклей дали театры, самодеятельные коллективы и эстрадники за 3 месяца. Более 400! На фронте, на оборонных предприятих и госпиталях. 400 за три месяца! А вот восемь человек с картины &#34;Концерт в землянке&#34; дали 65 выступлений за зиму. Художники и воевали, и рисовали. Многие не вернулись. В том числе совсем юный студент художественного института Дугар-Доржи Тудупов из Аги, погиб в первые месяцы войны. И Архип Аюшинов из Алари, погиб в 42-м году. Их картины размещены в начале выставки. На фото: В.Б. Борсоев, красивый и сильный, тоже работа А.И. Тимина. Подвиг Х.М. Гармаева (вынес на руках с поля боя раненного офицера, за что получил награду). A post shared by Дагаева Соелма (@dagaevasoelma) on Apr 29, 2020 at 4:33am PDT</p>\n","slug":"rasskaz-ministra-kultury-buryatii-o-v","uri":"/2020/04/29/rasskaz-ministra-kultury-buryatii-o-v/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/photo_2020-04-25_19-34-44.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19201,"date":"2020-04-27T09:06:51","title":"Выставка «Великая Победа» / АгууИлалта в музее истории","excerpt":"<p>К 1 мая в рамках юбилейных мероприятий, посвященных 75-летию Победы в Великой Отечественной войне 1941-1945 гг., в Музее истории Бурятии им. М.Н. Хангалова будет готова к работе масштабная выставка «Великая Победа» / АгууИлалта. Выставка отражает вклад жителей Бурятии в Великую Победу через личное участие в военных действиях и трудовых буднях тыла. Это участие прослеживается в конкретных судьбах простых воинов и тружеников, а также генералов, Героев Советского Союза, полных кавалеров ордена Славы. Цель выставки состоит не только в том, чтобы отдать должное героизму и самоотверженности защитников Родины, бессмертному подвигу воинов и тружеников тыла. Выставка формирует представление об исторической атмосфере тех лет и основных периодах Великой Отечественной войны. В экспозиции, состоящей из нескольких разделов, представлены подлинные документы и фотографии, личные вещи участников войны, фронтовые письма, трофейные предметы, военная форма, оружие того времени. Безусловно, для всех будут интересны такие исторические предметы Героев Советского Союза – китель генерал-майора И.В. Балдынова, вещи полковника В.Б. Борсоева, обмундирование снайпера Ж.Е. Тулаева, книжка снайпера А.М. Етобаева, золотые звезды В.Х. Хантаева и И.С. Иванова. На выставке можно увидеть коллекцию исторического холодного и огнестрельного оружия. Многие образцы имеют отношение к конкретным события мировой войны, например, трофейные образцы оружия периода разгрома милитаристской Японии в августе-сентябре 1945 года или захваченное в боях знамя Квантунской армии. Также в рамках выставки будет представлена электронная презентация акции «Герои войны».&nbsp;Акция стартовала еще в 2015 году, и в его рамках многие жители республики предоставили музею военные истории своих родных, которых, безусловно, нужно считать героями. Начиная с 2015 года, в фонды музея от жителей Бурятии поступило более 1100 [&hellip;]</p>\n","slug":"vystavka-velikaya-pobeda-aguuilalt","uri":"/2020/04/27/vystavka-velikaya-pobeda-aguuilalt/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/photo_2020-04-25_19-58-25.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19199,"date":"2020-04-27T09:00:04","title":"«Художники о войне»","excerpt":"<p>Выставочный проект «Художники о войне» Национального музея Бурятии, который будет готов к открытию 1 мая 2020 года, включает более 60-ти работ бурятских художников из фондов Художественного музея им. Ц.С. Сампилова. Экспозиция строится по хронологическому принципу и делится на два раздела – работы, созданные во время Великой Отечественной войны и послевоенные произведения. Концептуальная идея выставки состоит в том, чтобы показать взгляды на войну ее современников и их потомков. Такие картины «Разрешите на фронт!» и «Фашистам нет места» (1941, Р.С. Мэрдыгеев), «Готовы на фронт!» (1942, М.Е. Шестакова), «Казнь Зои» (1942, Е.И. Неволина), «Рейд конницы в тыл врага» (1944, Ц.С. Сампилов) и другие создавались, как искренний отклик на трагические события войны. Картины выглядят сейчас немного наивными, однако они привлекают своей искренней эмоциональной реакцией. На выставке представлены работы художников-фронтовиков – Г.Е. Павлова,&nbsp; и А.А. Окладникова – «По дорогам войны» и «Переход через Большой Хинган». А также произведения А.И. Тимина «Концерт в землянке» (1946), «Шурыгинская бригада» (1948). Позже – в 70-80-х годах – художники Бурятии переосмысливали события военных лет. Эти размышления о трагедиях и победах тех лет легли в основу многих работ – «Письмо с фронта» (1986, В.К. Грищенко), «Вернувшаяся посылка» (1973, М.Я. Метелкина), «В партизанском крае» (1963, К.А. Дульбеев), «Реквием» (1985, Г.К. Купцов), «День Победы» (1985, Б.Д. Доржиев). Также значительную художественную и историческую ценность представляют портреты Героев Советского Союза Г.А. Гармаева, К.В. Оцимика, Г.Н. Москалева, В.Б. Борсоева, В.Х. Хантаева, И.С. Иванова, Ж.Е. Тулаева, И.В. Балдынова, полного кавалера ордена Славы Н.Ф. Суворова, а также ветеранов Великой Отечественной войны. Каждый художник, написавший картину по военной тематике, [&hellip;]</p>\n","slug":"khudozhniki-o-voyne","uri":"/2020/04/27/khudozhniki-o-voyne/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/photo_2020-04-25_19-35-03.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19193,"date":"2020-04-27T08:57:50","title":"Персональная выставка Г. Н. Москалева","excerpt":"<p>«Светлому будущему посвящаю свое искусство» В Национальном музее Республики Бурятия традиционными являются ежегодные выставки к 9 мая, ко Дню Великой Победы. С каждым годом от нас все больше отдаляются жестокие сражения и суровые испытания военной поры. Редеют ряды ветеранов, которые воевали на фронтах и ковали победу в тылу. Но память об их великом труде живет в наших сердцах. Уже 1 мая в Художественном музее им. Ц.С. Сампилова к открытию будут готовы две значимые экспозиции – персональная выставка Заслуженного художника РСФСР, Народного художника Бурятской АССР, фронтовика, Героя Советского Союза Георгия Николаевича Москалева и выставочный проект «Художники о войне». Обе выставки готовятся к празднованию 75-летия Великой Победы нашего народа в Великой Отечественной войне. Это дань уважения и благодарности к бессмертному подвигу наших воинов в Великой Отечественной войне. персональная выставка Заслуженного художника РСФСР, Народного художника Бурятской АССР, фронтовика, Героя Советского Союза Георгия Николаевича Москалева Георгий Николаевич родился 10 сентября 1925 года в таежном селе Усть-Менза Читинской области. В 1934 году его семья переехала в Улан-Удэ. Вся жизнь и творчество народного художника Бурятии Георгия Москалева связана с республикой. Москалевы жили на берегу реки Селенга, и детство Георгия прошло на реке. Здесь впервые он начал делать рисунки и этюды. Чтобы попасть в центр города – в школу и изостудию, ему приходилось переплывать реку на лодке или переходит реку пешком по льду во время зимы. Он мечтал стать художником, и первые уроки живописи получил в изостудии, которой руководил А.Х. Аюшинов. Когда Георгию в 1943 году исполнилось 18 лет, он был призван в ряды Красной Армии. Его [&hellip;]</p>\n","slug":"personalnaya-vystavka-g-n-moskaleva","uri":"/2020/04/27/personalnaya-vystavka-g-n-moskaleva/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/photo_2020-04-25_19-34-44.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19181,"date":"2020-04-24T10:03:38","title":"Пять героев войны. «Бессмертный полк» в Национальном музее Бурятии","excerpt":"<p>Национальный музей Бурятии начинает предпраздничную акцию «Бессмертный полк» в Бурятии» с публикации знаменитой фотографии пятерых забайкальцев из 321-й стрелковой дивизии: Георгия Викулова со станицы Оловянная, Базара Балданжапова из Борзи, Бато-Мунко Лодонова из Могойтуя, Семена Дугарона из Еравны, Бато Рабжаева из Борзи. &nbsp; 321-я стрелковая/82-я гвардейская Цокто Номтоев и Семен Дугарон (справа). Фото Национального музея Бурятии Снимок сделан 5 мая 1945 года полковым фотографом Семеном Дугароном. Скорее всего, он попросил «щелкнуть» фотоаппаратом кого-то из бойцов, поэтому тоже был запечатлен на этом снимке. 321-я стрелковая дивизия 2-го формирования была сформирована по директиве Верховного Главнокомандования&nbsp;Рабоче-крестьянской Красной Армии&nbsp;в марте&nbsp;– июне 1942 года. Формирование проходило на территории&nbsp;Читинской области (ныне Забайкальский край. – Прим. ред.) в составе войск&nbsp;Забайкальского военного округа. Личный состав дивизии представляли главным образом жители Читинской области,&nbsp;Бурят-Монгольской&nbsp;и&nbsp;Якутской АССР. Период боевых действий дивизии –&nbsp; 27 июля 1942 года&nbsp;– 19 марта 1943 года. 19 марта 1943 года 321-я стрелковая дивизия была переформирована в 82-ю гвардейскую стрелковую Запорожскую Краснознамённую ордена Богдана Хмельницкого дивизию. Новая нумерация частям дивизии была присвоена 11 апреля 1943 года. Это переформирование было проведено в связи с повышением статуса дивизии, которая в боях Великой Отечественной войны проявила стойкость, мужество и покрыла себя неувядаемой славой. &nbsp; Штурм Берлина Пятеро героев-забайкальцев. Фото Национального музея Бурятии В апреле 1945 года 82-я гвардейская стрелковая дивизия вела ожесточенные бои на Зееловских высотах. Сломив сопротивление фашистов, воины дивизии с ходу форсировали речку Флисс и подошли к пригороду Берлина. Забайкальцы получили приказ первыми идти в наступление на столицу фашистского рейха. Форсировав реку Шпрее, воины дивизии овладели станцией Обершпрее, затем ценой больших [&hellip;]</p>\n","slug":"19181","uri":"/2020/04/24/19181/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/Pyatero-geroev-zabaykalcev.-Foto-Nacionalnogo-muzeya-Buryatii.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"}]},{"id":19179,"date":"2020-04-24T06:37:43","title":"Внимание! Перенос конкурса-выставки","excerpt":"<p>ВНИМАНИЕ! Ранее объявленное открытие выставки конкурса детских рисунков «Спасибо деду за победу» в сложившейся ситуации переносится на сентябрь 2020 года. Живописные и графические работы соответствующие тематике конкурса, будут приниматься с момента окончания ограничительных мероприятий и до 31 августа 2020 г., они должны быть оформлены в рамки в формате А3, с приложенной информацией об участнике. Работы на конкурс будут приниматься после окончания мер направленных на борьбу с эпидемией по адресу: г. Улан-Удэ, ул. Куйбышева, 29, Художественный музей им. Ц. С. Сампилова. Тел. 21-43-93, 21-44-88.</p>\n","slug":"vnimanie-perenos-konkursa-vystavki","uri":"/2020/04/24/vnimanie-perenos-konkursa-vystavki/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/402bd635e4d7411ea42528fa6cf099b6.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19175,"date":"2020-04-22T08:04:50","title":"Национальный музей Бурятии – к 150-летию Ленина","excerpt":"<p>22 апреля 2020 года исполняется 150 лет со дня рождения Владимира Ильича Ленина. Революционер, публицист, основоположник марксизма-ленинизма, советский политический и государственный деятель мирового масштаба, создатель Российской социал-демократической рабочей партии (большевиков), один из организаторов и руководителей Октябрьской революции 1917 года в России, создатель первого в мировой истории социалистического государства – СССР и Третьего (Коммунистического) интернационала. Роль Ленина в развитии Советской России и России современной – огромна. И пусть оценки его деятельности бывают порой диаметрально противоположны, тем не менее, его вклад в развитие мировой цивилизации значителен. Для Республики Бурятия Ленин навсегда останется в истории, как инициатор образования национальной бурятской государственности. В фондах Национального музея Республики Бурятия есть несколько по-настоящему уникальных работ, изображающих Ленина. Это произведение мастера буддийской скульптуры Санжи-Цыбик Цыбиков, небольшая скульптура резчика по дереву Соднома Бадиева и мозаичное панно Нади Леже, супруги знаменитого французского живописца Фернана Леже. https://www.instagram.com/tv/B_ROtDupwJo/?igshid=1031q9p8h86z7 https://www.instagram.com/tv/B_ROtDupwJo/?igshid=ipzu6tzcfidj View this post on Instagram A post shared by Национальный Музей Бурятии (@muzeyrb) on Apr 21, 2020 at 9:25pm PDT</p>\n","slug":"nacionalnyy-muzey-buryatii-k-150-letiyu","uri":"/2020/04/22/nacionalnyy-muzey-buryatii-k-150-letiyu/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/IMG_8459-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19171,"date":"2020-04-20T13:33:36","title":"Памяти ученого Матвея Николаевича Хангалова","excerpt":"<p>Фильм о замечательном бурятском ученом, историке и этнографе Матвее Николаевиче Хангалове на бурятском языке доступен с 20 апреля 2020 года на Youtube-канале «Музей 03» &#8212; https://youtu.be/PbWzdMhO6kY. Имя ученого в 1958 году было присвоено республиканскому Музею истории, который в 2011 году вошел в состав Национального музея Бурятии.</p>\n","slug":"pamyati-uchenogo-matveya-nikolaevicha-kha","uri":"/2020/04/20/pamyati-uchenogo-matveya-nikolaevicha-kha/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/KHangalov-M.-N.-szh.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19167,"date":"2020-04-19T10:07:01","title":"Национальный музей Бурятии призывает поддержать проведение акции «Бессмертный полк» в дистанционном режиме.","excerpt":"<p>17 апреля директор Эрмитажа Михаил Пиотровский обратился к губернатору Петербурга Александру Беглову со следующим предложением. Директор Эрмитажа предлагает каждой семье выставить в окнах квартир портреты своих родственников &#8212; участников Великой Отечественной войны. И ровно в 21:00, вместе с первым залпом салюта Победы, зажечь свечу Памяти . &#171;День Победы &#8212; главный праздник нашей страны, акция &#8212; &#171;Бессмертный полк&#187; &#8212; его важная часть, ставшая всенародной. Важно не утратить эту традицию, несмотря на сложную эпидемиологическую обстановку&#187;, &#8212; говорится в тексте письма Пиотровского. Национальный музей Бурятии призывает присоединиться к акции жителей Бурятии в условиях самоизоляции , чтобы напомнить всем о родственниках, воевавших и погибших в годы Великой Отечественной войны. На информационных ресурсах Национального музея накануне 9 мая будут размещаться портреты участников войны с информацией о каждом из них. Эти материалы поступили в Центр цифровой обработки музея от жителей республики.</p>\n","slug":"nacionalnyy-muzey-buryatii-prizyvae","uri":"/2020/04/19/nacionalnyy-muzey-buryatii-prizyvae/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/93561023_842111802936168_7337954709002518528_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19157,"date":"2020-04-12T08:06:33","title":"Афиша онлайн мероприятий","excerpt":"","slug":"afisha-onlayn-meropriyatiy","uri":"/2020/04/12/afisha-onlayn-meropriyatiy/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/IMG_20200412_115400_147.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19154,"date":"2020-04-10T06:46:23","title":"Наш Youtube-канал","excerpt":"<p>В дни массовой самоизоляции в период ограничительных мероприятий, Национальный музей Бурятии приглашает посмотреть экспозиции, которые проходили в Улан-Удэ в разное время. https://m.youtube.com/channel/UCgo4Fqp_PIZfSNXp1jM5SNQ/featured</p>\n","slug":"nash-youtube-kanal","uri":"/2020/04/10/nash-youtube-kanal/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/unnamed.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19151,"date":"2020-04-06T11:54:58","title":"Цикл рассказов о художниках","excerpt":"<p>ГАУК РБ «Национальный музей Республики Бурятия» в дни вынужденных каникул предлагает ознакомиться с циклом рассказов о выдающихся художниках Бурятии и их произведениях, которые вошли в золотой фонд искусства Бурятии. Открыть цикл мы бы хотели повествованием о знаменитом бурятском живописце Цыренжапе Сампиловиче Сампилове, чьим именем назван республиканский Художественный музей. Рассказ о знаменитом художнике, который сопровождается сурдопереводом, доступен по ссылке https://youtu.be/z1lua4vRiQc</p>\n","slug":"cikl-rasskazov-o-khudozhnikakh","uri":"/2020/04/06/cikl-rasskazov-o-khudozhnikakh/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/Sampilov.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19148,"date":"2020-04-06T11:26:27","title":"«Три святыни буддизма России»","excerpt":"<p>В Улан-Удэ работает выставка «Три святыни буддизма России» Рабочее открытие выставки «Три святыни буддизма России» в Улан-Удэ в Музее истории Бурятии им. М.Н.Хангалова планировалось на 31 марта 2020 года. Однако в связи с введением в стране президентом Владимиром Путиным длинных выходных в период с 30 марта по 5 апреля из-за сложной эпидемиологической ситуации выставка начала свою работу с 27 марта. Планируется, что выставка будет работать очень долго, поэтому, что называется, вживую ее сможет посетить каждый желающий. Экспозиция состоять из нескольких разделов, рассказывающих о знаменитых буддийских сокровищах Бурятии. Наиболее ранним памятником буддизма в Бурятии является легендарная сандаловая скульптура «Зандан Жуу». Ее почитают как святыню всего буддийского мира, так как она считается прижизненным изображением Будды Шакьямуни. Появление Зандан Жуу на территории Бурятии овеяно легендами, различными вымыслами. Скульптуру привезли из Китая сначала в Эгитуйский дацан. Затем в период с 1936 по 1991 годы она хранилась в фондах Музея истории Бурятии им. М.Н. Хангалова. В связи с процессом возрождения буддизма в России скульптура была вновь передана в Эгитуйский дацан. В первом разделе экспозиции будут представлены живописные изображения Зандан Жуу, а также других экспонатов, связанных с рождением и жизнью Будды, его учениками и хранителями его учения – архатами. В следующем разделе уникальной выставки представлен легендарный памятник буддийской рукописной книги. Это 111-томный буддийский философский канон, написанный на тибетском языке – Ганджур. Написан он на черной многослойной бумаге составом из серебра, отчего он получил название «Серебряный Ганджур». Датируется этот памятник буддийской культуры XVII-XVIII веками. В третьем разделе находится уникальный памятник «Атлас тибетской медицины». Еще одной святыней Бурятии [&hellip;]</p>\n","slug":"tri-svyatyni-buddizma-rossii","uri":"/2020/04/06/tri-svyatyni-buddizma-rossii/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/IMG_20200325_124156szh.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19146,"date":"2020-04-06T11:24:32","title":"Уважаемые друзья! Национальный музей Бурятии информирует, что Центр цифровой обработки документов продолжает работу в удаленном режиме.","excerpt":"<p>Центр цифровой обработки документов работает в рамках проекта «Герои войны». В данном проекте воссоздания и сохранения исторической памяти может принять участие любой желающий, чей родственник воевал в годы Великой Отечественной войны. Музейный проект стартовал еще в 2015 году, и в его рамках многие жители республики предоставили музею военные истории своих родных, которых, безусловно, нужно считать героями. Напоминаем, что музей продолжает прием документов об участии жителей Бурятии в Великой Отечественной войне в связи с подготовкой к празднованию 75-летия со дня Великой Победы. В центре цифровой обработки документов научные сотрудники помогают сохранить для истории семейные фотографии и документы времен Великой Отечественной войны. В период самоизоляции просим всех разобрать семейные архивы и фотоальбомы, отсканировать или снять на камеру смартфона документы и фотографии, связанные с вашими родственниками-участниками Великой Отечественной войны. Также желательно подготовить небольшой рассказ, в котором можно указать, где воевал ваш дед или прадед, как для него закончилась война, и какие имеются награды и соответствующие документы – наградные листы и др. Фотографии должны быть в хорошем расширении – не менее 2-3 мегабайт. Свои письма вы можете присылать на электронный адрес: muzeyrb_mib@mail.ru (с пометкой «Герои войны»).</p>\n","slug":"uvazhaemye-druzya-nacionalnyy-muzey","uri":"/2020/04/06/uvazhaemye-druzya-nacionalnyy-muzey/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19140,"date":"2020-03-27T05:06:29","title":"Внимание! Заканчивается срок приема работ","excerpt":"<p>&nbsp;В связи с объявленными президентом выходными в период с 28.03.2020 по 05.04.2020, Национальный музей Республики Бурятия 27 марта завершает прием работ для конкурса «Спасибо деду за Победу». Время приема работ – до 18:00. Ранее конечным днем приема работ было заявлено 31 марта 2020 года, однако этот день выпадает на длинные выходные. Напомним, что принимаются оформленные в рамки живописные и графические работы в формате А3, с приложенной информацией об участнике по следующим номинациям: «Герои войны», «На поле боя», «Советский тыл», «Салют победы». Работы на конкурс принимаются по адресу: г. Улан-Удэ, ул. Куйбышева, 29, Художественный музей им. Ц. С. Сампилова. Тел. 21-43-93, 21-44-88.</p>\n","slug":"vnimanie-zakanchivaetsya-srok-priema-r","uri":"/2020/03/27/vnimanie-zakanchivaetsya-srok-priema-r/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/402bd635e4d7411ea42528fa6cf099b6.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19136,"date":"2020-03-23T05:45:10","title":"Сокровища эвенков. Об уникальных экспонатах Музея природы Бурятии","excerpt":"<p>Эвенки – коренной народ, проживающий на территории северных районов Бурятии и Забайкалья. Со своим кочевым образом жизни, бытом и промыслами эвенки сбалансированно вписались в таежный ландшафт. При этом, в зависимости от основного вида деятельности, они делились на три группы — орочоны, или оленные эвенки (от эвенкийского слова «орон» — олень) и мурчоны, или конные эвенки. Наиболее традиционными, сохранившими свою культуру в полной мере остались орочоны, проживающие в основном в Баунтовском районе. https://arigus.tv/news/item/139996/?fbclid=IwAR2L8KJIOQgPTG5bOkzEqnegpzOzNEkIhD9pGaPXLYPrpNHuFu6FmiVr8y4</p>\n","slug":"sokrovishha-yevenkov-ob-unikalnykh-yeksp","uri":"/2020/03/23/sokrovishha-yevenkov-ob-unikalnykh-yeksp/","img":"http://muzeyrb.ru/wp-content/uploads/2020/03/istoria.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19132,"date":"2020-03-19T13:18:56","title":"Начинается прием заявок на республиканскую конференцию учебно — исследовательских Работ учащихся «эко-музейный эрудит- 2020»","excerpt":"<p>Цель конференции: привлечение учащихся образовательных учреждений к работе по изучению проблем экологического состояния окружающей среды Бурятии, практическому участию в решении природоохранных задач, способствующих экологическому и патриотическому воспитанию школьников. Задачи: &#8212; активизация деятельности образовательных учреждений республики, направленной на решение вопросов экологического и нравственного воспитания школьников, через развитие у них интереса к исследовательской работе по изучению и сохранению окружающей среды; &#8212; выявление экологических проблем родного края и практическое участие учащихся в их решении. Участники конференции: К участию приглашаются учащиеся 5 &#8212; 11 классов, выполнившие исследовательскую или творческую работу в соответствии с номинацией и представившие заявку согласно указанным условиям и требованиям. Сроки проведения конференции: Конференция проводится в заочной форме с 28.04.2020- 30.04.2020. Требования к участию: Для участия в конкурсе необходимо до 27 апреля 2020 года выслать на e-mail:muzey-priroda03@mail.ru: (см. положение) Подведение итогов: Итоги подводит комиссия из числа сотрудников ГАУК РБ «Национальный музей Республики Бурятия», естественнонаучным центром (Музей природы Бурятии). Всем участникам конференции выдаются сертификаты. Победители и призеры (1, 2, 3 место) награждаются дипломами и ценными призами. Сертификаты участники акции могут получить с 5 по 29 мая 2020 г. по адресу: г. Улан-Удэ, Куйбышева,29, Художественный музей имени Ц.С. Сампилова Призовой фонд Конференции, не востребованный победителями до 01 июня 2020 г., будет передан в фонд других конкурсов, проводимых ГАУК РБ «Национальный музей Республики Бурятия», естественнонаучным центром (Музей природы Бурятии). Финансирование: Финансирование Конференции осуществляется за счёт средств республиканского бюджета, организационного взноса каждого участника (организационный взнос составляет 100 (сто) рублей, внебюджетных источников и спонсорских средств. Положение конкурса Справки по телефону: 8(3012)21-41-49.</p>\n","slug":"nachinaetsya-priem-zayavok-na-respublik","uri":"/2020/03/19/nachinaetsya-priem-zayavok-na-respublik/","img":"http://muzeyrb.ru/wp-content/uploads/2020/03/Bezymyannyy.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"}]},{"id":19129,"date":"2020-03-18T12:40:16","title":"В ГАУК РБ «Национальный музей Республики Бурятия» изменен режим работы","excerpt":"<p>В ГАУК РБ «Национальный музей Республики Бурятия», в связи с ситуацией распространения коронавирусной инфекции с 17 марта 2020 года усилены меры по проведению санитарно-противоэпидемических и профилактических мероприятий. Эти меры направлены на обеспечение безопасности посетителей и сотрудников музея. В рамках профилактики распространения коронавируса предпринимаются следующие меры: &#8212; дверные ручки, поручни и все, чего люди систематически касаются в зонах доступных для&nbsp; посетителей, каждый час обрабатывается средствами дезинфекции; систематически проводятся проветривание помещений и влажная уборка с использованием дезинфицирующих средств; – смотрители оснащаются санитайзерами для обработки рук при посещении музея; &#8212; отменяются массовые мероприятия, в том числе посещение музея экскурсионными группами, также отменяется прием иностранных делегаций и иностранных туристов; &#8212; допуск посетителей в музей осуществляется только в защитных масках, принадлежащих посетителям; запрещается предоставление во временное пользование посетителям устройств «аудиогид» и других контактных средств; &#8212; ограничивается максимальное число посетителей музея (одновременно в залах музея могут находиться не более 3 человек на 10 кв. м); &nbsp; &#8212; отменяется посещение музея в выходные дни; НЕСМОТРЯ НА ТРЕВОЖНЫЕ НОВОСТИ, НАЦИОНАЛЬНЫЙ МУЗЕЙ БУРЯТИИ ПРОДОЛЖАЕТ СВОЮ РАБОТУ! Уважаемые друзья, посетители музея! Вы сами можете обезопасить себя, следуя простым рекомендациям: – используйте одноразовую медицинскую маску (респиратор) в общественных местах. Меняйте ее каждые 2−3 часа; – избегайте близких контактов и пребывания в одном помещении с людьми, имеющими видимые признаки ОРВИ (кашель, чихание, выделения из носа); – мойте руки с мылом и водой тщательно после возвращения с улицы, контактов с посторонними людьми; – дезинфицируйте гаджеты, оргтехнику и поверхности, к которым прикасаетесь; – ограничьте по возможности при приветствии тесные объятия и рукопожатия; – пользуйтесь [&hellip;]</p>\n","slug":"v-gauk-rb-nacionalnyy-muzey-respubl","uri":"/2020/03/18/v-gauk-rb-nacionalnyy-muzey-respubl/","img":"http://muzeyrb.ru/wp-content/uploads/2020/03/photo_2020-03-18_16-55-15.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19125,"date":"2020-03-18T12:37:21","title":"Всебурятский  диктант «Эрдэм»","excerpt":"<p>14 марта в 14:30 в стенах Художественного центра Национального музея Республики Бурятия прошел Всебурятский&nbsp; диктант «Эрдэм». Этот диктант проходит уже в пятый раз, и в этом году был посвящен 75-летию Победы советского народа в Великой Отечественной войне и Герою Советского Союза, генерал-майору Балдынову Илье Васильевичу. В акции приняло участию 12 человек, каждый участник получил именной сертификат подтверждающей участие&nbsp; акции. &nbsp;</p>\n","slug":"vseburyatskiy-diktant-yerdyem","uri":"/2020/03/18/vseburyatskiy-diktant-yerdyem/","img":"http://muzeyrb.ru/wp-content/uploads/2020/03/Logo-bur-diktanta-szhatyy.jpg","cat":[{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"}]},{"id":19104,"date":"2020-03-18T06:49:28","title":"Национальный музей Бурятии подвел итоги 2019 года","excerpt":"<p>12 марта в ГАУК РБ «Национальный музей Республики Бурятия» прошло итоговое собрание коллектива этого учреждения культуры, посвященное подведению итогов деятельности минувшего 2019 года. В мероприятии приняли участие представители Министерства культуры Бурятии.&nbsp; Итоговое собрание открыла директор Национального музея Бурятии Татьяна Бороноева. Затем к участникам собрания с приветственной речью обратился первый заместитель министра культуры Бурятии Николай Емонаков. Он от имени министерства поблагодарил коллектив музея за плодотворную работу. А также выразил надежду на то, что Национальный музей, продемонстрировав высокий уровень своей работы в минувшем году и взяв мощный старт в начале 2020 года, будет и в дальнейшем организовывать культурные мероприятия на самом высоком уровне. «Еще одним достижением музея в 2019 году стало присвоение высокого звания почетного академика Российской академии художеств директору Национального музея Бороноевой Татьяне Анатольевне», &#8212; добавил он.&nbsp; &#8212; 2020-й год является Годом памяти и славы, и мы все 9 мая будем отмечать 75-летие Великой Победы. Также это год проведения Алтарганы и 400-летия протопопа Аввакума. Кроме того, мы продолжаем подготовку к 100-летию Республики Бурятия в 2021 году. Это время – время значимых и прорывных проектов в области культуры, – обозначил текущие задачи первый заместитель министра.&nbsp; В торжественной обстановке Николай Владимирович вручил Благодарственное письмо Главы Республики Бурятия Цыденова А.С. коллективу ГАУК РБ «Национальный музей Республики Бурятия» за активное участие в организации экспозиции Республики Бурятия в выставке «Улица Дальнего Востока» Восточного экономического форума.&nbsp; Персональные благодарственные письма за работу на Восточном экономическом форуме были вручены директору музея Татьяне Бороноевой и заведующей художественным центром музея Дарье Гомбоевой. Также Почетной грамотой Правительства РБ была награждена Жундуева Б.А. [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-podvel-it","uri":"/2020/03/18/nacionalnyy-muzey-buryatii-podvel-it/","img":"http://muzeyrb.ru/wp-content/uploads/2020/03/IMG_7791szh.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19098,"date":"2020-03-17T07:58:46","title":"Певица Gana даст концерт в Национальном музее Бурятии","excerpt":"<p>20 марта в 17.30 в Художественном музее им. Ц.С. Сампилова состоится первый сольный концерт солистки театра песни и танца «Байкал» Gana (Ганцэцэг Болд). В программе прозвучат малоизвестные бурят-монгольские народные и авторские песни в современной обработке композитора Баттулги Галмандах. Обрамят солистку музыканты Национального оркестра Бурятии. Новый формат, новый образ и новые впечатления ждут вас 20 марта в музее им. Ц. С. Сампилова.</p>\n","slug":"pevica-gana-dast-koncert-v-nacionalnom-m","uri":"/2020/03/17/pevica-gana-dast-koncert-v-nacionalnom-m/","img":"http://muzeyrb.ru/wp-content/uploads/2020/03/A3-gorizont.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19092,"date":"2020-03-13T10:14:59","title":"Эко-уикэнд в музее природы","excerpt":"<p>Уважаемые жители г. Улан-Удэ! Приглашаем Вас на экологическую акцию «Эко-музейный уикэнд», которая состоится 21 марта 2020 года по адресу: ул. Куйбышева, 29 в Музее природы Бурятии. Экологичный образ жизни – что это? Очередное модное веяние? Наивная утопия? Или реальный вклад в защиту окружающей среды, который по силам каждому человеку? Как вести экологичный образ жизни, не превращаясь в фанатика, и почему это важно делать? Музей природы Бурятии совместно с сотрудниками «Ресурсного эколого-биологического центра Республики Бурятия», общественным движением «Пора делать 03» подготовили ответы на все интересующие вас вопросы. Кроме того, придя на акцию, вы сможете подарить своим вещам вторую жизнь, обновив её на мастер-классе по апсайклингу или подарить её нуждающимся. Дома завалялась ненужная ткань? Приходи с ней к нам и сшей себе эко-сумку или эко-мешочек! Программа мероприятия &nbsp;</p>\n","slug":"yeko-uikyend-v-muzee-prirody","uri":"/2020/03/13/yeko-uikyend-v-muzee-prirody/","img":"http://muzeyrb.ru/wp-content/uploads/2020/03/21.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19069,"date":"2020-03-06T13:53:38","title":"Художник с молодой душой","excerpt":"<p>6 марта, накануне главного весеннего праздника 8 марта, в Художественном музее им. Ц. С. Сампилова прошло открытие персональной выставки Заслуженного художника РФ, Народного художника РБ Бальжинимы Доржиевича Доржиева «Дорога к тебе». Поздравить мастера пришли родственники, друзья и коллеги. Пришел поздравить отца не менее известный художник &#8212; Зорикто Доржиев. Во время открытия прозвучало немало теплых слов в адрес известного художника, в которых присутствовали слова о необычайном таланте признанного мэтра, его способности видеть новые образы и искать новые смыслы. Несмотря на приближающееся 70-летие, Бальжинима Доржиев пишет картины так, что зритель проникается свежестью и молодостью, которые буквально излучают полотна художника. Бальжинима Доржиев родился в 1950 году в селе Улан-Булаг Агинского Бурятского округа. Окончил Иркутское художественное училище, а также Ленинградскую академию художеств имени И.Е. Репина (мастерская Евсея Моисеенко). С 1991 по 2013 годы он являлся главным художником Бурятского государственного академического театра драмы им. Х.Н. Намсараева. С 1981 года является активным участником групповых республиканских, зональных, всесоюзных, российских и зарубежных выставок. Бальжинима Доржиевич также провел несколько персональных выставок, которые неизменно пользовались успехом. Теперь все желающие могут познакомиться с новыми полотнами художника, а также с работами, которые уже известны в стенах художественного музея.</p>\n","slug":"khudozhnik-s-molodoy-dushoy","uri":"/2020/03/06/khudozhnik-s-molodoy-dushoy/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":76,"page":7},"__N_SSG":true}