{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1850,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":176,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1850,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1850}],"children":[]},"posts":[{"id":19442,"date":"2020-07-03T14:35:45","title":"[:ru]На сайте музея «открылась» выставка из фондов Белорусского музея истории [:]","excerpt":"<p>[:ru]В рамках Международного проекта «Территория Победы» Национальный музей Республики Бурятия и Белорусский государственный музей истории Великой Отечественной войны презентуют на нашем сайте&nbsp;&nbsp;мультимедийный выставочный проект «Наша общая Победа». Выставка приурочена к 3 июля — дню освобождения Минска от немецко-фашистских захватчиков.&nbsp; На стендах экспозиции представлены копии документов, а также портреты героев Битвы за Москву, Сталинградской битвы, Курской дуги, Битвы за Днепр, Белорусской наступательной операции «Багратион» и Берлинской операции. Кроме того, можно ознакомиться с материалами, рассказывающими о партизанском движении, жизни советского тыла, развитии печати в военное время. Выставка «Наша общая Победа» является не только напоминанием о героическом прошлом, но и служит распространению объективной информации о событиях периода Великой Отечественной войны, сохранению связанного с ними исторического наследия, является достойным правдивым ответом попыткам девальвировать роль наших народов в общей Победе и фальсификации итогов минувшей войны. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"multimediynyy-vystavka-nasha-obshhaya","uri":"/2020/07/03/multimediynyy-vystavka-nasha-obshhaya/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/roepk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19414,"date":"2020-06-23T15:26:01","title":"[:ru]Персональная выставка Георгия Москалева скоро прекратит свою работу[:]","excerpt":"<p>[:ru]Внимание! До закрытия персональной выставки Героя Советского Союза, народного художника Бурятской АССР Г. Н. Москалева осталось 12 дней. Выставка работает до 5 июля 2020 года. Главной темой творчества художника стало осмысление событий военной поры. В своих произведениях он отражал смертельный ужас битвы с фашизмом, а также мужество и героизм наших бойцов. Военной теме посвящены картины «Один на один», «Прорыв», «Парламентер», «На пепелище», «Рассвет», «Иду в первую атаку». — Мои полотна антивоенны. Изображая ужасы войны, я выступаю за мир. Ибо пока в памяти человека живет такое страшное явление, как война, ее труднее развязать любым завоевателям! В предотвращении новой катастрофы я вижу смысл своего творчества. Светлому будущему посвящаю свое искусство, — говорил Георгий Николаевич Москалев. Эта выставка – удивительная возможность увидеть работы посвященные Великой Отечественной войне от человека который ее прошел, смог выразить в картинах ужасы войны, мужество и героизма наших предков. Не упустите этот шанс.[:]</p>\n","slug":"personalnaya-vystavka-georgiya-moska","uri":"/2020/06/23/personalnaya-vystavka-georgiya-moska/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/i.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19411,"date":"2020-06-22T08:30:52","title":"[:ru]Приглашаем принять в научно-практической конференции «Пушкин и декабристы»[:]","excerpt":"<p>[:ru]Министерство культуры Республики Бурятия и Национальный музей Республики Бурятия приглашают вас принять участие в научно-практической конференции «Пушкин и декабристы» в рамках Фестиваля пушкинской поэзии «Я в гости к Пушкину спешу…», посвященного 355-летию со дня основания Селенгинского острога. С 2017 г. Национальный музей Республики Бурятия ежегодно 6 июня – в день рождения Александра Сергеевича Пушкина, в центре «Дом Старцева Д.Д. – музей декабристов» проводит поэтический вечер «Я в гости к Пушкину спешу…». В 2019 г. проект музея занял второе место в региональном конкурсе Национальной премии в области событийного туризма «Russian Event Awards 2019 г.» Дальневосточного и Сибирского федеральных округов в номинации «Лучшее туристическое событие исторической направленности». В этом году в связи с пандемией Covid-19 фестиваль проводится 27 сентября и приурочен 355-летию со дня основания Селенгинского острога. Основной целью конференции является через исследование творчества великого русского поэта А.С. Пушкина актуализировать историко-культурное наследие «Селенгинской земли» как одной из ключевых мест Республики Бурятия, связанной с важнейшими историческими событиями и именами &#8212; Абрама Петровича Ганнибала, прадеда А.С. Пушкина, декабристов Н.А. и М.А. Бестужевых, К.П. Торсон. Конференция состоится 27 сентября 2020 г. в центре «Дом Старцева Д.Д. &#8212; музей декабристов» (п. Новоселенгинск, ул. Ленина, 53). На конференции будут рассматриваться вопросы истории, музееведения, краеведения, культурологии, литературоведения в рамках следующих тем: • Друзья Пушкина – участники восстания декабристов на Сенатской площади. Влияние творчества А.С.Пушкина на идеи декабристов; • А.С.Пушкин и его эпоха в музейных коллекциях; • «В потомках наше имя отзовется…». О жизни и деятельности прадеда А.С. Пушкина Абрама Петровича Ганнибала в Сибири; • Историко-культурное наследие «Селенгинской земли». [&hellip;]</p>\n","slug":"priglashaem-prinyat-v-nauchno-praktiche","uri":"/2020/06/22/priglashaem-prinyat-v-nauchno-praktiche/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/2-1_1002.jpg","cat":[{"databaseId":121,"parentDatabaseId":123,"slug":"konferencii","name":"Конференции"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":19403,"date":"2020-06-19T11:41:59","title":"[:ru]Национальный музей Бурятии приглашает посетителей[:]","excerpt":"<p>[:ru]С 19 июня после периода ограничительных мероприятий начал свою работу Национальный музей Республики Бурятия. Музей работает по летнему расписанию – с 11.00 до 19.00. Все желающие могут посетить значимые экспозиции Национального музея Бурятии, о которых многие уже знают из онлайн-мероприятий. Музей истории Бурятии им. М.Н. Хангалова Главная выставка года – масштабная экспозиция «Великая Победа» / Агуу Илалта, отражающая вклад жителей Бурятии в Великую Победу, 75-летие которой отмечает вся страны в этом году Памяти и Славы. В экспозиции представлены подлинные документы и фотографии, а также личные вещи участников войны, фронтовые письма, трофейные предметы, военная форма, оружие того времени. Интересны личные вещи Героев Советского Союза, например, китель генерал-майора И.В. Балдынова, дневник полковника В.Б. Борсоева, обмундирование снайпера Ж.Е. Тулаева, золотые звезды В.Х. Хантаева и И.С. Иванова. На выставке можно увидеть коллекцию исторического холодного и огнестрельного оружия, в том числе трофейные образцы оружия периода разгрома милитаристской Японии в августе-сентябре 1945 года и захваченное в боях знамя Квантунской армии. В рамках выставки представлена электронная презентация акции «Герои войны», стартовавшая еще в 2015 году. В презентации отражены военные истории жителей Бурятии, предоставленные их родными. Основные сокровища буддийской культуры в Бурятии представляет еще одна значительная выставка Музея истории Бурятии им. М.Н. Хангалова «Три святыни буддизмаРоссии». В республике сохраняются выдающиеся памятники буддизма, спасенные в годы репрессий. Они почитаются, как буддийские святыни. Главными среди них являются – Сандаловая скульптура Зандан Жуу (Будда Стоящий), а также 110-томный буддийский философский канон «Ганджур» («Сокровенные сказания Будды») и Атлас тибетской медицины. Также в музее работают такие выставки, как «Гунны. Империя степей», «Мода степей [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-priglasha-2","uri":"/2020/06/19/nacionalnyy-muzey-buryatii-priglasha-2/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/333.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19390,"date":"2020-06-18T11:54:31","title":"[:ru]Книга, как дань памяти и признания[:]","excerpt":"<p>[:ru] &nbsp; В Год Памяти и Славы научный сотрудник Национального музея Республики Бурятия Дмитрий Фролов вместе с соавтором – своей мамой Ольгой Анатольевной Фроловой – выпустил книгу «Рядовые герои войны (1941-1945)». Книга, по словам автора, подготовлена, как дань памяти и признания военных подвигов солдат и младших командиров из Бурятии. Материалы книги Дмитрий Фролов собирал постепенно на протяжении ряда лет. &#8212; Первую статью я подготовил, когда у нас, в Музее истории им. М.Н. Хангалова, готовилась выставка «Хронограф Бурятии», – рассказал Дмитрий Александрович. – Меня заинтересовал один из экспонатов – поврежденные часы. На корпусе часов выгравирована надпись «Баглаев С.В. 1943», и процарапано – «Брянский фронт» и на обороте – «14 июля 44, 8 ч. 53 мин. Пробит осколком снаряда близ города Тернополь». В ходе исследовательской работы выяснилось, что часы спасли жизнь своему владельцу – гвардии старшему лейтенанту Баглаеву Степану Васильевичу. В память об это он и нанес эти надписи. С этого времени я и начал писать, сначала для себя, как говорится, в стол, потом отдельные статьи публиковал в газетах. А начинается книга со статьи о бывшем директоре музея. Ранее он именовался Республиканским Краеведческим музеем. Герой этой статьи – Степан Павлович Костарев – возглавлял музей с 1953 по 1958 годы. В музее он работал с 1932 года после окончания Ленинградского историко-лингвистического института. &#8212; В 1941 году Степан Павлович ушел на фронт, воевал в составе 306-й стрелковой дивизии 43-й армии, командовал артиллерийской батареей, занимал другие должности в артполку. Участвовал в боях под Москвой, Калинином, на Смоленщине и в Прибалтике, – отметил Дмитрий Фролов. – [&hellip;]</p>\n","slug":"kniga-kak-dan-pamyati-i-priznaniya","uri":"/2020/06/18/kniga-kak-dan-pamyati-i-priznaniya/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/frolov-DA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":19375,"date":"2020-06-12T07:20:14","title":"[:ru]Поздравляем с Днём России![:]","excerpt":"<p>[:ru]Дорогие друзья! Примите искренние поздравления с главным государственным праздником – Днем России!&nbsp; 12 июня – особая дата в новейшей истории нашей страны, которая неразрывно связана со стремлением к дальнейшему процветанию Российской державы. Этот праздник – напоминание о преемственности поколений, об ответственности граждан страны за завтрашний день своей Отчизны. Наше Отечество – это страна с тысячелетней историей, огромной территорией, уникальным природным и духовным богатством. &nbsp;Наша страна – великая Россия – сильна своей многовековой историей, своей культурой, своей глубокой духовностью, великими достижениями своих лучших сынов: писателей и поэтов, композиторов и художников, ученых и военачальников. В этот день каждый из нас чувствует себя частицей великой державы. Пусть каждый ваш день будет наполнен положительными эмоциями и гордостью за российский народ и нашу святую землю, такую огромную и родную для всех нас! От всей души желаем вам мира, добра, здоровья и благополучия! Пусть этот праздник добавит уверенности в завтрашнем дне, станет символом благополучного будущего наших детей и внуков и придаст силы для дальнейшего продвижения к нашим общим целям и задачам. В этот день хочется пожелать вам всего наилучшего, доброго здоровья, счастья, благополучия, успехов во всех добрых начинаниях! #12июня&nbsp;#ДеньРоссии&nbsp;#Бурятия &nbsp; Песня &#171;С чего начинается Родина&#187; Поет Дарима Галсанова[:]</p>\n","slug":"nacionalnyy-muzey-buryatii-pozdravl-2","uri":"/2020/06/12/nacionalnyy-muzey-buryatii-pozdravl-2/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/Bez-nazvaniya.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19363,"date":"2020-06-10T13:29:18","title":"[:ru]Национальный музей Бурятии приготовил специальную программу ко Дню России.[:]","excerpt":"<p>[:ru]В этом году праздник впервые пройдет в цифровом формате. Все желающие могут присоединиться к празднованию на наших страничках в соцсетях. Музей истории Бурятии им. М. Н. Хангалова проведет видео-экскурсию по выставке «Великая Победа» &#8212; «Республика в годы Великой Отечественной войны…», а так же онлайн викторину в &#171;Stories&#187; в Instagram «Мы &#8212; граждане своей страны». Сотрудники Новоселенгинского музея декабристов научат детей создавать аппликацию из бумаги «Флаг России». Художественный музей им. Ц. С. Сампилова в &#171;Stories&#187; в Instagram проведет познавательную онлайн-викторину «Великие русские художники». Видео-ролик от Музея природы Бурятии «Символ тайги – символ России» расскажет про неофициальный символ России &#8212; медведя.&nbsp; Улан-Удэ поэтапно снимает ограничения, введенные из-за угрозы распространения коронавируса. Однако к проведению массовых мероприятий все еще сохраняются особые требования. За то время, пока горожане были вынуждены оставаться дома, наш музей перевел свои лекции, мастер-классы, выставки, игры и экскурсии в онлайн-формат. Празднование Дня России продолжит эту традицию.[:]</p>\n","slug":"19363","uri":"/2020/06/10/19363/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/den-rossii-afisha-2.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19359,"date":"2020-06-10T09:59:36","title":"[:ru]Интерактивная выставка, посвящённая Великой Отечественной войне, принимает материалы[:]","excerpt":"<p>[:ru] ФАДН России открывает интерактивную выставку, посвященную героизму, культурному многообразию и единству советского народа в годы Великой Отечественной войны. Федеральное агентство по делам национальностей объявляет о старте сбора информационных материалов для демонстрации в рамках интерактивной выставки, посвященной героизму, культурному многообразию и единству советского народа в годы Великой Отечественной войны. Выставка проводится при поддержке Правительства Москвы и приурочена к Году памяти и славы. Великая победа – это подвиг великого народа. Народа, сила которого в единении и духовной сплоченности, в синергетическом звучании культуры, веры и национальных традиций каждого солдата, офицера или труженика тыла. Цель выставки – показать годы Великой отечественной войны через судьбы людей разных народов Советского Союза. Рассказать о том, как ценности и самобытность этнических культур в бескомпромиссные военные годы наполняли силой, мужеством и стойкостью судьбы людей. Как судьбы этносов сплетались в нити общей истории великого народа. Народа, одержавшего победу над фашизмом. Приглашаем всех желающих принять участие в организации данной выставки и прислать информационные материалы на почту&nbsp;pr@fadn.gov.ru&nbsp;в срок до 30 апреля 2020 года (технические требования в приложении). Контактное лицо в ФАДН России: консультант отдела реализации и информационного сопровождения мероприятий Управления делами Смирнова Ирина Юрьевна. Тел. +7(903)775-71-80 E-mail:&nbsp;i.smirnova@fadn.gov.ru[:]</p>\n","slug":"interaktivnaya-vystavka-posvyashhyonnaya","uri":"/2020/06/10/interaktivnaya-vystavka-posvyashhyonnaya/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/Mg_Hg4cY_n8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19329,"date":"2020-06-03T10:11:33","title":"[:ru]Сотрудники музея прочитали одно из знаменитых стихотворений А.С. Пушкина[:]","excerpt":"<p>[:ru]6 июня в России отмечается Пушкинский день-День русского языка. В преддверии этого замечательного события и в рамках IV конкурса чтецов &#171;Я в гости к Пушкину спешу&#187;, проводимого нашим Музеем Декабристов в Новоселенгинске, коллектив Национального музея прочитал одно из знаменитых стихотворений А.С. Пушкина &#171;Храни меня мой талисман&#187; &nbsp; Сотрудники новоселенгинского музея стали участниками флешмоба &#171;Буря мглою небо кроет&#8230;&#187; &nbsp; А также приняли участие в челлендже #Явгостикпушкинуспешу [:]</p>\n","slug":"sotrudniki-muzeya-prochitali-odno-iz-zn","uri":"/2020/06/03/sotrudniki-muzeya-prochitali-odno-iz-zn/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/87.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19322,"date":"2020-06-03T09:30:20","title":"[:ru]Национальный музей Бурятии выиграл конкурс «Общее дело» Благотворительного Фонда Потанина[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия выиграл конкурс «Общее дело» Благотворительного Фонда Потанина с проектом на создание нового виртуального контента в формате лонгрид. Это интерактивный каталог уникальной культуры «семейских» для презентации выставки «Допетровская Русь в Бурятии» в рамках празднования 400-летия со дня рождения протопопа Аввакума. 1 июня 2020 года Фонд Потанина подвел итоги второго цикла конкурса «Общее дело», цель которого – оказать оперативную поддержку НКО и учреждениям культуры, столкнувшимся с серьезными трудностями из-за коронавируса. Во втором цикле участвовало 304 заявки, из которых к конкурсу было допущено 205 из 59 регионов. Экспертный совет конкурса определил 32 победителя: 14 – в номинации «НКО. Технологии эджайл» и 18 – в номинации «Музеи. Культура. Новая форма». Кроме Национального музея Республики Бурятия среди победителей есть также организации из Камчатского края, Ненецкого автономного округа, Курской области, Красноярского края и т.д. С полным списком можно ознакомиться по ссылке&nbsp;https://www.fondpotanin.ru/press/news/obyavleny-pobed.. В 2020 году это уже второй грант – победитель Национального музея Республики Бурятия. В марте 2020 года С.З. Галсанова, заведующая историко-краеведческим центром им. М.Н Хангалова, выиграла индивидуальный грант БФ Владимира Потанина в конкурсе «Музейный десант». #эффективнаяфилантропия #фондпотанина &nbsp; &nbsp; [:]</p>\n","slug":"nacionalnyy-muzey-buryatii-vyigral-k","uri":"/2020/06/03/nacionalnyy-muzey-buryatii-vyigral-k/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/Risunok3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19310,"date":"2020-06-03T08:49:52","title":"[:ru]Музей провел плановый научно-методический семинар в режиме онлайн [:]","excerpt":"<p>[:ru]Ежегодно музей организует подобные семинары с выездом в районы республики с целью ознакомления с деятельностью музеев, инновационных, интерактивных форм работы с посетителями, обзором экспозиций, прослушиванием экскурсий. Национальный музей Республики Бурятия провел плановый научно-методический семинар, который в этом году прошел в формате видео &#8212; конференции Zoom. Ежегодно музей организует научно-методические семинары с выездом в муниципальные музеи республики с целью ознакомления с деятельностью музеев, инновационных, интерактивных форм работы с посетителями, обзором экспозиций, прослушиванием экскурсий. В этом году семинар прошел в два этапа. Первая часть семинара состоялась 28 мая и была посвящена просветительской деятельности одного их ведущих муниципальных музеев – Музея истории города Улан –Удэ (директор Изыкенова Ирина Тимофеевна). Сотрудники музея поделились опытом работы в условиях карантина: разработкой онлайн мероприятий. Сотрудник музея Братчикова Кристина ознакомила с видео-презентацией, рассказывающей о мероприятиях, специально подготовленных музеем к 75 -летию Великой Победы. Участники семинара – руководители, сотрудники муниципальных музеев посмотрели виртуальную обзорную экскурсию по трем экспозициям музея. Экскурсию провел экскурсовод Вадим Покацкий. Вторая часть семинара состоялась 2 июня и была посвящена актуальным вопросам учетно-хранительской музейной деятельности. Тема семинара: «Опыт работы с ГФИС «Госкаталог» Иркутского областного краеведческого музея». Спикером выступила Анна Преловская, заведующий сектором учета музея. В семинаре принимали участие руководители и сотрудники – хранители муниципальных музеев: &nbsp;Юлия Пластинина, заведующий Тарбагатайским музеем «Семейская старина», Любовь Трунева, директор &nbsp;«Хоринского районного краеведческого музея», Доржи Сынгеев, директор «Музея истории и развития&nbsp; традиционных народных промыслов МО «Курумканский район», Елизавета Божеева, заведующий «Кабанским краеведческим музеем им. М. А. Лукьянова», Жаргалма Цыренова, директор «Сосново-Озерского музея им. Ц.С. Сампилова», Валентина Попова, директор «Нижнеангарского историко-краеведческого музея [&hellip;]</p>\n","slug":"nacmuzey-buryatii-provel-planovyy-nau","uri":"/2020/06/03/nacmuzey-buryatii-provel-planovyy-nau/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/13.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"}]},{"id":19297,"date":"2020-06-01T08:28:25","title":"[:ru]Художественном музей подвел итоги конкурса, приуроченного ко Дню защиты детей. [:]","excerpt":"<p>[:ru]1 июня в Художественном музее им. Ц.С Сампилова были подведены итоги конкурса, &nbsp;&nbsp; В номинации «Самая оригинальная трактовка раскраски «Девушки с вёдрами А. Н. Сахаровской» была выбрана работа Евсеева Василия (4 года). В номинации «Повтори картину» победила Кашина Алина (15 лет) с пародией на картину «Танцовщица» В.А Тумурова. В номинации «Лучшая копия картины из фондов музея» жюри выбрало работу Игумновой Виктории (17 лет). Людмила повторила работу Г.И. Цейтлин &#171;Наташа&#187;. Музей благодарит всех за участие и поздравляет победителей! &nbsp; &nbsp; [:]</p>\n","slug":"nacionalnyy-muzey-podvel-itogi-konk","uri":"/2020/06/01/nacionalnyy-muzey-podvel-itogi-konk/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/8.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19286,"date":"2020-05-31T08:16:21","title":"[:ru]В Новоселенгинске открылась выставка к 75-летию Победы[:]","excerpt":"<p>[:ru]На выставке представлены подлинные фотографии фронтовиков-селенгинцев, награды и документы. В Новоселенгинском музее декабристов 31 мая открылась выставка «Нам не помнить об этом нельзя», посвященная 75-летию Великой Победы. На выставке представлены подлинные фотографии фронтовиков-селенгинцев, награды и документы. Выставку дополняет значимый предметный ряд: каска, боевые патроны, фронтовая фляжка, противотанковые гильзы и саперные лопаты. Эти предметы 1941-1942 годов были найдены поисковым отрядом в Смоленской, Тверской областях. &nbsp; &nbsp; [:]</p>\n","slug":"v-novoselenginske-otkrylas-vystavk","uri":"/2020/05/31/v-novoselenginske-otkrylas-vystavk/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19276,"date":"2020-05-29T04:59:16","title":"[:ru]Музей из Бурятии в программе фестиваля «Интермузей-2020»[:]","excerpt":"<p>[:ru]Музей из Бурятии в программе фестиваля «Интермузей-2020» Национальный музей Республики Бурятия принимает участие в XXII Международный фестиваль «Интермузей-2020», который пройдет с 27 по 29 мая 2020 г. впервые в новом цифровом формате – на портале imuseum.ru. В этом году фестиваль объединяет около 400 участников из всех федеральных округов РФ. Структура фестиваля включает: интерактивную музейную экспозицию, деловую программу в формате вебинаров – более 100 мероприятий в 8 залах, культурную и детскую программы – около 70 событий, а также профессиональный межмузейный конкурс. На персональных стендах 395 российских музейных институций создали уникальную интерактивную выставку. Для участия в фестивале Интермузей-2020 в рамках главной темы мероприятия: «Хранители мира» – посвященной 75-летию Победы в&nbsp; Великой Отечественной войне 1941-1945 годов Национальный музей Республики Бурятия представил виртуальный выставочный проект «Художники Бурятии о войне». Виртуальная выставка «Художники Бурятии о войне» включает более 30-ти работ бурятских художников из фондов Художественного музея им. Ц.С. Сампилова. На выставке представлены работы выдающихся бурятских художников Р.С. Мэрдыгеева «Разрешите на фронт!» (1941), «Фашистам нет места», Ц.С. Сампилова «Рейд конницы в тыл врага» (1944), которые были созданы художниками как искренний отклик на трагические события войны.&nbsp; Также созданные на отдаленном промежутке времени художниками-фронтовиками и поколением, которое родилось в мирные дни и знало о трагедии войны по рассказам своих отцов и дедов – Г.Н. Москалев, Б.С. Садыков, К.И. Сергеев, В.К. Грищенко, Б.Д. Доржиев, Б.Э. Лыксоков. Уникальный выставочный проект музея показывает яркую страницу в истории изобразительного искусства Бурятии и каждая картина, посвященная военным событиям, героям&nbsp; &nbsp; Победы представляет собой художественный факт из истории и жизни республики. На фото &#8212; [&hellip;]</p>\n","slug":"muzey-iz-buryatii-v-programme-festival","uri":"/2020/05/29/muzey-iz-buryatii-v-programme-festival/","img":"http://muzeyrb.ru/wp-content/uploads/2020/05/R.S.-Myerdygeev_Razreshite-na-front.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19335,"date":"2020-05-23T11:08:58","title":"[:ru]Память о героях[:]","excerpt":"<p>[:ru]О личных вещах участников ВОВ, хранящихся в фондах Музея истории Бурятии. В Музее истории Бурятии им. М. Хангалова бережно хранят подлинные документы, фотографии, трофейные предметы и личные вещи участников Великой Отечественной войны. Сегодня мы расскажем вам, дорогие читатели, о двух доказательствах подвигов наших земляков. Пробитые пулей Мельхиоровые карманные часы с частичной утратой стекла и стрелок и вмятиной на корпусе когда-то были изготовлены в 1940 году в московском Народном комиссариате общего машиностроения. На их корпусе выгравировано «Баглаев С. В. 1943» и процарапано: «Брянский фронт», а на обороте: «14 июля 44, 8 ч. 53 мин. Пробит осколком снаряда близ города Тарнополь». Из грамоты Верховного Главнокомандующего Советского Союза за июнь 1945 года удалось установить, что часы принадлежали гвардии старшему лейтенанту Степану Васильевичу Баглаеву. Судя по внешнему виду, вмятине и надписям, понятно, что осколок снаряда во время боя попал в часы, тем самым защитил и спас жизнь своему хозяину. В память о случившемся Степан и процарапал надпись с указанием даты, времени и места. А бои здесь были ожесточенные и страшные. Сами немцы называли битву за Тернополь Stalingrad en miniature – «малым Сталинградом». Уличные бои в Тернополе шли продолжительное время. Здесь чуть ли не каждое здание было дотом. Гитлеровцы продолбили в каменных стенах узкие бойницы, через которые вели огонь снайперы и «фаустпатронщики», а в проемах стен стояли замаскированные орудия. Многие здания соединялись между собой ходами сообщения. Из Тернополя вырвались только 55 немецких солдат. Вероятно, именно там часы спасли Степана Васильевича от смерти и позволили воевать дальше. В напряженных, наступательных боях Львовского направления наши бойцы, в [&hellip;]</p>\n","slug":"pamyat-o-geroyakh","uri":"/2020/05/23/pamyat-o-geroyakh/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/44.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19271,"date":"2020-05-20T10:35:22","title":"[:ru]Ожившие полотна художников Бурятии: «Бухта Фролиха[:]","excerpt":"<p>[:ru]Совместный проект телекомпании «Ариг Ус», министерства культуры и Национального музея Республики Бурятия. https://minkultrb.ru/news/news/16004-ozhivshie-polotna-khudozhnikov-buryatii-bukhta-frolikha/[:]</p>\n","slug":"ozhivshie-polotna-khudozhnikov-buryatii","uri":"/2020/05/20/ozhivshie-polotna-khudozhnikov-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2020/05/7799c10c5490d95e1c464d0e0ac23a4e.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19268,"date":"2020-05-19T14:58:41","title":"[:ru]Национальный музей Бурятии успешно провел виртуальную «Ночь музеев»[:]","excerpt":"<p>[:ru]Впервые Национальный музей РБ 18 мая провел традиционную Международную культурную акцию «Ночь музеев-2020» в режиме онлайн. В связи с проведением Года Памяти и Славы основной темой акции стала юбилейная дата 75-летия Великой Победы. Центры Национального музея РБ в режиме интернет-вещания представили свои интересные видеоэкскурсии, игры, репортажи и викторины на сайте музея, а также в социальных сетях и мессенджерах. Мероприятий было так много, что свою трансляцию сотрудники музея начали с 11.00 и продолжали до 23.00. Основной площадкой для показа мероприятий акции стал специальный аккаунт в Instagram – @museumnight_uu. За несколько дней подготовки и проведения «Ночи музеев» на него подписалось свыше 551 человек. 18 мая в течении дня было представлено 54 поста, внутри которых проводились различные онлайн-мероприятия. Все материалы подготовили и отсняли сотрудники музея. Каждый пост, который они выкладывали, сопровождался значительным числом просмотров и лайков. Зрители позитивно принимали новый формат. Охват каждого из постов составил около 600, а общее число показов свыше 13&nbsp;000. При этом число подписчиков и посетителей продолжает расти. Объемные фильмы и видеоэкскурсии были выставлены на Youtube-канале «Музей03». Также мероприятия транслировались на страничках Национального музея Бурятии в социальных сетях Vkontake (428 просмотров, 91 лайк), «Одноклассники» (акция привлекла 74 новых подписчиков, охват каждого поста в среднем составил 40) и Facebook (новых подписчиков свыше 100 человек, охват каждого поста от 3 до 52). Новый взгляд на экспонаты Национального музея Бурятии в «Ночи музеев» в режиме онлайн вызвала значительный интерес. Статистика аккаунтов показала, что в просмотре мероприятий принимали участие представители различных возрастов, при этом преобладали граждане в возрасте от 25 до 44 лет. [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-uspeshno-p","uri":"/2020/05/19/nacionalnyy-muzey-buryatii-uspeshno-p/","img":"http://muzeyrb.ru/wp-content/uploads/2020/05/PicsArt_05-19-07.58.06.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19264,"date":"2020-05-19T08:42:04","title":"[:ru]Выставка «Великая Победа» / Агуу Илалта в виртуальном виде[:]","excerpt":"<p>[:ru]В рамках юбилейных мероприятий, посвященных 75-летию Победы в Великой Отечественной войне 1941-1945 гг., в Музее истории Бурятии им. М.Н. Хангалова подготовлена масштабная выставка «Великая Победа» / Агуу Илалта. В Бурятии, как и по всей стране, действуют ограничительные мероприятия в связи с коронавирусной пандемией, и музей закрыт для посещений. Однако увидеть выставку можно на Youtube-канале «Музей03» https://www.youtube.com/watch?v=Z8nUzuBR4ag в видеофильме, подготовленным телекомпанией АТВ. Выставка отражает вклад жителей Бурятии в Великую Победу через личное участие в военных действиях и трудовых буднях тыла. Это участие прослеживается в конкретных судьбах простых воинов и тружеников, а также генералов, Героев Советского Союза, полных кавалеров ордена Славы. Цель выставки состоит не только в том, чтобы отдать должное героизму и самоотверженности защитников Родины, бессмертному подвигу воинов и тружеников тыла. Выставка формирует представление об исторической атмосфере тех лет и основных периодах Великой Отечественной войны. В экспозиции, состоящей из нескольких разделов, представлены подлинные документы и фотографии, личные вещи участников войны, фронтовые письма, трофейные предметы, военная форма, оружие того времени. Безусловно, для всех будут интересны такие исторические предметы Героев Советского Союза – китель генерал-майора И.В. Балдынова, вещи полковника В.Б. Борсоева, обмундирование снайпера Ж.Е. Тулаева, книжка снайпера А.М. Етобаева, золотые звезды В.Х. Хантаева и И.С. Иванова. На выставке можно увидеть коллекцию исторического холодного и огнестрельного оружия. Многие образцы имеют отношение к конкретным событиям мировой войны, например, трофейные образцы оружия периода разгрома милитаристской Японии в августе-сентябре 1945 года или захваченное в боях знамя Квантунской армии. Также в рамках выставки будет представлена электронная презентация акции «Герои войны». Акция стартовала еще в 2015 году, и в [&hellip;]</p>\n","slug":"vystavka-velikaya-pobeda-aguu-ilalt","uri":"/2020/05/19/vystavka-velikaya-pobeda-aguu-ilalt/","img":"http://muzeyrb.ru/wp-content/uploads/2020/05/IMG_20200519_133853_840.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19260,"date":"2020-05-18T12:35:02","title":"[:ru]Российско-монгольский виртуальный проект[:]","excerpt":"<p>[:ru]&nbsp;Национальный музей Республики Бурятия 18 мая в рамках проведения Международной традиционной культурной акции «Ночь музеев-2020» представил на своих информационных ресурсах https://www.instagram.com/tv/CAUF1igAR2B/?igshid=adlei7tkyt8 и https://www.youtube.com/watch?v=w6KXMjqwoAs новый художественный российско-монгольский виртуальный проект «Наша общая Победа». Проект посвящен Великой Отечественной войне. На виртуальной выставке представлены работы художников из разных регионов России (Москва, Санкт-Петербург, Иркутск, Барнаул, Красноярск, Улан-Удэ) и Монголии. Важно отметить, что в выставочном проекте принимают участие удивительные художники, участники войны: Алексей Белых, Михаил Будкеев, Виктор Зотеев, Владимир Переяславец. Их путь отмечен боевыми орденами, а в мирной жизни они смогли достичь высочайшего уровня в искусстве. Художники-сибиряки Александр Клюев, Константин Войнов, Александр Шипицын, Геннадий Кузьмин, Любовь Воронцова представили портреты фронтовиков, чей боевой путь отмечен высокими наградами. Правительство Монголии оказывало поддержку СССР с первого дня войны, и помогало нашей Родине в годы тяжелейших испытаний. Например, у монгольского художника Хайзаны Ганбата отец был также участником войны. Надеемся, что проект получит высокую оценку в профессиональной среде и станет интересным для зрителей. Это тема была и будет вечной для нашей страны, для всех людей, кому дороги Мир и Свобода людей. https://www.youtube.com/watch?v=w6KXMjqwoAs[:]</p>\n","slug":"rossiysko-mongolskiy-virtualnyy-p","uri":"/2020/05/18/rossiysko-mongolskiy-virtualnyy-p/","img":"http://muzeyrb.ru/wp-content/uploads/2020/05/Moscow_Victory_Day_75th_anniversary_logo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19245,"date":"2020-05-18T06:42:57","title":"Поздравление министра культуры Бурятии Соёлмы Дагаевой с Международным днем музеев!","excerpt":"<p>[:ru]Министр культуры Соёлма Дагаева поздравила музейных работников Бурятии с профессиональным праздником.&nbsp; &#171;Дорогие друзья, работники музеев! Примите самые теплые и искренние поздравления с профессиональным праздником. Искренне благодарю всех вас за неоценимый труд — сохранение для потомков культурных ценностей, за беззаветную преданность делу сохранения и популяризации национальных культурных ценностей. Наша республика обладает богатым музейным наследием. Общий музейный фонд республики составляет более 288 тыс экземпляров. Востребованность музеев подтверждает постоянный рост числа посетителей. Ежегодно музеи Республики Бурятия посещают более 300 тысяч человек. Ежегодно увеличивается количество совместных выставочных проектов с федеральными музеями, что способствует росту интереса жителей и гостей республики к культурному наследию, хранящемуся в музеях Бурятия. Так в текущем году на базе Национального музея запланировано создание информационно-образовательного центра &#8212; «Русский музей: виртуальный филиал– это межрегиональный и международный проект, воплощающий идею доступности художественных коллекций русского искусства для самой широкой аудитории посредством электронно-цифровых материалов. Содержательным наполнением информационно-образовательного центра является медиатека. Она включает в себя мультимедийные фильмы и интерактивные программы. Медиатека объединяет материалы по различным темам, посвященным истории русского искусства, музейного собирательства, изучения и показа экспонатов. Значительная часть материалов медиатеки посвящена постоянным экспозициям Русского музея, включающим шедевры коллекции. Ежегодно состав медиатеки пополняется новыми изданиями и компьютерными программами. Музейное дело ознаменовалось новой интерактивной экспозицией Музея природы Бурятии, появлением новых площадей и современного оборудования для хранения музейных коллекций Этнографического музея народов Забайкалья. Ежегодно Министерством культуры Республики Бурятия выделяется 3 млн 300 тыс рублей на пополнение музейного фонда приобретение музейных предметов, реставрационные работы музейных предметов и музейных коллекций. За последние три года отреставрировано более 200 музейных предметов, приобретено 1 909 [&hellip;]</p>\n","slug":"pozdravlenie-ministra-kultury-burya-2","uri":"/2020/05/18/pozdravlenie-ministra-kultury-burya-2/","img":"http://muzeyrb.ru/wp-content/uploads/2020/05/ministr.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19249,"date":"2020-05-16T09:27:29","title":"[:ru]Музей имени Сампилова приглашает на виртуальные экскурсии[:]","excerpt":"<p>[:ru]К 75-летию Великой Победы были открыты две выставки: художника, участника Великой Отечественной, Героя Советского Союза Георгия Москалева и Художники Бурятии о войне. https://minkultrb.ru/news/news/15946-muzey-imeni-sampilova-priglashaet-na-virtualnye-ekskursii/[:]</p>\n","slug":"muzey-imeni-sampilova-priglashaet-na-v","uri":"/2020/05/16/muzey-imeni-sampilova-priglashaet-na-v/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/photo_2020-04-25_19-35-03.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19246,"date":"2020-05-15T21:42:20","title":"[:ru]Основные события акции «Ночь музеев-2020» в Бурятии[:]","excerpt":"<p>[:ru]Впервые традиционная Международная культурная акция «Ночь музеев-2020» в Бурятии пройдет в необычном онлайн-формате. 18 мая с 11.00 до 23.00 музеи республики представят разнообразные мероприятия в интернет-пространстве на своих сайтах, а также в социальных сетях и мессенджерах. Основной темой акции в этом Году Памяти и Славы станет юбилейная дата 75-летия Великой Победы. Для Национального музея Бурятии основной площадкой для проведения акции будет аккаунт в Instagram – @museumnight_uu. Музей приглашает всех желающих подписаться на этот аккаунт, чтобы участвовать в разнообразных играх, викторинах. А также, чтобы посмотреть видеоэкскурсии, мастер-классы, постичь секреты хранительского и реставрационного мастерства. Также материалы акции будут размещаться на сайте музея – http://muzeyrb.ru/, на Youtube-канале «Музей03» и в других социальных сетях. В ходе акции «Ночи музеев» зрители @museumnight_uu увидят презентации видеофильмов по главным выставкам, например, таким как выставка «Великая Победа /Агуу Илалта» (АТВ). Эту выставку высоко оценил глава Бурятии Алексей Цыденов, который побывал в Музее истории им. М.Н. Хангалова накануне 9 мая. Также пройдет показ фильмов о выставке «Художники Бурятии о войне» и персональной выставке Героя Советского Союза, Народного художника РСФСР Г.Н. Москалева (БГТРК). Заслуживает внимания авторская экскурсия пресс-секретаря Иволгинского дацана Аллы Намсараевой. Она расскажет об участии буддийских лам в Великой Отечественной войне, а также о Хамбо Ламе Д.Д. Этигэлове. Экскурсия пройдет по выставке «Три святыни Буддизма». В Музее истории им. М.Н. Хангалова предстоит еще одна авторская экскурсия по экспозиции «Великая Победа /Агуу Илалта» от руководителя военно-исторического клуба «Байкальский форпост» Вадима Таюрского. Художественный музей им. Ц.С. Сампилова представит видеоролик о проведении реставрационных работ картины «Пейзаж с озером», которые проводит художник-реставратор Виктория [&hellip;]</p>\n","slug":"osnovnye-sobytiya-akcii-noch-muzeev-2020","uri":"/2020/05/15/osnovnye-sobytiya-akcii-noch-muzeev-2020/","img":"http://muzeyrb.ru/wp-content/uploads/2020/05/IMG_20200516_024020_018.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19243,"date":"2020-05-08T12:33:09","title":"[:ru] Виртуальный выставочный проект «Художники о войне» [:]","excerpt":"<p>[:ru]Такие картины «Разрешите на фронт!» и «Фашистам нет места» (1941, Р.С. Мэрдыгеев), «Готовы на фронт!» (1942, М.Е. Шестакова), «Казнь Зои» (1942, Е.И. Неволина), «Рейд конницы в тыл врага» (1944, Ц.С. Сампилов) и другие создавались, как искренний отклик на трагические события войны. Картины выглядят сейчас немного наивными, однако они привлекают своей искренней эмоциональной реакцией. На выставке представлены работы художников-фронтовиков – Г.Е. Павлова, и А.А. Окладникова – «По дорогам войны» и «Переход через Большой Хинган». А также произведения А.И. Тимина «Концерт в землянке» (1946), «Шурыгинская бригада» (1948). Позже – в 70-80-х годах – художники Бурятии переосмысливали события военных лет. Эти размышления о трагедиях и победах тех лет легли в основу многих работ – «Письмо с фронта» (1986, В.К. Грищенко), «Вернувшаяся посылка» (1973, М.Я. Метелкина), «В партизанском крае» (1963, К.А. Дульбеев), «Реквием» (1985, Г.К. Купцов), «День Победы» (1985, Б.Д. Доржиев). Также значительную художественную и историческую ценность представляют портреты Героев Советского Союза Г.А. Гармаева, К.В. Оцимика, Г.Н. Москалева, В.Б. Борсоева, В.Х. Хантаева, И.С. Иванова, Ж.Е. Тулаева, И.В. Балдынова, полного кавалера ордена Славы Н.Ф. Суворова, а также ветеранов Великой Отечественной войны. Каждый художник, написавший картину по военной тематике, через себя пропустил переживания драматических событий тех лет, и внес значительный вклад в изобразительное искусство Бурятии. https://www.instagram.com/tv/B_6hR0rJ-_5/?igshid=1avyuyjfluhvk https://youtu.be/lv-qLxRlQ0k[:]</p>\n","slug":"virtualnyy-vystavochnyy-proekt-khud","uri":"/2020/05/08/virtualnyy-vystavochnyy-proekt-khud/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/photo_2020-04-25_19-35-03.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19239,"date":"2020-05-07T14:48:05","title":"[:ru]Сегодня Национальный музей поздравил своих ветеранов с наступающим праздником, с Днём Великой Победы! [:]","excerpt":"<p>[:ru]Наших ветеранов осталось всего трое, это Соктоева Инесса Ильинична 1927 г.р., искусствовед, сотрудник Художественного музея им Ц.С Сампилова, в войну работала младшим фельдшером-санитаркой на санитарном поезде в прифронтовой зоне в Белоруссии. Алтаев Илья Хабич 1927 г.р., художник-рестовратор Художественного музея им Ц.С Сампилова, работал в тылу, в колхозе с.Бортой Баяндаевского района. Раковский Василий Гаврилович 1931 г.р. Вахтер Художественного музея имени Ц.С Сампилова. В тылу, подростком работал в с.Челутай Заиграевского р-на обслуживал железные дороги, работал на кирпичном заводе . Мы очень гордимся нашими ветеранами, желаем им крепкого здоровья и долгих лет жизни! С праздником! View this post on Instagram Сегодня Национальный музей поздравил своих ветеранов с наступающим праздником, с Днём Великой Победы! Наших ветеранов осталось всего трое, это Соктоева Инесса Ильинична 1927 г.р., искусствовед, сотрудник Художественного музея им Ц.С Сампилова, в войну работала младшим фельдшером-санитаркой на санитарном поезде в прифронтовой зоне в Белоруссии. Алтаев Илья Хабич 1927 г.р., художник-рестовратор Художественного музея им Ц.С Сампилова, работал в тылу, в колхозе с.Бортой Баяндаевского района. Раковский Василий Гаврилович 1931 г.р. Вахтер Художественного музея имени Ц.С Сампилова. В тылу, подростком работал в с.Челутай Заиграевского р-на обслуживал железные дороги, работал на кирпичном заводе . Мы очень гордимся нашими ветеранами, желаем им крепкого здоровья и долгих лет жизни! С праздником! #музейСампилова #75летПобеды A post shared by Национальный Музей Бурятии (@muzeyrb) on May 7, 2020 at 3:47am PDT</p>\n","slug":"segodnya-nacionalnyy-muzey-pozdravi","uri":"/2020/05/07/segodnya-nacionalnyy-muzey-pozdravi/","img":"http://muzeyrb.ru/wp-content/uploads/2020/05/PicsArt_05-08-03.46.42.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19228,"date":"2020-05-07T12:57:02","title":"[:ru]В Улан-Удэ открылась выставка «Женское лицо Победы»[:]","excerpt":"<p>[:ru]7 мая министр культуры Бурятии Соелма Дагаева и руководитель Региональной общественной организации &#171;Женщины Бурятии&#187; Анна Скосырская провели в Музее им. М.Н. Хангалова онлайн-открытие стендовой выставки &#171;Женское лицо Победы&#187;. Выставка состоит из двух частей &#8212; это материалы, предоставленные федеральной организацией &#171;Женщины России&#187; о вкладе женщин в Великую Победу, а также материалы о женщинах Бурятии. Женщины всеми силами приближали День Победы. Они не только воевали на фронтах, выносили раненных бойцов с поля боя и излечивали их в госпиталях. Женщины трудились в тылу, встав за станки вместо ушедших на фронт мужчин. Они работали на тракторах, проводя полевые работы. В концертных бригадах известные актрисы выступали на фронтах с концертами, поднимая боевой дух наших воинов. Выставка дополняет основную экспозицию музея &#171;Великая Победа / Агуу илалта&#187;. После снятия ограничительных мер все желающие смогут увидеть эти выставки своими глазами. &nbsp;[:]</p>\n","slug":"v-ulan-udye-otkrylas-vystavka-zhenskoe","uri":"/2020/05/07/v-ulan-udye-otkrylas-vystavka-zhenskoe/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":74,"page":14},"__N_SSG":true}