{"pageProps":{"categorys":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1680,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":211,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":37,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":19632,"date":"2020-08-18T15:23:33","title":"[:ru]Выставка «Дальний Восток. Параллели и меридианы» откроется в Художественном музее[:]","excerpt":"<p>[:ru]29 августа в Художественном музее им. Ц.С. Сампилова в Улан-Удэ начнет работать выставка-откровение «Дальний Восток. Параллели и меридианы». Выставка, приехавшая в солнечную Бурятию при поддержке АО «СУЭК», представит яркие творческие работы студентов и преподавателей Дальневосточного государственного института искусств. Дальневосточные параллели и меридианы, идущие с востока на запад и с юга на север, в контексте экспозиции формируют многочисленные точки пересечения художественных образов, стилей и творческих направлений. Дальневосточная художественная школа, возникшая на стыке московской и санкт-петербургской художественных традиций, объединяет все это пышное разнообразие. Под влиянием уникальной истории, географии региона, а также благодаря близости утонченных культур азиатских стран, эта школа создала самобытное изобразительное искусство Дальнего Востока, имеющее, как богатое наследие, так и новые идеи развития. Выставка «Дальний Восток. Параллели и меридианы» раскрывает дальневосточное изобразительное искусство во всей его многогранности и художественной глубине. &nbsp; Красочные полотна, графические работы, предметы декоративно-прикладного искусства, представленные на выставке молодыми художниками и признанными мэтрами, несут в себе историческую память и неповторимый колорит этого далекого, но близкого духовно региона России. В каждой работе, а их более восьмидесяти, можно ощутить дух бескрайних дальневосточных территорий – дух свободы, объединяющий художников разных поколений. &nbsp; Проведение выставки стало возможным после вхождения Республики Бурятия в состав Дальневосточного Федерального округа благодаря заключению договора о сотрудничестве между Национальным музеем Республики Бурятия и Дальневосточным государственным институтом искусств. Соорганизатором этого культурного проекта выступило Министерство РФ по развитию Дальнего Востока и Арктики. Спонсором выставочного проекта является АО «СУЭК».&nbsp; &nbsp; Заместитель генерального директора АО «СУЭК»: «Объединив желание приморских художников познакомить жителей Бурятии со своим творчеством, возможность Национального музея гостеприимно принять их [&hellip;]</p>\n","slug":"vystavka-dalniy-vostok-paralleli-i","uri":"/2020/08/18/vystavka-dalniy-vostok-paralleli-i/","img":"http://muzeyrb.ru/wp-content/uploads/2020/08/dv.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2020/08/dv.jpg' rel='lightbox'><img width=\"320\" height=\"226\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2020/08/dv-320x226.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2020/08/dv-320x226.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2020/08/dv-768x541.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2020/08/dv-1024x722.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2020/08/dv-100x70.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2020/08/dv-240x169.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2020/08/dv.jpg 1284w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>[:ru]29 августа в Художественном музее им. Ц.С. Сампилова в Улан-Удэ начнет работать выставка-откровение «Дальний Восток. Параллели и меридианы». Выставка, приехавшая в солнечную Бурятию при поддержке АО «СУЭК», представит яркие творческие работы студентов и преподавателей Дальневосточного государственного института искусств.<!--more--></p>\n<p>Дальневосточные параллели и меридианы, идущие с востока на запад и с юга на север, в контексте экспозиции формируют многочисленные точки пересечения художественных образов, стилей и творческих направлений. Дальневосточная художественная школа, возникшая на стыке московской и санкт-петербургской художественных традиций, объединяет все это пышное разнообразие. Под влиянием уникальной истории, географии региона, а также благодаря близости утонченных культур азиатских стран, эта школа создала самобытное изобразительное искусство Дальнего Востока, имеющее, как богатое наследие, так и новые идеи развития. Выставка «Дальний Восток. Параллели и меридианы» раскрывает дальневосточное изобразительное искусство во всей его многогранности и художественной глубине.</p>\n<p>&nbsp;</p>\n<p>Красочные полотна, графические работы, предметы декоративно-прикладного искусства, представленные на выставке молодыми художниками и признанными мэтрами, несут в себе историческую память и неповторимый колорит этого далекого, но близкого духовно региона России. В каждой работе, а их более восьмидесяти, можно ощутить дух бескрайних дальневосточных территорий – дух свободы, объединяющий художников разных поколений.</p>\n<p>&nbsp;</p>\n<p>Проведение выставки стало возможным после вхождения Республики Бурятия в состав Дальневосточного Федерального округа благодаря заключению договора о сотрудничестве между Национальным музеем Республики Бурятия и Дальневосточным государственным институтом искусств. Соорганизатором этого культурного проекта выступило Министерство РФ по развитию Дальнего Востока и Арктики. Спонсором выставочного проекта является АО «СУЭК».&nbsp;</p>\n<p>&nbsp;</p>\n<p>Заместитель генерального директора АО «СУЭК»:<em> «Объединив желание приморских художников познакомить жителей Бурятии со своим творчеством, возможность Национального музея гостеприимно принять их живописные работы, компании группы СУЭК &#8212; Тугнуйское ПТУ и два дальневосточных порта АО «Дальтрансуголь» и ООО «Стивидорная компания «Малый порт», ранее принимавших художников на пленэр, мы сделали всё, чтобы культурный проект был реализован».</em></p>\n<p>Стоимость билетов 60-120 рублей.</p>\n<p><em>Для справки: </em></p>\n<p><em>&nbsp;</em></p>\n<p><em>Дальневосточный государственный институт искусств &#8212; российское государственное высшее учебное заведение, расположенное во Владивостоке, первый в России вуз, объединивший три вида искусства – музыку, театр, живопись.</em> <em>С 2008 года ректором вуза является лауреат международных конкурсов, профессор А.М. Чугунов.</em></p>\n<p>&nbsp;[:]</p>\n"}},"__N_SSG":true}