{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1642,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":191,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":69,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":38,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":84,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":18,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":18247,"date":"2019-12-16T05:26:11","title":"Восток-Телеинформ: Национальный музей Бурятии встал на цифровую платформу","excerpt":"<p>Через цифровую призму можно теперь рассмотреть экспонаты выставки «Атлас &nbsp;тибетской медицины. Сияние Бериллового Будды» в Национальном музее Бурятии. Презентация мультимедийного гида Artefact состоялась 12 декабря в музее истории Бурятия им. М.Н. Хангалова в Улан-Удэ, пишет&nbsp;Восток-Телеинформ. https://vtinform.com/news/148/151191/</p>\n","slug":"vostok-teleinform-nacionalnyy-muze","uri":"/2019/12/16/vostok-teleinform-nacionalnyy-muze/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18245,"date":"2019-12-16T05:19:54","title":"Ариг Ус: Побывать в музее в одно касание смартфона. В Бурятии заработал «Артефакт»","excerpt":"<p>Самые ценные экспонаты музея горожане смогут рассматривать дома. Бурятия попала в программу «Артефакт». И теперь, если вы не идете на выставку, то выставка придет к вам. Выставки почти шести десятков музеев России разлетелись по карманам. Не все, но отдельные экспонаты можно получить в одно касание экрана смартфона. Не исключение и исторические хранилища Бурятии. В мультимедийный гид по музеям попало 34 артефакта. Все они с выставки «Атлас тибетской медицины».https://arigus.tv/news/item/136853/</p>\n","slug":"arig-us-pobyvat-v-muzee-v-odno-kasanie","uri":"/2019/12/16/arig-us-pobyvat-v-muzee-v-odno-kasanie/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18243,"date":"2019-12-16T05:16:29","title":"Тивиком: В НАЦИОНАЛЬНОМ МУЗЕЕ БУРЯТИИ РАБОТАЕТ АУДИОГИД","excerpt":"<p>О травах, здоровье и быте тибетских лам 17 века. В музее истории Бурятии им. Хангалова презентовали аудио гид «Артефакт». Бесплатное приложение с технологией дополненной реальности рассказывает, показывает и погружает пользователя в историю уникального Атласа тибетской медицины. http://tvatv.ru/news/1/338369/ &nbsp;</p>\n","slug":"tivikom-v-nacionalnom-muzee-buryatii","uri":"/2019/12/16/tivikom-v-nacionalnom-muzee-buryatii/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18238,"date":"2019-12-16T03:45:21","title":"Экскурсии по цене входного билета!","excerpt":"<p>Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, вход на выставку оплачивается! Расписание на 19 декабря 2019 г.: Художественный музей им. Ц.С. Сампилова – экскурсия по выставке «Шедевры Русского искусства из запасников художественного музея». Экспозиция демонстрирует живописные и графические произведения известных русских художников XIX-начала ХХ века. Более того, некоторые произведения выставлены впервые за всю историю существования музея. Где: Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93). Возраст: 0+. Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Знакомство с интерактивной экспозицией о природе, экологии Бурятии. Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49). Возраст: 0+. Музей истории Бурятии – экскурсия по выставке «Атлас тибетской медицины. Сияние бериллового Будды». Атлас тибетской медицины из Музея истории Бурятии им. М.Н. Хангалова представляет собой комплект из 76 листов, выполненных в форме танка. Написаны на тонком льняном полотне фабричного производства. Памятник представляет иллюстрации к тибетскому медицинскому трактату XVII века «Голубой берилл» – комментарии к классическому произведению тибетской медицины «Чжуд-ши» и является частью буддийского Учения. Листы Атласа являлись наглядным материалом для хувараков – послушников. По нему учились собирать травы и готовить по рецептуре лекарства, а также кровопусканию, иглоукалыванию, умению пользоваться хирургическими инструментами Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08). Возраст: 6+. ++</p>\n","slug":"yekskursii-po-cene-vkhodnogo-bileta-5","uri":"/2019/12/16/yekskursii-po-cene-vkhodnogo-bileta-5/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18222,"date":"2019-12-13T04:49:50","title":"Первый в Бурятии мультимедиа-гид","excerpt":"<p>12 декабря в Музее истории Бурятии им. М.Н. Хангалова в рамках реализации нацпроекта &#171;Культура&#187; прошла презентация мультимедийного приложения Artefact. Artefact – это бесплатное приложение с технологией дополненной реальности, которое распознаёт музейные экспонаты и выводит всю информацию о них на экран мобильного устройства. Новая цифровая платформа позволяет владельцам смартфонов получать информацию об экспонатах. Для этого нужно скачать бесплатное мобильное приложение «Аrtefact. Гид по музеям России» и навести телефон на предварительно оцифрованный экспонат. Приложение распознает экспонат, и рассказывает о нем в деталях. При желании можно прослушать аудиогид, нажав кнопку с изображением наушников. – Идет первый год реализации национального проекта &#171;Культура&#187;: строятся дома культуры, приобретаются автоклубы. Сегодня утром мы были на церемонии вручения пианино в детские школы искусств. Одним из важнейших направлений нацпроекта &#171;Культура&#187; является федеральный проект &#171;Цифровая культура&#187;. Внедрение мультимедиа-гида с поддержкой дополненной реальности позволит жителям и гостям региона ближе познакомиться с уникальными произведениями культуры и искусства в современном и удобном формате. 178 музеев направляли заявки. 75 музеев вошли в этот проект. И только три музея от Дальневосточного округа: Бурятия, Якутия и Приморская картинная галерея. Это говорит о профессионализме сотрудников Национального музея Бурятии. Это первый в регионе музей, в котором, в рамках реализации национального проекта &#171;Культура&#187; (федеральный проект &#171;Цифровая культура) начал работать мультимедиа-гид &#171;Артефакт&#187;, – сообщил и. о. министра культуры Николай Емонаков. В Музее истории Бурятии им. М.Н. Хангалова оцифровали 34 листа Атласа тибетской медицины. Экспонаты для участия в проекте были выбраны по уровню историко-культурной значимости и уникальности. Памятник представляет собой иллюстрации к тибетскому медицинскому трактату XVII века &#171;Голубой берилл&#187; – комментарии [&hellip;]</p>\n","slug":"pervyy-v-buryatii-multimedia-gid","uri":"/2019/12/13/pervyy-v-buryatii-multimedia-gid/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18217,"date":"2019-12-12T04:59:07","title":"Выставка «Дыхание вечности» откроется 17 декабря","excerpt":"<p>По техническим причинам открытие выставки работ Заслуженного деятеля искусств Монголии Раднаажав Лхамсурэна (1948-2017) «Дыхание вечности» переносится на 17 декабря этого года. Напомним, в Художественном музее им. Ц.С. впервые будут представлены скульптуры прославленного монгольского мастера, ставшего автором эмблемы Улан-Батора «Хангарьд», создавшего монумент, посвященный 750-летию создания первого письменного памятника монголов – «Сокровенное сказание монголов» на родине Чингисхана в Хэнтийском аймаке, а также множество других произведений, выполненных в разных жанрах изобразительного искусства – графики, живописи, скульптуры и чеканки. Работы Раднаажав Лхамсурэна выставлялись в Москве, Берлине, Стамбуле, Токио и других городах по всему миру. Выставка продлится до 31 декабря. Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93.</p>\n","slug":"vystavka-dykhanie-vechnosti-otkroetsya","uri":"/2019/12/12/vystavka-dykhanie-vechnosti-otkroetsya/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/630kh420_lkhasuren.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18211,"date":"2019-12-12T04:44:43","title":"Два деятеля искусства Бурятии получили звания почетных академиков Российской академии художеств","excerpt":"<p>Заслуженный художник России Юрий Мандаганов и директор Национального музея Бурятии, заслуженный деятель искусств Бурятии Татьяна Бороноева получили звания почетных академиков Российской академии художеств. По информации пресс-службы Правительства Бурятии, торжественная церемония награждения высокими званиями состоялась 10 декабря на Президиуме Российской академии художеств под председательством ее президента Зураба Церетели. В мероприятии принял участие Глава Бурятии Алексей Цыденов. &#8212; Для меня большая честь присутствовать на мероприятии. Хочу поделиться своим мнением, что хлеб духовный не менее важен для наших людей, чем хлеб насущный. Зураб Константинович, хочу поблагодарить вас за то внимание, которые вы оказываете нашим деятелям культуры и пожелать, чтобы наши художники и в целом культура России, оставалась ведущей в мире, &#8212; отметил Алексей Цыденов. Со словами благодарности за вручение высокой награды от Российской академии художеств выступили Татьяна Бороноева и Юрий Мандаганов. &#8212; Впечатления невероятные, ведь это гордость и в то же время ответственность. Считаю, что звание не сколько мое, а заслуга всего учреждения – долгие годы мы продвигаем искусство, художников и разные проекты. И это было высоко оценено Российской академией художеств, &#8212; отметила Татьяна Бороноева. &#8212; Данная награда важна для деятелей искусства. Хочу выразить благодарность, Российской академии художеств, Зурабу Константиновичу за то, что вы оказываете большое внимание национальному искусству республик, в том числе Бурятии, &#8212; сказал Юрий Мандаганов. Отметим, что наряду с деятелями искусства Бурятии звание почетного академика получил известный кинорежиссер Карен Шахназаров и другие деятели культуры и искусства России.</p>\n","slug":"dva-deyatelya-iskusstva-buryatii-poluchi","uri":"/2019/12/12/dva-deyatelya-iskusstva-buryatii-poluchi/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/e17d9c4a337e4e12cc89efe7f4b8c9d3.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18206,"date":"2019-12-11T09:16:42","title":"В Улан-Удэ откроется выставка «Дыхание вечности»","excerpt":"<p>12 декабря в 17.00 в Художественном музее им. Ц.С. Сампилова открывается выставка работ Заслуженного деятеля искусств Монголии Раднаажав Лхамсурэна (1948-2017) «Дыхание вечности». Впервые в Улан-Удэ будут представлены скульптуры прославленного монгольского мастера, ставшего автором эмблемы Улан-Батора «Хангарьд», создавшего монумент, посвященный 750-летию создания первого письменного памятника монголов – «Сокровенное сказание монголов» на родине Чингисхана в Хэнтийском аймаке, а также множество других произведений, выполненных в разных жанрах изобразительного искусства – графики, живописи, скульптуры и чеканки. Работы Раднаажав Лхамсурэна выставлялись в Москве, Берлине, Стамбуле, Токио и других городах по всему миру. Выставка продлится до 18 января. Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93. &nbsp;</p>\n","slug":"v-ulan-udye-otkroetsya-vystavka-dykhanie","uri":"/2019/12/11/v-ulan-udye-otkroetsya-vystavka-dykhanie/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/85kh200_lkhasuren.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18204,"date":"2019-12-11T04:28:49","title":"Экскурсии по цене входного билета!","excerpt":"<p>Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, вход на выставку оплачивается! Расписание на 12 декабря 2019 г.: Художественный музей им. Ц.С. Сампилова – экскурсия по выставке «Шедевры Русского искусства из запасников художественного музея». Экспозиция демонстрирует живописные и графические произведения известных русских художников XIX-начала ХХ века. Более того, некоторые произведения выставлены впервые за всю историю существования музея. Где: Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93). Возраст: 0+. Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Знакомство с интерактивной экспозицией о природе, экологии Бурятии. Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49). Возраст: 0+. Музей истории Бурятии – экскурсия по выставке «Гунны. Империя степей». Экспозиция, посвященная народу-основателю первого степного государства, которое противостояло единой державе объединенных китайских земель Цинь Ши Хуанди, объединила богатейшие коллекции экспонатов гуннской культуры трех музеев. Это фонды Национального музея РБ, Кяхтинского краеведческого музея им. В.А. Обручева и Музея Бурятского научного центра СО РАН. Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08). Возраст: 0+.</p>\n","slug":"yekskursii-po-cene-vkhodnogo-bileta-4","uri":"/2019/12/11/yekskursii-po-cene-vkhodnogo-bileta-4/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2434.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18196,"date":"2019-12-11T03:30:59","title":"В Национальном музее Бурятии презентуют новую цифровую платформу","excerpt":"<p>12 декабря в 15.00 в Музее истории Бурятии им. М.Н. Хангалова состоится презентация мультимедийного гида Artefact. Artefact – это бесплатное приложение с технологией дополненной реальности, которое распознаёт музейные экспонаты и выводит всю информацию о них на экран мобильного устройства. Приглашенные гости смогут через цифровую призму взглянуть на выставку &#171;Атлас тибетской медицины. Сияние Бериллового Будды&#187;. Памятник представляет иллюстрации к тибетскому медицинскому трактату XVII века «Голубой берилл» – комментарии к классическому произведению тибетской медицины «Чжуд-ши» и является частью буддийского Учения. Атлас представляет собой комплект из 76 листов, выполненных в форме танка. Написаны на тонком льняном полотне фабричного производства. Сотрудники Национального музея Бурятии подробно расскажут как с помощью смартфона можно узнать всё самое интересное об экспозиции. Для этого достаточно скачать приложение Artefact, навести телефон на предварительно оцифрованный экспонат с логотипом AR. Приложение распознает его и расскажет наиболее интересные факты об экспонате. Более того, можно будет прослушать лекцию о конкретном листе атласа. – У нас добавится платформа Artefact. Около 40 экспонатов выставки мы сможем показать.Музеи со всей России подавали заявки для включения в национальный проект по культуре &#171;Цифровая культура&#187;. Во втором этапе были отобраны 65 музеев. В том числе Национальный музей Бурятии. Наш самобытный музей с уникальной выставкой привлек внимание разработчиков программы. Теперь любой человек через приложение может зайти и ознакомиться с коллекциями музея, – сообщила главный хранитель музея Дугарма Хубитуева. Новая цифровая платформа дает возможность не только узнать о выставке непосредственно в музее, но и не выходя из дома. В планах – оцифровать и другие коллекции. Справка: Интерактивный гид по музеям Artefact был [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-prezent","uri":"/2019/12/11/v-nacionalnom-muzee-buryatii-prezent/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18170,"date":"2019-12-10T04:50:08","title":"Студенты БРПК рисовали картины с шедевров Русского искусства","excerpt":"<p>4 декабря в Улан-Удэ студенты Бурятского педагогического колледжа посетили выставку «Шедевры Русского искусства из запасников художественного музея». Экспозиция демонстрирует живописные и графические произведения известных русских художников XIX-начала ХХ века. Более того, некоторые произведения показаны впервые за всю историю существования музея. &nbsp; – Посещение данной выставки важно для студентов старших курсы художественно-графического отделения, где готовят учителей черчения, изобразительного искусства. Есть еще дополнительная специализация – графический дизайн. После обзорной экскурсии они будут рисовать с подлинников мастеров русского искусства, – сообщила преподаватель колледжа Цыпилма Надагурова. Экскурсию студентам провела Татьяна Алексеева, заведующая сектором хранения «Изобразительное искусство в степи» Национального музея Бурятии. – Впервые в экспозицию включены произведения оригинальной и печатной графики, выполненные большими мастерами разных стилей и направлений. Это и романтические портреты начала XIX века А.Л. Витберга и пейзажные акварели И.П. Александрова, а также авторские офорты И.И. Шишкина. Особое внимание привлекает замечательная графика рубежа веков – уникальная серия иллюстраций А.Ф.Афанасьева к знаменитой сказке Петра Ершова «Конек-Горбунок», – отметила Татьяна Евгеньевна. Студенты с удовольствием слушали экскурсовода, задавали вопросы, проявляя большой интерес к произведениям русского искусства. Затем они выбрали понравившееся произведение и рисовали его. – Я выбрал произведение Григория Гуркина &#171;Алтайский пейзаж&#187;. Сам живу возле гор Саян. Мне нравятся такие пейзажи. Приходит мысль о доме. На картине изображен балаган. Там люди отдыхают. Это не первый опыт, когда я рисую с подлинников. Когда пишешь с натуры, то видишь настоящие цвета. На фотографии они размытые. Ясную погоду мы пишем холодными цветами, а плохую через теплые. Вот, на картине взошло солнце, а тени от скал синие, – рассказал студент [&hellip;]</p>\n","slug":"studenty-brpk-risovali-kartiny-s-shede","uri":"/2019/12/10/studenty-brpk-risovali-kartiny-s-shede/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2421.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18161,"date":"2019-12-09T12:49:20","title":"Мастер-класс в «Тактильной юрте»","excerpt":"<p>В рамках Дня Инклюзии (3 декабря) в Музее истории Бурятии им. М.Н. Хангалова прошло занятие для учеников школы №60 социальной адаптации детей-инвалидов на музейной интерактивной площадке «Тактильная юрта». Учащимся понравился увлекательный рассказ экскурсовода об Атласе тибетской медицины, о различных лекарственных травах. Ребята с удовольствием ознакомились с музейными экспонаты-репликами, потрогав их руками. Они получили ответы на все интересующие их вопросы. Затем они в ходе мастер-класса сделали своими руками цветок шафрана. Напомним, в 2016 году при содействии Регионального общественного фонда инвалидов-колясочников «Общество без барьеров» в музее была создана на базе существующей юрты улигершина тактильная юрта, которую дополнили одиннадцатью копиями музейных экспонатов. В отличие от музейных экспонатов, все экспонаты в юрте можно не только осматривать, но и трогать руками и даже примерять, например, в юрте есть бурятские костюмы. Музей истории Бурятии, тел.: 21-40-08.</p>\n","slug":"master-klass-v-taktilnoy-yurte","uri":"/2019/12/09/master-klass-v-taktilnoy-yurte/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_20191205_154101.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18159,"date":"2019-12-09T12:43:58","title":"Байкал Дейли: В Улан-Удэ студенты рисовали копии картин Куинджи","excerpt":"<p>28 ноября студенты Колледжа искусств имени Чайковского посетили выставки «Закат в степи» и «Малые голландцы» в Художественном музее имени Сампилова. Они узнали много нового основных жанрах и национальных особенностях, присущих голландской школе XVII–XIX веков, сообщили в пресс-службе Национального музея Бурятии. – Студенты третьего курса по специальности «живопись» посетили две выставки. Они очень им понравились. Интересное повествование о художниках и их произведениях, – отметила преподаватель колледжа Цырегма Болотова. Полная версия:&nbsp;https://www.baikal-daily.ru/news/16/378948/</p>\n","slug":"baykal-deyli-v-ulan-udye-studenty-risov","uri":"/2019/12/09/baykal-deyli-v-ulan-udye-studenty-risov/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1845.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18157,"date":"2019-12-09T12:18:47","title":"Тивиком: В Улан-Удэ открылась выставка «Портрет. Границы жанра»","excerpt":"<p>Центральная работа выставки «Портрет. Границы жанра» принадлежит Льву Лабок.&nbsp;«Ученики одной школы»&nbsp;&#8212; название говорящее. На картине друзья художника &#8212; известные ученики первой школы Улан-Удэ и её знаменитый директор Иван Арский, что слева. Затем два золотых медалиста, будущий главный дирижёр и худрук оперного театра Валерий Галсанов, прославленный боксёр Веллингтон Баранников, заслуженный архитектор России Владимир Бельгаев. Полотно как будто обрывается, показывая, что замечательных выпускников у школы немало и по сей день. https://tvcom-tv.ru/v-ulan-ude-otkryilas-vyistavka-%C2%ABportret.-graniczyi-zhanra%C2%BB.html</p>\n","slug":"tivikom-v-ulan-udye-otkrylas-vystavka","uri":"/2019/12/09/tivikom-v-ulan-udye-otkrylas-vystavka/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18155,"date":"2019-12-09T04:21:16","title":"МК: Улан-Удэ, 6 декабря в Художественном музее открылась выставка «Портрет Границы жанра»","excerpt":"<p>В Художественном музее имени&nbsp;Сампилова открылась выставка художников Бурятии «Портрет&nbsp;Границы жанра». В экспозиции представлены работы известных современных художников Бурятии: Зандан Дугаров, Иннокентий Налабардин, Бальжинима Доржиев, Юрий Раднаев, Даши Лыгденов и др. https://ulan.mk.ru/photo/gallery/18973-350353.html?fbclid=IwAR2pSFsRp55EtkDZ3DMrGM2HxtQuyDD70Tf6Oe9cnpqm_wkWvvderzERzQQ#gallery</p>\n","slug":"mk-ulan-udye-6-dekabrya-v-khudozhestvennom","uri":"/2019/12/09/mk-ulan-udye-6-dekabrya-v-khudozhestvennom/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2613.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18153,"date":"2019-12-09T04:19:04","title":"Бурятские таможенники передали музею рог оленя","excerpt":"<p>5 декабря заместитель начальника Бурятской таможни, полковник таможенной службы Александр Мартынов передал Национальному музею Бурятии фрагмент рога дикого северного оленя, украшенного росписью. Рог был изъят на таможенном пункте г. Кяхта у гражданки Монголии. Он перевозился скрытно в нише машины среди личных вещей. Экспертизой установлено, что фрагмент рога оленя представляет собой культурную ценность. Длина фрагмента рога – 17,6 см, вес 68,87 г. Поверхность рога почти гладкая и имеет стилизованные изображения быта кочевых и северных народов, выполненных резьбой. – Проводилось производство в рамках административного дела. Затем дело было направлено для рассмотрения в суд. Рассматривался вопрос о конфискации данного предмета. Впоследствии, судом данный предмет был конфискован и обращен в доход государства. Затем проводилась экспертиза по отнесению к культурно-историческим ценностям. Данный предмет был признан таковым. По согласованию с соответствующими органами он был передан в безвозмездное пользование музеем. С 2010 года таможенными органами было до 15 случаев передач. Среди них, например, были кости мамонтов, денежные знаки и т.д., – сообщил полковник таможенной службы Александр Мартынов. Дикий северный олень включен в перечень животных, находящихся под угрозой исчезновения, и входит в Красные книги государств ЕЭС. Государствами – членами Евразийского экономического союза являются Республика Армения, Республика Беларусь, Республика Казахстан, Кыргызская Республика и Российская Федерация. – На самой поверхности кости видим изображения. Достаточное современное прочтение, напоминающее при этом петроглифы. Это попытка неизвестного художника передать то, что исчезает в природе. Для нас это будет хороший экспонат, поскольку наш музей является комплексным, и имеет коллекции не только художественно-изобразительного искусства и истории, но прекрасную коллекцию Музея природы Бурятии – всего более 20 [&hellip;]</p>\n","slug":"buryatskie-tamozhenniki-peredali-muze","uri":"/2019/12/09/buryatskie-tamozhenniki-peredali-muze/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2518.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18151,"date":"2019-12-09T04:13:26","title":"БГТРК: Коллекция Национального музея пополнилась необычным экспонатом","excerpt":"<p>Стадо сохатых, несколько чумов и люди. На обеих сторонах рога оленя вырезан традиционный быт северного народа. На обеих сторонах рога оленя вырезан традиционный быт северного народа. Необычную вещь решила перевести через границу гражданка Монголии. Чтобы сокрыть изделие от глаз таможенников, его вшили в обивку автомобильной двери.&nbsp; https://bgtrk.ru/news/society/182437/ &nbsp;</p>\n","slug":"bgtrk-kollekciya-nacionalnogo-muzeya","uri":"/2019/12/09/bgtrk-kollekciya-nacionalnogo-muzeya/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2559.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18149,"date":"2019-12-09T04:04:41","title":"Байкал Дейли: Музею природы Бурятии подарили конфискованный рог","excerpt":"<p>Сегодня фрагмент рога северного оленя таможенная служба передала в фонд музея природы Бурятии. Длина фрагмента рога – 17,6 сантиметров, вес 68 граммов. Фрагмент окаменевший, что говорит о том, что ему много лет. На почти гладкой поверхности имеются стилизованные изображения «быт кочевых и северных народов», выполненные резьбой. &#8212; Тут нанесено достаточно современное прочтение, напоминающее петроглифы или писаницы. То есть, это попытка некого художника, скажем так, изобразить, воспользоваться этой поверхностью, как холстом. В данном случае в музей передаётся артефакт – не то, что изображено на роге, а сам рог, &#8212; рассказала директор Национального музея Бурятии Татьяна Бороноева. Полная версия:&nbsp;https://www.baikal-daily.ru/news/16/379397/</p>\n","slug":"baykal-deyli-muzeyu-prirody-buryatii-po","uri":"/2019/12/09/baykal-deyli-muzeyu-prirody-buryatii-po/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2565.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18137,"date":"2019-12-09T04:01:38","title":"Ариг Ус: Новая жизнь старого предмета. В Бурятии изъяли древний рог оленя","excerpt":"<p>Передача состоялась. В фондах музея природы около 20 тысяч экспонатов. Сегодня появился ещё один. Это лишь часть рога&nbsp;дикого северного оленя. Животное вписали сразу в несколько&nbsp;Красных книг&nbsp;&#8212; России и регионов.&nbsp; Находка, скорее всего, довольно древняя. Её пыталась спрятать в личных вещах и перевезти через границу жительница Монголии. Экспонат обнаружили, конфисковали по суду и подарили музею. https://arigus.tv/news/item/136654/ &nbsp; &nbsp;</p>\n","slug":"arig-us-novaya-zhizn-starogo-predmeta-v","uri":"/2019/12/09/arig-us-novaya-zhizn-starogo-predmeta-v/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18120,"date":"2019-12-06T13:43:00","title":"В Художественном музее в теплой и дружеской обстановке открыли выставку «Портреты»","excerpt":"<p>Вспомним из истории искусств, что портретная живопись и рисунок&nbsp; рассказывают о человеке, его красоте, характере и стремлениях. Художник-портретист имеет дело с характером&nbsp; человека, его&nbsp; сложной индивидуальностью. Чтобы разобраться в человеке, понять его сущность по внешнему виду &#8212; нужен большой жизненный и профессиональный опыт. От художника требуется&nbsp; глубокое знание изображаемого человека. Кроме индивидуальных черт изображаемого человека важно ещё передать те черты, которые накладывает на него его&nbsp;профессиональная среда. Александра Дугарова, художник, координатор выставки: «Выставка получилась ретроспективной. Многие работы, оказалось, выполнены давно. Качество от этого не пострадало. Некоторые я вижу впервые. Которые были сделаны давно. Срок не оказал значение. Первоначально стоял вопрос &#8212; портрет XXI века, каков он сейчас, как мы видим себя, своих современников сейчас? Какой образ создается? И в будущем хотим сделать еще большую выставку». Татьяна Бороноева, директор музея: «Таких выставок у нас давно не было. Портрет это трудный жанр, но интересный. Помимо ретроспекции, здесь есть совершенно свежие работы ДПИ, произведения Бато-Мунко Чимитова и Баясхалана Базарова, датированные 2019 годом. Лев Лабок, художник, участник выставки: «Можно вообще сделать ретроспекцию, начиная от Тимина, Павлова и далее. Посмотреть на работы и окунуться в молодость, когда несли прекрасную чушь. Некоторые работы были представлены 50 лет назад. Считаю, что портрет должен быть у художника жанром №1. Потому что человек через характер, через лицо может передать лицо, эпоху. Художники знают своих жен и часто пишут их портреты. Например, у Дали прекрасные работы – портреты его супруги Галы. А если незнакомого пишешь – получается как бы фотография. Виктор Харитонов, краевед «Неожиданно узнал и прибежал, чтобы посмотреть. Портрет – [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-v-teploy-i-druzh","uri":"/2019/12/06/v-khudozhestvennom-muzee-v-teploy-i-druzh/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2613.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18114,"date":"2019-12-05T09:22:23","title":"Тивиком: В музее имени Сампилова состоялся первый республиканский конкурс по выделке овечьих шкур","excerpt":"<p>Лучшая проверка &#8212; тактильная, считает Хамбо Лама. На чемпионате по выделке шубных овчинных шкур он потрогал все изделия. Несколько членов жюри внимательно изучили каждое. 36 участников со всей республики и даже из Внутренней Монголии презентовали работы, которые выполнили традиционными и экологичными способами. Например, закаменские мастера даже продемонстрировали часть процесса, который занимает целый месяц. &nbsp; &nbsp; &nbsp;</p>\n","slug":"v-muzee-imeni-sampilova-sostoyalsya-per","uri":"/2019/12/05/v-muzee-imeni-sampilova-sostoyalsya-per/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18112,"date":"2019-12-05T09:20:46","title":"В Бурятии организовали первый чемпионат по выделке овечьей шкуры","excerpt":"<p>Отскребли, помяли и привезли на конкурс. Первый чемпионат по выделке овечьей шкуры организовали в&nbsp;Бурятии. Проект проходит под эгидой буддистской Сангхи. Секреты бурятских мастеров раскрывала наша съемочная группа. Филиал тактильного рая в Художественном музее. Но чего стоит эта мягкость и теплота? Знают, пожалуй, только 27 смельчаков — участники первого чемпионата по выделке овечьей шкуры. Некоторые приехали даже со своим инвентарём. &nbsp;</p>\n","slug":"v-buryatii-organizovali-pervyy-chempio","uri":"/2019/12/05/v-buryatii-organizovali-pervyy-chempio/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1510.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18110,"date":"2019-12-05T09:19:21","title":"В Улан-Удэ впервые прошел чемпионат по выделке шкур","excerpt":"<p>Ушла с работы, чтобы пойти по стопам прабабушки. Азы и секреты выделки шкур Жаргалма Очиржапова постигала на курсах в Иволгинском дацане. 1 сентября вернулась в Хоринск и все эти три месяца целенаправленно готовилась к чемпионату. А помогало ей в этом наследство, оставшиеся от прадедов &#8212; сребок и традиционная мялка, созданная без единого гвоздя.&nbsp; Жаргалма Очиржапова, участница первого чемпионата по выделке шкур, Хоринский район:&nbsp;У меня метод химический. Я выбираю шкуры, потом начинаю отмачивать. Даю маленько стечь, чтобы лишняя вода не мешала. Потом уже на козле, вот этим тупиком я снимаю мездру &#8212; это лишний слой жира, мяса. &nbsp;</p>\n","slug":"v-ulan-udye-vpervye-proshel-chempionat-po","uri":"/2019/12/05/v-ulan-udye-vpervye-proshel-chempionat-po/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18107,"date":"2019-12-05T09:08:40","title":"Выставка «Отражение» в Улан-Удэ представит более 200 работ","excerpt":"<p>Традиционная выставка-конкурс учебных и творческих работ «Отражение» откроется в Художественном музее им. Ц.С. Сампилова в Улан-Удэ 4 декабря.&nbsp; Сейчас идёт монтаж выставки, пишет Восток-Телеинформ со ссылкой на пресс-службу музея.&nbsp; &nbsp; &nbsp; Всего будет представлено более 200 работ, выполненных в различных жанрах. В том числе, живопись, графика, композиция, декоративно-прикладное искусство &#8212; батик, витраж, коллаж, аппликация, а также народные ремесла: роспись, резьба, керамика, игрушка, дизайн национальных костюмов, инсталляции, макет оформления сценографии спектакля. &nbsp; Дополнительная номинация для представления сюжетных работ иллюстрации спектакля «Театр -детям». Это творческий показ результатов работы учащихся и преподавателей ДШИ, ДХШ и студентов художественных колледжей. &nbsp; https://vtinform.com/news/148/150867/?fbclid=IwAR2kR28CZ95RrlKM4ZZtTJkECKGTdjNjOz4grp1MNt4CBqb842rcGgJoAsY</p>\n","slug":"vystavka-otrazhenie-v-ulan-udye-preds","uri":"/2019/12/05/vystavka-otrazhenie-v-ulan-udye-preds/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2410.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18102,"date":"2019-12-05T09:01:07","title":"Парад 1941 года демонстрируется в Музее Победы. Имя автора плаката «Родина-мать зовет!» до сих пор не увековечено","excerpt":"<p>В ноябре-декабре в Музее Победы на Поклонной горе в Зале полководцев демонстрируется уникальное художественное полотно – с изображением на нем Иосифа Сталина, Лаврентия Берии и некоторых других известных их современников – коллег по Политбюро. Трудно припомнить, чтобы когда-либо где-либо показывали подобное на столь «высоком уровне». Неординарен же холст по целому набору взглядов на него. Созданный в Москве в 1949 году метражом 3×5, он выставлялся на глаза публики недолго, ибо вскоре после смерти «отца народов» и ареста и расстрела «наймита мирового империализма» был тотчас «репрессирован»: его по-тихому свернули в рулончик и «сослали» подальше из Москвы – в далекую Бурятию. В конце декабря полотно будет представлено в Художественном музее им.Ц.С. Сампилова. Этой выставкой будет дан старт Году Памяти и Славы.&nbsp; http://nvo.ng.ru/nvo/2019-11-29/12_1072_parade.html?fbclid=IwAR2HDbMovowsXmtYuXYUVksZXnKz_F-KHAPuRZohg4UR1h2HUaBo5VQAG7c</p>\n","slug":"parad-1941-goda-demonstriruetsya-v-muzee-p","uri":"/2019/12/05/parad-1941-goda-demonstriruetsya-v-muzee-p/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/CH4A8967.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]}],"path":null,"count_page":76,"page":12},"__N_SSG":true}