{"pageProps":{"categories":[{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":171,"title":"СМИ о нас","uri":"smi","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1727,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":224,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":7,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":38,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":13345,"date":"2018-12-07T07:21:08","title":"[:ru]В Новоселенгинском музее открылась выставка об археологе, знатоке народной медицины, этнографе П.А.Кельберг[:]","excerpt":"<p>[:ru]В выставочном зале Новоселенгинского музея декабристов 5 декабря 2018г. открылась выставка «Наша сибирская знаменитость», посвященная гражданину земли селенгинской Петру Андреевичу Кельберг, которому в этом году исполняется 200 лет со дня рождения. Цель выставки – формирование интереса у жителей Бурятии к истории родного края, связанной с многогранной и плодотворной научно-краеведческой деятельностью Петра Андреевича Кельберг. Особенно значительны его заслуги в изучении местных сейсмических явлений в районах Селенгинска, Гусиного озера, знаменитого провала на Байкале. Он изобрел простейшие сейсмические приборы и устроил в Селенгинске две, первые в сейсмических районах Сибири, станции по наблюдению за местными землетрясениями. Пионер постоянных инструментальных наблюдений за землетрясениями и климатом околобайкалья, практический геолог и географ – исследователь Гусиного озера и кругобайкальского пути, гидролог, фенолог, археолог, знаток народной медицины, этнограф и один из первых активистов музейного дела – все это было П.А.Кельберг. Он состоял членом- корреспондентом Русского Географического общества и Московского общества испытателей природы. Его статьи печатали в ведущих научных изданиях Восточной Сибири, России и Германии. Кельберг – домашний врач и близкий друг, поселенных&nbsp; в Селенгинске декабристов К.П.Торсон и братьев Н.А. и М.А. Бестужевых. Общение с ними показалось для него настоящим университетом. Пытливый ум Кельберга и хорошее знание края сделали&nbsp; его товарищем и сотрудником Н.А.Бестужева в занятиях этнографией и краеведением. На выставке представлены малоизвестные фотографии, ксерокопии документов, статей, научных работ. Интерес представляют и личные вещи Петра Андреевича Кельберг – это медицинская аптечка, дорожный хирургический инструмент, предметы обеденного сервиза. В открытии выставки приняли участие потомки П. А. Кельберга. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;[:]</p>\n","slug":"v-novoselenginskom-muzee-otkrylas-v-2","uri":"/2018/12/07/v-novoselenginskom-muzee-otkrylas-v-2/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_20181206_122359.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13338,"date":"2018-12-07T05:51:38","title":"[:ru]В Национальном музее всего на семь дней откроется знаменитая фотовыставка «Мировое наследие буддизма»[:]","excerpt":"<p>[:ru] 13 декабря в 16:00 в Художественном музее им. Ц.С. Сампилова состоится открытие фотовыставки&nbsp; «Мировое наследие буддизма» в рамках проведения Фестиваля Индии в России. Организатором выставки выступает Культурный центр имени Джавархарлала Неру Посольства Индии в Москве. Автором работ является известный фотограф, кинорежиссер и искусствовед&nbsp; Беной К. Бехл. Эта выставка, как отмечают организаторы, дает широкое представление о памятниках и художественном наследии буддизма, начиная с древнейших времен. Она приглашает зрителей в визуальное паломничество по странам мира и знакомит с жизнью Будды.&nbsp; Во время выставки жители Бурятии смогут насладиться фотографиями, сделанными в Индии, Шри-Ланке, Мьянме, Афганистане, Непале, Узбекистане, Тибете, Китае, Вьетнаме, Таиланде, Камбодже, Лаосской НДР, Индонезии, Сибири, Калмыкии, Бангладеш, Бутане, Монголии и Японии. Что касается автора замечательных снимков, то Беной Бехл сделал более 50 000 фотографий памятников и художественного наследия Азии, снял сотни документальных фильмов по истории искусства, а его выставки тепло принимаются в 54 странах мира. Он известен чрезвычайно выразительными фотографиями буддийского искусства, дающими глубокое понимание тонкого и гуманного послания этого искусства.&nbsp; Приглашаем вас посетить выставку «Мировое наследие буддизма» в Художественном музее им.Ц. С. Сампилова (Куйбышева,29). Справки по тел: 21-43-93; 21-44-88 Выставка продлится до 19 декабря. &nbsp;[:]</p>\n","slug":"nacionalnyy-muzey-vsego-sem-dney-po","uri":"/2018/12/07/nacionalnyy-muzey-vsego-sem-dney-po/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/Buddizm-Ulan-Udye-afisha-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":13333,"date":"2018-12-07T05:21:58","title":"[:ru]Потомственный дархан Радна Санжитов готовит первую персональную выставку [:]","excerpt":"<p>[:ru]14 декабря в 16.00 в Художественном музее имени Ц.С. Сампилова впервые открывается персональная выставка&nbsp; члена союза художников России, потомственного кузнеца (дархана) Радны Санжитова «Поющий металл», посвященная 70-летию со дня рождения мастера. &nbsp;Радна Санжитов является постоянным участником республиканских, зональных, российских и международных выставок с 1980-х гг.&nbsp; Радна Санжитов родился в 1948 году в семье потомственных дарханов и является продолжателем рода дарханов «Сагаангууд». В 1975-1980-х гг. учился в Ленинградском Высшем художественно-промышленном училище&nbsp;им. В. И. Мухиной, где постиг тайны кузнечного искусства ведущих европейских кузнечных школ. В творчестве Радны Санжитова сочетаются современное видение и национальные истоки и традиции художественной обработки металла. В творчестве Радны Санжитова прослеживается особая связь с национальными традициями обработки металла, которую он перенял от уникальных бурятских мастеров-дарханов, и современное видение, характерное для ведущих европейских кузнечных школ. На выставке «Поющий металл» будут представлены чеканные изделия мастера и его учеников. Выставка продлится до 14 января 2019 г.&nbsp; тел.для справок &#8212; 21-43-93&nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"potomstvennyy-darkhan-radna-sanzhitov","uri":"/2018/12/07/potomstvennyy-darkhan-radna-sanzhitov/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/Sanzhitov_2.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":13323,"date":"2018-12-06T08:05:52","title":"[:ru]Алексей Цыденов провел прямой эфир из Художественного музея [:]","excerpt":"<p>[:ru]5 декабря в Художественном музее им. Ц.С. Сампилова состоялся прямой прямой эфир Алексея Цыденова с подписчиками социальной сети Instagram. Мероприятие состоялось в новом зале на выставке Лубсана Доржиева. Для приглашенных блогеров проведена ознакомительная экскурсия по экспозиции.&nbsp; Приятно, что глава для первого прямого эфира выбрал именно залы Национального музея РБ. Ведь музей сегодня это не просто выставочная площадка, музей &#8212; это место для приятных встреч и общения!&nbsp; [:]</p>\n","slug":"glava-buryatii-aleksey-cydenov-pryamoy","uri":"/2018/12/06/glava-buryatii-aleksey-cydenov-pryamoy/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_7702.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13314,"date":"2018-12-04T11:41:36","title":"[:ru]В Музее истории Бурятии откроется выставка посвященная 90 — летию со дня рождения народной артистки СССР Ларисы Сахьяновой[:]","excerpt":"<p>[:ru]«…это прекрасная балерина…все она на сцене делала душой…чрезмерная музыкальность, помогала сопереживать именно музыку, именно ту роль, которую она исполняет…»&nbsp; Бау Ямпилов &nbsp; 10 декабря в 16.00 в Музее истории Бурятии им. М.Н. Хангалова откроется выставка «Красавица Ангара…», посвященная 90 &#8212; летию со дня рождения народной артистки СССР Ларисы Сахьяновой. &nbsp;Сахьянова Лариса Петровна (1928-2001)– первая профессиональная бурятская балерина, педагог, яркая звезда бурятского балета, одна из выдающихся танцовщиц. Более 40 лет она блистала в ведущих партиях классических балетов, что является уникальным в истории балетного искусства.Помимо прекрасных образов мирового классического балета, Ларисой Сахьяновой созданы яркие женские образы и в бурятских национальных балетах. Эталонным принято считать образ Ангары, созданный Л. Сахьяновой в балете «Красавица Ангара» Л. Книппера, Б. Ямпилова. За роль прекрасной Ангары Лариса Сахьянова была удостоена Государственной премии РСФСР им. Глинки. Спектакль был показан во время второй Декады бурятского искусства и литературы в 1959 г. в г. Москве. На выставке будут представлены личные вещи артиста, документы, подарки, афиши и другие предметы. Одними из ярких экспонатов являются хорошо сохранившиеся два сценических платья, в которых Л.Сахьянова играла роль&nbsp; Ангары в знаменитой постановке &#171;Красавица Ангара&#187;.&nbsp;&nbsp; Выставка работает до конца декабря 2018 г .&nbsp; Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29) Тел. 21-40-08[:]</p>\n","slug":"v-muzee-istorii-otkroetsya-vystavka-po","uri":"/2018/12/04/v-muzee-istorii-otkroetsya-vystavka-po/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/Fh4XHvodhgU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13311,"date":"2018-12-04T10:40:01","title":"[:ru]В Международный день волонтера состоится показ фильма «#ЯВолонтер. Истории неравнодушных».[:]","excerpt":"<p>[:ru]5 декабря 2018 года в 15.00 час. в музее истории Бурятии им. М.Н. Хангалова состоится показ фильма «#ЯВолонтер. Истории неравнодушных». В этот день отмечается Международный день волонтера.&nbsp; «#ЯВолонтер. Истории неравнодушных» &#8212; главный фильм года о добровольцах, настоящих героях нашего времени, подвиг которых обычно остается незамеченным. Это картина о людях, которые находят время и силы на то, чтобы безвозмездно искать пропавших, тушить пожары, восстанавливать храмы, спасать животных, помогать детям и пожилым по всей России и в самых отдаленных уголках планеты. Потому что для них нет чужой беды. Фильм «#ЯВолонтер. Истории неравнодушных» &#8212; документальная полнометражная картина о добровольцах, созданная в рамках медиапроекта&nbsp;#ЯВолонтер. &nbsp;[:]</p>\n","slug":"v-mezhdunarodnyy-den-volontera-sosto","uri":"/2018/12/04/v-mezhdunarodnyy-den-volontera-sosto/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/LRbkCV3Tywc.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13296,"date":"2018-12-03T09:28:00","title":"[:ru]Национальный музей принял участие во всероссийской инклюзивной акции «Музей для всех»[:]","excerpt":"<p>[:ru]1 декабря в Национальном музее состоялась акция &#171;Музей для всех&#187;. Участниками мероприятия стали около ста учеников и родителей школы №60 для адаптации детей-инвалидов г. Улан-Удэ.&nbsp; Акция проводилась в рамках Международного дня инвалидов. Для юных посетителей в Музее истории сотрудники Евдокия Логачева провела интерактивное занятие &#171;Тактильная юрта&#187;. Учащимся, а так же их родителям понравился увлекательный рассказ экскурсовода. Ребята с удовольствием потрогали музейные экспонаты &#8212; реплики, получили ответы на&nbsp; интересующие вопросы.&nbsp; В художественном музее юные экскурсанты познакомились с творчеством бурятского художника Лубсана Доржиева.&nbsp; На выставке народного художника узнали о бурятском орнаменте, его видах и значении. после экскурсии ребята приняли участие в творческом мастер-классе по бурятскому орнаменту. К участию в мастер-классе были подключены и родители. И взрослые и дети с удовольствием раскрасили бурятские орнаменты.&nbsp; В итоге ребята с родителями сфотографировались со своими работами на фоне произведений художника-орнаменталиста Лубсана Доржиева.&nbsp; Напомним, что в течение нескольких лет Национальный музей ведет активную работу по обеспечению доступности музейных выставок и мероприятий. Приобретены переносные пандусы для лестничных маршей,&nbsp;&nbsp;переоборудованы санитарные узлы, в наличии один&nbsp;мобильный лестничный подъемник&nbsp;ROBY&nbsp;ТО9 на гусеничном ходу.&nbsp; Для посетителей с нарушениями слуха проводятся экскурсии с использованием акустической системы, предназначенной для носителей слуховых аппаратов, кохлеарных имплантов.&nbsp; Аудиогиды, индукционные петли, информационные указатели помогают реализовать музейные проекты без ущерба для посетителей с ограниченными возможностями.&nbsp; Для посетителей с нарушениями слуха проводятся экскурсии с использованием акустической системы, предназначенной для носителей слуховых аппаратов, кохлеарных имплантов.&nbsp; Аудиогиды, индукционные петли, информационные указатели помогают реализовать музейные проекты без ущерба для посетителей с ограниченными возможностями.&nbsp;На выставках можно пользоваться планшетами, в которых записаны видеофильмы-экскурсии на русском жестовом языке.&nbsp; [&hellip;]</p>\n","slug":"nacionalnyy-muzey-prinyal-uchastie-vo","uri":"/2018/12/03/nacionalnyy-muzey-prinyal-uchastie-vo/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13281,"date":"2018-11-30T11:55:19","title":"[:ru]В Художественном музее создали орнамент длиною 9 метров[:]","excerpt":"<p>[:ru]Сегодня выставку Лубсана Доржиева в Художественном музее им.Ц.С.Сампилова посетили ученики Российской гимназии №59. Внимательно прослушав часовую экскурсию по истории бурятского орнамента, учащиеся приступили к мастер-классу. 30 гимназистов создали орнамент по мотивам работы художника Лубсана Доржиева. В результате у них получился орнамент длиною 9 метров. #музейБурятии[:]</p>\n","slug":"v-khudozhestvennom-muzee-sozdali-ornam","uri":"/2018/11/30/v-khudozhestvennom-muzee-sozdali-ornam/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/hRzzS1xPIuo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13263,"date":"2018-11-30T10:35:01","title":"[:ru]Глава Бурятии Алексей Цыденов показал гостям сокровища Национального музея РБ[:]","excerpt":"<p>[:ru]Глава Бурятии Алексей Цыденов показал гостям сокровища Национального музея РБ.&nbsp; 30 ноября в рамках своего рабочего визита полномочный представитель президента в Дальневосточном федеральном округе Юрий Трутнев и министр&nbsp; по развитию Дальнего Востока Александр Козлов&nbsp;побывали в Музее истории Бурятии им.М.Н.Хангалова.&nbsp; Сотрудниками музея были проведены экскурсии по выставкам &#171;Гимн Великому Мастеру&#187; и &#171;Хронограф Бурятии&#187;. Почетным гостям продемонстрировали уникальные экспонаты из хранилища: &#171;Полог повозки из гуннского захоронения&#187;, &#171;Острожскую Библию&#187; (дат. XVI в.), &#171;Сборник церковных песнопений&#187; (XVIII в.) и &#171;Большую корону &#171;Чойжинчи&#187; буддийского оракула&#187;. Внимание полпреда привлекли листы редкого &#171;Атласа тибетской медицины&#187;.&nbsp; #музейБурятии[:]</p>\n","slug":"glava-buryatii-aleksey-cydenov-pokaza","uri":"/2018/11/30/glava-buryatii-aleksey-cydenov-pokaza/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/47181764_873160676226138_6325888065617264640_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13258,"date":"2018-11-30T05:05:05","title":"[:ru]Национальный музей Бурятии занял 11 место во  Всероссийском народном онлайн-голосовании «Мой любимый музей»[:]","excerpt":"<p>[:ru]Объявлены официальные итоги первого всероссийского народного онлайн-голосования «Мой любимый музей».&nbsp; Друзья&#x1f603;среди 1600 российских музеев&#x261d;&#x261d;&#x261d;&nbsp;наш Национальный музей Республики Бурятия занял 11 место&#x1f389;&#x1f389;&#x1f389;&#x1f389;&#x1f389;&#x1f389;&#x1f389;&nbsp; Спасибо ВСЕМ за поддержку&#x1f44d;&#x270a;&nbsp;любовь&#x2665;и доверие&#x1f64f;.&nbsp; С уважением к вам коллектив Национального музея РБ!&nbsp; #мойлюбимыймузей&nbsp;#музейБурятии https://www.culture.ru/news/253886/obyavleny-oficialnye-itogi-pervogo-vserossiiskogo-narodnogo-onlain-golosovaniya-moi-lyubimyi-muzei &nbsp;[:]</p>\n","slug":"nacionalnyy-muzey-buryatii-zanyal-11-mes","uri":"/2018/11/30/nacionalnyy-muzey-buryatii-zanyal-11-mes/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13233,"date":"2018-11-30T04:26:58","title":"[:ru]Выставка-конкурс «Отражение» открылась в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru]Республиканская выставка-конкурс «Отражение» учебных и творческих работ учащихся образовательных организаций культуры и искусства&nbsp; открылась в Художественном музее им.Ц.С.Сампилова. В этом году выставка приурочена к 100-летию системы дополнительного образования России. Организаторами конкурса являются Ресурсный учебно-методический центр Колледжа искусств им. П.И. Чайковского и Национальный музей РБ. Вниманию посетителей выставки представлены 196 работ по жанрам в номинациях &#8212; живопись (натюрморт, портрет, пейзаж), графика (натюрморт, портрет, пейзаж), композиция (станковая, декоративная), ДПИ (батик, витраж, коллаж, аппликация),сохранение народных традиций (народные ремесла: роспись, резьба, керамика, игрушка), дизайн (дизайн национальных костюмов, инсталляции). Возраст участников: 8-10 лет; 11-13 лет; 14-16 лет; 17-19 лет и преподаватели. В этом году представлены работы 156 учащихся и преподавателей следующих Детских школ искусств: Детская художественная школа им. Р.С. Мэрдыгеева, ДШИ №3, ДШИ №5, ДШИ №10 г. Улан-Удэ, Баргузинская ДШИ, Заиграевская ДШИ, Кяхтинская ДШИ, Гусиноозерская ДШИ, Северобайкальская ДШИ, Селенгинская ДШИ, Сосново-Озерская ДШИ, Турунтаевская ДШИ, Каменская ДШИ, Саганнурская ДШИ, Курумканская ДШИ, Тарбагатайская ДШИ, ДШИ п. Кичера, ДШИ п. Новый-Уоян. Перед членами жюри стоит нелегкая задача, определить лучшие работы, безусловно, все дети талантливы по своему и каждый ребенок находит &#171;Отражение&#187; мира в своих рисунках. 10 декабря 2018 года состоится награждение победителей выставки-конкурса в Колледже искусств им. П.И. Чайковского. Посетить экспозицию можно до 7 декабря 2018г. в Художественном музее им.Ц.С.Сампилова. Справки по тел: 21-43-93 [:]</p>\n","slug":"vystavka-konkurs-otrazhenie-otkrylas","uri":"/2018/11/30/vystavka-konkurs-otrazhenie-otkrylas/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/47135627_872662586275947_7014045305083527168_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13230,"date":"2018-11-30T04:18:15","title":"[:ru]2019 год в Российской Федерации объявлен Годом театра[:]","excerpt":"<p>[:ru]В соответствии с&nbsp;Указом Президента Владимира Путина&nbsp;2019 год в Российской Федерации объявлен Годом театра. Его основные задачи связаны с сохранением и популяризацией лучших отечественных театральных традиций и достижений; доступностью лучших образцов театрального искусства для жителей разных городов,&nbsp;совершенствованием организации театрального дела и привлечением внимания к вопросам театрального образования. Мероприятия Года охватят все регионы Российской Федерации. В рамках Года запланированы масштабные международные и всероссийские мероприятия. С марта по ноябрь 2019 года продлится Всероссийский театральный марафон, который начнется во Владивостоке, охватит всю страну и завершится в Калининграде. С июня по ноябрь в Санкт-Петербурге состоится Театральная олимпиада. В 2019 году пройдут &nbsp;25-й фестиваль «Золотая маска», XIV Международный театральный фестиваль имени Чехова, открытие сцены Малого театра в городе Когалыме, гастрольные проекты в рамках программы «Большие гастроли», Летний фестиваль губернских театров, Фестиваль театров малых городов России, Фестиваль-конкурс любительских театров России. Также в программе &#8212; мероприятия Союза театральных деятелей России, издание «Театральной энциклопедии России», тематические форумы, встречи, мастер-классы, семинары с ведущими актерами, режиссерами и театральными специалистами; круглые столы, посвященные &nbsp;вопросам сохранения уникальных театральных профессий и другим актуальным темам; конкурсы, направленные на &nbsp;поддержку современной драматургии и молодой режиссуры. Оргкомитет по проведению всероссийской программы Года театра в России возглавила &nbsp;заместитель председателя Правительства РФ Ольга Голодец. В состав оргкомитета вошли представители федеральных и региональных органов исполнительной власти, общероссийской общественной организации «Союз театральных деятелей РФ», руководители крупнейших российских театров. Принято решение о проведении во всех регионах единого дня открытия Года театра – 13 декабря. &nbsp; https://www.mkrf.ru/press/current/2019_god_god_teatra_v_rossii/&nbsp; &nbsp;[:]</p>\n","slug":"2019-god-v-rossiyskoy-federacii-obyavlen","uri":"/2018/11/30/2019-god-v-rossiyskoy-federacii-obyavlen/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/na-sayt.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13227,"date":"2018-11-28T05:25:05","title":"[:ru]Музей истории Бурятии им. М.Н.Хангалова в дни ЗУЛА ХУРАЛ — «Праздника тысячи лампад» приглашают жителей на выставку «Гимн великому мастеру»[:]","excerpt":"<p>[:ru]Музей истории Бурятии им. М.Н.Хангалова в дни ЗУЛА ХУРАЛ &#8212; «Праздника тысячи лампад» приглашают жителей на выставку «Гимн великому мастеру».&nbsp; На выставке впервые представлено более 150 музейных сокровищ. Экспозиция знакомит с работами известного ламы, скульптора, архитектора Санжи-Цыбик Цыбикова. Многие предметы поступили в фонды музея из Янгажинского дацана, закрытого в 1938 году. Это один из уникальнейших дацанов дореволюционной Бурятии, дал миру имена известных духовных учителей. Именно мастера-художники создали на территории Бурятии первую национальную художественную школу скульпторов-профессионалов.&nbsp; В эти дни отмечают день памяти (ухода в нирвану) Богдо Цзонхавы (1357-1419), земного воплощения бодхисаттвы Манджушри, основателя тибетской школы Гелуг, последователями которой сегодня являются и буддисты Традиционной Сангхи России, и многие верующие по всему миру. Приглашаем всех познакомиться с богатой буддийской коллекцией Музея истории Бурятии им. М.Н.Хангалова. Стоимость билета 80 &#8212; 160 руб Режим работы музея с 10:00 ч. &#8212; 18:00 ч. Справки по тел: 21-40-08 &nbsp; [:]</p>\n","slug":"muzey-istorii-buryatii-im-m-n-khangalova-2","uri":"/2018/11/28/muzey-istorii-buryatii-im-m-n-khangalova-2/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13221,"date":"2018-11-26T10:23:45","title":"[:ru] II Всероссийская инклюзивная акция «Музей для всех!» стартует в Национальном музее Бурятии[:]","excerpt":"<p>[:ru]1 и 2 декабря 2018 по всей стране начинается акция &#171;Музей для всех&#187;, в рамках которой музеи-участники&nbsp; проводят мероприятия для посетителей с инвалидностью, их семей, друзей и всех желающих. История акции 2 декабря 2017 года&nbsp;акция состоялась впервые: более 250 музеев городов России от Калининграда до Владивостока открыли свои двери для посетителей с особенностями ментального и физического развития: художественные, краеведческие, исторические, этнографические и народных промыслов. Посетители приняли участие в увлекательных экскурсиях, концертах, театрализованных представлениях, конкурсах и акциях. На мастер-классах желающие смогли поучиться гончарному делу, живописи пастелью, работе с кинетическим песком и созданию собственных художественных композиций в технике коллаж. Акция способствовала распространению информации о музейных программах, которые помогают в социализации, творческом самовыражении и профориентации детей с инвалидностью и особенностями ментального развития. В этом году Национальный музей РБ принимает эстафету.&nbsp; 1 декабря 2018 года в Музее истории Бурятии им.М.Н.Хангалова состоится занятие&nbsp; &#171;Тактильная юрта&#187;, где дети с ограниченными возможностями здоровья познакомятся с убранством бурятского традиционного жилища &#8212; юртой. Начало в 12.00 час. Тел. 21-40-08 В Художественном музее им.Ц.С.Сампилова состоится инклюзивная экскурсия по выставке Лубсана Доржиева и мастер-класс по рисунку&nbsp; &#171;Бурятские орнаменты&#187;.&nbsp; Занятия в 12.00 и 13.30 час. Тел. 21-44-88 #МузейДляВсех &nbsp; &nbsp;[:]</p>\n","slug":"ii-vserossiyskaya-inklyuzivnaya-akciya-mu","uri":"/2018/11/26/ii-vserossiyskaya-inklyuzivnaya-akciya-mu/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13213,"date":"2018-11-26T06:29:28","title":"[:ru]Художественный музей приглашает мальчишек и девчонок на занятия! [:]","excerpt":"<p>[:ru]Дорогие ребята&#x1f46b;&#x1f46c;&#x1f46d; Художественный&nbsp;Музей&nbsp;приглашает Вас познакомиться&#x1f440;с подлинными произведениями И.Шишкина, И.Айвазовского, В.Перова. Узнаете, чем портреты отличаются от парсун&#x1f644;почему раньше на картинах изображали сюжеты из Библии или из мифов;&nbsp; с&nbsp;&#x1f440;&nbsp;работами бурятских скульпторов и мастеров &#8212; В.Васильева, М.Эрдынеева, С.Ринчиновой и других&#x1f442;Услышите много легенд о происхождении бурятских родов, увидите современные бурятские&nbsp;&#x1f5ff;скульптуры, а также попробуете сами стать&nbsp;&#x1f468;&#x200d;&#x1f393;&#xfe0f;художниками &#8212; порисуйте на&nbsp;&#x1f3a8;листе бумаги или на&nbsp;&#x1f4a6;байкальской гальке. А мы вам поможем в этом!&nbsp; Стоимость посещения выставок &#8212; 60 руб (детский билет) Звоните по&nbsp;&#x260e;: 21-43-93; 21-44-88.&nbsp;[:]</p>\n","slug":"muzey-priglashaet","uri":"/2018/11/26/muzey-priglashaet/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/600kh400_dorogie-rebyata.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13211,"date":"2018-11-26T05:40:59","title":"[:ru]#мойлюбимыймузей[:]","excerpt":"<p>[:ru]Сегодня 26 ноября завершается Всероссийское народное онлайн-голосование «Мой любимый музей — 2018»&nbsp; Отдать свой голос за ваш любимый музей&nbsp; вы можете пройдя по ссылке&nbsp;https://www.culture.ru/institutes/11498/nacionalnyi-muzei-respubliki-buryatiya?fbclid=IwAR2Z4kAXP4yFOICR-HZ-RMF9aa06L09RKfbimjqFVNux8rsZyTf6E1Gl6Z0&nbsp; Голосуем, друзья!&nbsp;[:]</p>\n","slug":"moylyubimyymuzey","uri":"/2018/11/26/moylyubimyymuzey/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13203,"date":"2018-11-21T04:47:31","title":"[:ru]Татьяна Бороноева: «Цифровые технологии — давно часть жизни музеев»[:]","excerpt":"<p>[:ru] Фото: Анастасия Аюшеева Директор Национального музея Бурятии о современных технологиях, своем отношении к репродукциям и «конце живописи» «Информ Полис» и оператор мобильной связи Tele2 представляют тему бизнес-премии «Серебряная стрела &#8212; 2018» &#8212; «Цифровизация бизнеса». Корреспондент infpol.ru берет интервью у известных людей Бурятии и узнает их мнение о цифровизации в отрасли. Нашим очередным экспертом стала главный специалист по музейному делу в республике – директор Национального музея Бурятии Татьяна Бороноева. &#8212; Расскажите об инновационных технологиях, применяемых в Национальном музее Республики Бурятия. &#8212; Когда мы говорим об инновациях, мы понимаем цифровизацию и новшества, которые вводятся в музее. На протяжении четырех лет на площадке международного фестиваля «Интермузей» в Москве всегда включают в программу «Инновации и цифровые технологии в музее». Цифровые технологии вошли в нашу жизнь давно и прочно. Что касается нас, с 2015 года музей заключил соглашение с Государственным музеем истории и религии, мы начали внедрять виртуальный контент. Государственный музей истории религии Санкт- Петербурга передал нам в дар огромный контент в электронном виде «Буддизм на берегах Невы». Он находится в Музее истории Бурятии. Параллельно виртуальный филиал открыт в Иволгинском дацане и в Новоселенгинском музее декабристов. С помощью технологий можно прогуляться по Санкт-Петербургскому дацану и посмотреть уникальный фильм о буддийском рае. Там же есть огромный архив документов в электронном виде, который закачен в контент. После этого нам передали контент о христианстве, исламе и иудаизме. Любой желающий может его попросить и спокойно ознакомиться на большом экране, который установлен в нашем музейном антикафе. В 2016 году мы выиграли грант Министерства культуры и приобрели 14 планшетов для [&hellip;]</p>\n","slug":"tatyana-boronoeva-cifrovye-tekhnolo","uri":"/2018/11/21/tatyana-boronoeva-cifrovye-tekhnolo/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/b-j8uu_kA98.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":13167,"date":"2018-11-20T12:54:40","title":"[:ru]Секретом своего долголетия и трудолюбия поделился художник Иннокентий Налабардин[:]","excerpt":"<p>[:ru]Сегодня в Художественном музее открылась выставка заслуженного художника России Иннокентия Налабардина. Вниманию посетителей представлены портреты, городские и байкальские пейзажи, исторические картины.&nbsp; О нем молодые художники говорят, как о человеке-образце, с которого надо брать пример. Художник Налабардин ежедневно, будь то выходной или праздничный день, мороз лии жара, каждое утро в семь&nbsp;утра приходит в свою мастерскую и пишет свои картины. Поработав до полудня, уходит домой, где ожидает его муза &#8212; супруга Варвара Степановна.&nbsp; Чингис Шенхоров:&#187;Познакомился с ним в 1978 году. Дай Бог каждому в 85 лет делать свою персональную выставку в музее! Он первый из членов Союза художников Бурятии, который открывает свою юбилейную выставку&#187; Валентин Архипов: &#171;Иннокентий Григорьевич &#8212; удивительный человек, очень трудолюбивый. Профессиональный художник, в советское время прекрасно оформлял здания, с ним ездили на пленэры. Он является мерилом, которое необходимо творцу!&#187; Слова признания и благодарности выразил заместитель министра культуры Бурятии Николай Емонаков. Студент Колледжа Баясхалан Базаржапов исполнил любимую песню юбиляра &#171;Синяя вечность&#187; (М. Магомаев). Поздравить юбиляра с выставкой пришли его многочисленные родственники, друзья, художники Бурятии, студенты Колледжа искусств им. П.И. Чайковского. Секрет его трудолюбия, успеха и долгожительства скрывается в умении уважать, ценить людей, заниматься любимым делом и делиться счастьем! Выставка работает до 9 декабря 2018 года! [:]</p>\n","slug":"s-sekretom-svoego-dolgoletiya-i-trudol","uri":"/2018/11/20/s-sekretom-svoego-dolgoletiya-i-trudol/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/UHwZwfpRS74.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13160,"date":"2018-11-20T05:52:31","title":"[:ru]#мойлюбимыймузей! Голосуем, друзья! [:]","excerpt":"<p>[:ru]https://www.youtube.com/watch?v=HwiBEByhGCo &nbsp; Стартовало всероссийское онлайн &#8212; голосование «Мой любимый музей». В списке, конечно, есть и представители республики – это наш Национальный музей. По такому поводу сокровищница бурятской культуры приоткрыла двери своих запасников для съемочной группы. ТК &#171;АригУс&#187; https://www.culture.ru/institutes/11498/nacionalnyi-m..&nbsp; &nbsp;[:]</p>\n","slug":"moylyubimyymuzey-golosuem-druzya","uri":"/2018/11/20/moylyubimyymuzey-golosuem-druzya/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/pDHu4tJ-cNI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":13156,"date":"2018-11-19T06:21:33","title":"[:ru]Вышел в свет фильм о народном художнике Бурятии Лубсане Доржиеве[:]","excerpt":"<p>[:ru] Фильм о судьбе и творчестве художника «Лубсан Доржиев. Сохраняя традиции предков». Лубсан Доржиевич Доржиев – живописец, график, лауреат Государственной премии Бурятской ССР, народный художник Бурятской ССР. Л. Доржиев внес бесценный вклад в развитие изобразительного искусства Бурятии, в сохранение и приумножение богатейших традиций бурятской живописи «буряад зураг» и орнаментики. В феврале 2018 года исполнилось 100 лет со дня рождения Лубсана Доржиевича Доржиева, живописца, графика, лауреата Государственной премии Бурятской ССР, народного художника Бурятской ССР. Л.Доржиев внес бесценный вклад в развитие изобразительного искусства Бурятии, в сохранение и приумножение богатейших традиций бурятской живописи «буряад зураг» и орнаментики. Наследие художника принадлежит к одному из важных символов бурятской национальной культуры, являясь ее выразительным языком, генетическим кодом. Фильм «Лубсан Доржиев. Сохраняя традиции предков» рассказывает о судьбе и творчестве художника. Над проектом работала творческая команда Республиканского центра народного творчества (РЦНТ). Презентация фильма состоялась на открытии выставки картин Лубсана Доржиева накануне, 15 ноября в Художественном музее им. Ц. Сампилова. Отметим, что учредители и организаторы персональной выставки Лубсана Доржиева: Министерство культуры Республики Бурятия, Республиканский центр народного творчества, Национальный музей Республики Бурятия, при поддержке Администрации муниципального образования «Селенгинский район». При поддержке гранта Правительства Республики Бурятия более 100 картин и орнаментов из фонда РЦНТ, представленных на выставке, оформлены в багетные рамы. &nbsp; &nbsp;[:]</p>\n","slug":"vyshel-v-svet-film-o-narodnom-khudozhnik","uri":"/2018/11/19/vyshel-v-svet-film-o-narodnom-khudozhnik/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/rr.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13113,"date":"2018-11-15T12:58:31","title":"[:ru]В Художественном музее им.Ц.С Сампилова состоялось открытие выставки Лубсана Доржиева[:]","excerpt":"<p>[:ru] Новый обновленный зал продолжает радовать посетителей музея яркими вернисажами. Сегодня в этом зале с песнями и танцами открылась выставка народного художника Бурятии Лубсана Доржиева, посвященная его 100-летию. Лубсан Доржиев &#8212; художник, который, не смотря на запреты на &#171;буддийское искусство&#187;, писал и творил в стиле &#171;старобурятская живопись&#187; (буряад зураг). Благодаря его работам современные художники, этнографы, искусствоведы знакомятся с традиционным бурятским изобразительным искусством. По мнению художника, ювелира Ю.Эрдынеева, книга «Бурятский орнамент в творчестве Лубсана Доржиева» сегодня является настольной книгой бурятских ювелиров, чеканщиков, резчиков и всех, кто сейчас работает в традиционном стиле. С более 130 произведениями, представленными на юбилейной выставке, специально приехали познакомиться студенты Художественного отделения Колледжа традиционных искусств народов Забайкалья, ведь, по словам педагога Баира Бодиева, на творчестве Лубсана Доржиева учатся и резчики по дереву, и прикладники (мастера ДПИ) и ювелиры. Также присутствовали педагоги и студенты БРПК, Колледжа искусств им. П.И. Чайковского. Многие посетители с добротой и теплотой делились впечатлениями о знакомстве, встречах с художником. Своими воспоминаниями поделился и известный журналист Александр Махачкеев, который в конце-80-х – начале 90-х входил в состав комиссии Фонда закупок, и когда были приобретены работы Доржиева. Его заинтересовали узоры, жанровые работы, привлекли его внимание национальным колоритом, техникой исполнения. Завитушки, облака-барашки, сказочные, лубочные, наивные сюжеты – бурятский примитивизм можно сравнить с работами известного кижингиского художника Цырен-Намжил Очирова. Это национальное бурятское искусство, идущее из глубины давних времен. Тем, что он был одним из первых, кто начал возрождать стиль «буряад зураг» и сохранил его для нас &#8212; этим мы и должны гордиться. На открытии выставки с приветствием выступила землячка [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilov-6","uri":"/2018/11/15/v-khudozhestvennom-muzee-im-c-s-sampilov-6/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/46378333_864169283791944_7733318431558074368_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13110,"date":"2018-11-15T07:25:24","title":"[:ru]День матери в Национальном музее Республики Бурятия[:]","excerpt":"<p>[:ru]Последнее воскресенье ноября в России традиционно отмечают&nbsp;день&nbsp;матери, в этом году он приходится на 25 ноября. &nbsp;День матери – это самый нежный праздник, созданный, чтобы вспомнить о самом важном человеке, о маме, которая заслуживает внимания каждый день в году. Национальный музей Республики Бурятия в это день проведет акцию&nbsp; &#171;С Мамой в Музее&#187; с&nbsp;10:00ч до 18:00ч. приведи маму и подари ей бесплатный билет на: Персональную выставку Лубсана Доржиева в Художественном музее им.Ц.С.Сампилова Выставку &#171;Лики богинь&#187; в Музее истории Бурятии им.М.Н.Хангалова&nbsp; Также в это день пройдет мастер-класс по живописи &#171;Рисуем осенний букет с мамой&#187; (стоимость 80 руб) в Художественном музее им.Ц.С.Сампилова&nbsp; в 15:00 ч. и мастер-класс &#171;Цзяньчжи&#187;&nbsp;(стоимость 60 руб) в Музее истории Бурятии им.М.Н.Хангалова в 11:00 ч.&nbsp; &nbsp;*Согласно правилам акции ребенок приобретает билет на выставку с 50% скидкой, а&nbsp; маме (бабушке) предоставляется бесплатный билет. Заявки на группы принимаются по предварительной записи!&nbsp; Отметьте этот замечательный праздник вместе с нами!&nbsp; Телефон для справок: Художественный музей им.Ц.С.Сампилова (Куйбышева,29) 21-43-93; Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) 21-40-08 Ждем Вас в Музее!&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"den-materi-v-nacionalnom-muzee-resp-2","uri":"/2018/11/15/den-materi-v-nacionalnom-muzee-resp-2/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13106,"date":"2018-11-15T05:46:09","title":"[:ru]»Лики Богинь» — уникальная выставка женских божеств откроется в Музее истории Бурятии[:]","excerpt":"<p>[:ru]С 21 ноября в Музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Лики богинь(Женские божества в буддизме как хранительницы очага)». В буддийской философии мужское начало часто переплетается с женским. При этом считается, что мужчина – это дух, метод, а также олицетворение сострадания. Женщина – это материя или символ мудрости.Эти две формы не могут идти по отдельности, они взаимодополняют друг друга. При этом мужской образ обычно считается основным, а женское воплощение – его дополнением, союзником, супругой. Также существуют самостоятельные, не зависимые от мужского облика богини. Они являют собой воплощение образа матери, покровительницы, или абстрактных понятий, как например, любви, сострадания, веры, учения, мудрости, защиты и гармонии. В фондах Национального музея Республики Бурятии сохранились уникальные буддийские тхангка, скульптуры с женскими образами – Тар, богинь–хранительниц и дакинь,&nbsp;выполненные мастерами Тибета, Китая, Монголии и Бурятии, которые будут представлены на выставке в Музее истории Бурятии. Музей истории Бурятии им. М.Н. Хангалова ул. Профсоюзная, 29 (остановка Советская) Тел. 21-40-08; 21-44-88[:]</p>\n","slug":"liki-bogin-unikalnaya-vystavka-zhen","uri":"/2018/11/15/liki-bogin-unikalnaya-vystavka-zhen/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13097,"date":"2018-11-15T05:20:44","title":"[:ru]В Национальном музее Бурятии представят юбилейную выставку известного художника Иннокентия Налабардина[:]","excerpt":"<p>[:ru]20 ноября в 16.00 час в Художественном музее им.Ц.С. Сампилова состоится открытие персональной выставки Народного художника Бурятии, Заслуженного художника Бурятии, члена Союза художников России&nbsp;&nbsp;Иннокентия&nbsp;Григорьевича Налабардина, посвященной 85-летию со дня рождения. И. Налабардин известен сегодня как художник огромного, разностороннего таланта. Первые уроки рисования брал в городском Доме пионеров, сформировать профессиональные навыки живописца удалось в Иркутском художественном училище. В 1960-1970 е гг. работает художником в Бурятском книжном издательстве. В это время учится в Московском полиграфическом институте, дипломной работой стали иллюстрации к произведению Ж.Тумунова «Степь проснулась». И. Налабардин является автором известного многим горожанам триптиха «Поход хори-бурят», который сегодня украшает холл Администрации нашего города. На выставке будут представлены триптих «Из глубины веков», другие жанровые работы, великолепные портреты, передающие всю палитру человеческих чувств и переживаний, пейзажи, в которых &#8212; красота и необъятность Байкала, манящая недостижимость гор, широта и просторы монгольских и бурятских степей. Открытие выставки состоится 20 ноября 2018 г. в 16.00 в Художественном музее им. Ц.С. Сампилова (ул. Куйбышева, 29) Выставка будет работать до 9 декабря 2018г. Справки по тел. 21-43-93; 21-44-88[:]</p>\n","slug":"v-nacionalnom-muzee-buryatii-predsta","uri":"/2018/11/15/v-nacionalnom-muzee-buryatii-predsta/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/OWQiwOCwckI.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13090,"date":"2018-11-14T07:27:09","title":"[:ru]Национальный музей Республики Бурятия участвует во всероссийском онлайн-голосовании «Мой любимый музей»[:]","excerpt":"<p>[:ru] 4 ноября 2018 года одновременно с «Ночью искусств» стартовало всероссийское народное&nbsp;онлайн-голосование «Мой любимый музей». Эта первая и уникальная в своем роде акция проходит на портале&nbsp;«Культура.РФ»&nbsp;и продлится&nbsp;до 26 ноября 2018 года. Голосование не ставит целью отметить музеи с самыми обширными коллекциями. Акция призвана продемонстрировать учреждениям преданность посетителей, которые ценят необычные экспозиции, специальные проекты, познавательные экскурсии, а также искренний интерес сотрудников музеев и умение увлекательно рассказывать о выдающихся людях, памятниках, исторических событиях. Поэтому во всероссийском соревновании на равных участвуют все учреждения из всех регионов: и большие галереи в центрах мегаполисов, и модные коммерческие проекты, и небольшие областные музеи. Вчера определились лидеры первой недели голосования «Мой любимый музей», в рейтинге Национальный музей Бурятии занимает 11 место, опередив ведущие федеральные музеи, как Третьяковку и Пушкинский музей. &nbsp;Музей приглашает всех жителей Республики Бурятии принять участие в онлайн-голосовании, подержать сокровищницу нашей республики &#8212;&nbsp;&nbsp;Национальный музей Республики Бурятия. &nbsp;https://www.culture.ru/institutes/11498/nacionalnyi-muzei-respubliki-buryatiya [:]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-12","uri":"/2018/11/14/nacionalnyy-muzey-respubliki-buryat-12/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":80,"page":32},"__N_SSG":true}