{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1709,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":168,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":219,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":38,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1709,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1709}],"children":[]},"posts":[{"id":11769,"date":"2018-05-21T07:29:28","title":"[:ru]Церемония открытия Республиканской выставки-конкурса «Навстречу Алтаргане» в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru]18 мая , в Художественном музее им.Ц.С.Сампилова, состоялось открытие Республиканской выставки-конкурса изобразительного и декоративно-прикладного искусства в рамках подготовки к Международному фестивалю &#171;Алтаргана-2018&#187;, который пройдет в июле этого года в г.Иркутск.&nbsp; На открытии выставки присутствовали Министр культуры РБ Соелма Баяртуевна Дагаева, начальник отдела музейного, библиотечного дела и народных художественных промыслов Министерства культуры РБ Баярма Тамасуруновна Айсуева, директор &#171;РЦНТ&#187; Жаргалма Анзановна Архинчеева, зав.сектором изобразительных искусств &#171;РЦНТ&#187; Саржана Дашинимаевна Эрдынеевна.&nbsp; В выставке-конкурсе приняли участие лучшие мастера республики по всем жанрам декоративно-прикладного искусства и народных художественных промыслов.&nbsp;Были представлены работы резчиков по дереву: Максима Цоктоева, Анатолия Цыденова, Алдара Санжиева, Баира Яндакова; мастеров художественной обработки металлов: Владимира Табитуева, Зоригто Жамбалова, Дулмасу Гумпылова; изделия всех традиционно-бурятских жанров НХП и ДПИ: живопись в стиле &#171;Буряад зураг&#187;; резьба и роспись по дереву минеральными красками; гобелены из конского волоса; ювелирные украшения; художественное литье; ковка; вышивка; лоскутное шитье в стиле аппликативной танка; сувениры в бурятском стиле.&nbsp; Компетентное жюри выберут лучшие произведения по 4 номинациям:&nbsp; живопись в стиле &#171;буряад зураг&#187;; резьба и роспись по дереву; художественная обработка металлов; художественная обработка мягких материалов ( кожи, войлока, текстиля, конского волоса ).&nbsp; Авторы лучших работ будут награждены дипломами, ценными подарками и получат рекомендации для представления своих работ на выставке Международного фестиваля &#171;Алтаргана &#8212; 2018&#187;.&nbsp;&nbsp; Во время выставки для посетителей в зале проводились мастер-классы по покрою летнего головного убора бурят (юудэн малгай); по изготовлению узелковой пуговицы; вышивка по коже &#8212; декор для гутулов; изготовление изделия из войлока (сухое валяние); и&nbsp; презентация экспозиций Муниципальных районов республики.&nbsp; Также, в этот день, 18 мая в связи с Международным днем [&hellip;]</p>\n","slug":"ceremoniya-otkrytiya-respublikanskoy","uri":"/2018/05/21/ceremoniya-otkrytiya-respublikanskoy/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/fNFn1eXm2hw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11628,"date":"2018-05-14T06:19:10","title":"[:ru]В Национальном музее прошел республиканский детский шахматный фестиваль на призы экс-чемпиона Бурятской АССР Сампилова Б.Ц. [:]","excerpt":"<p>[:ru] 12 мая в Художественном музее им.Ц.С.Сампилова состоялся шахматный турнир &#171;Отважная пешка&#187;, среди мальчиков и девочек до 9 лет и до 12 лет.&nbsp; В турнире приняли участие 38 детей из городских ДЮШС, клубов и центров.&nbsp; Организаторами фестиваля стали известные шахматисты Республики Бурятия, заслуженный РФКиС РБ Байнов Е.В, тренер музейного шахматного клуба &#171;Отважная пешка&#187; Буянтуев А.Д. По итогам турнира победителями стали: Среди мальчиков до 9 лет: I место &#8212; Хлесткин Егор II место &#8212;&nbsp; Базаров Чингис III место &#8212; Базаров Буянто Среди девочек до 9 лет:&nbsp; I место &#8212;&nbsp; Ардаева Алина II место &#8212; Данзандоржиева Оюна III место &#8212; Янькова Виктория Среди мальчиков до 12 лет: I место &#8212; Бураев Тимур II место &#8212; Аюшеев Матвей III место &#8212; Раднаев Жаргал Среди девочек до 12 лет:&nbsp; I место &#8212; Дармаева Номина II место &#8212; Таханова Инесса&nbsp; III место &#8212; Федорова Норжина&nbsp; &nbsp; Поздравляем Победителей! Организаторы надеются, что данный фестиваль будет постоянным и ждут юных шахматистов в следующем году здесь же, в музее.&nbsp; Справки по тел.: 21-44-88, 21-43-93&nbsp; [:]</p>\n","slug":"v-nacionalnom-muzee-proshel-respubli","uri":"/2018/05/14/v-nacionalnom-muzee-proshel-respubli/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/IMG_1050.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11622,"date":"2018-05-12T11:10:06","title":"[:ru]Национальным музеем РБ выпущен новый документальный фильм о серебре Бурятии «Мунгэн сэдьхэл» (Серебряная душа народа) [:]","excerpt":"<p>[:ru] 11 мая 2018 г. в на Фестивале документальных фильмов «DocFest» в рамках программы &#171;Сохранение и развитие бурятского языка в Республике Бурятия&#187; состоялась премьера документального фильма «Мунгэн сэдьхэл» (Серебряная душа Бурятии) Владимира Ширапова.&nbsp;На презентацию были приглашены участники проекта художники З.Дугаров, Ж. Баясхаланов, мастерская «Лотос», искусствоведы и студенты БГУ, Колледжа искусств им. П.И. Чайковского и ВСГИК .&nbsp; С приветственным словом выступила Заместитель председателя Комитета культуры и искусств &#8212; начальник отдела искусств, народного творчества и образования Т.Б. Дугарова. «Фильм вышел перед международным фестивалем «Алтаргана», куда съедутся гости из Бурятии, Забайкальского корая, Иркутской области, регионов РФ, Монголии, Китая, и других стран.. И этот фильм представляет главное культурное достояние бурятского народа – это серебро. На самом деле, это не просто химический элемент аргентум, это наше большое наследие, культура, обычаи.&nbsp; Бороноева Т.А. отметила, что фильм создан при финансовой поддержке Министерства культуры РБ. В фильме показаны предметы из коллекции серебра музея, и мы благодарим мастеров, рассказавших об искусстве дарханов, за теплую передачу информации о сокровенном.&nbsp; Автор картины, Владимир Ширапов поблагодарил всех участников фильма, Министерство культуры РБ, Национальный музей. Для него создание данного фильма, знакомство с музейным серебром, работа с сотрудниками музея , хранителями бурятского явилось чем-то таинственным, волшебным. Благодарю Татьяну Бальжинимаевну за очень чуткую концептуализацию, за несколько встреч я понял, как должна выглядеть картина. Благодарю музей за возможность зайти в фонды, пропитаться этим драгоценным серебром Бурятии. И как говорит И.И. Соктоева, мы – дети не Солнца, а Луны, поэтому второе название фильма «Серебряная душа народов Луны».&nbsp; Музей приглашает всех 18 мая в 18.00 час. на ежегодную [&hellip;]</p>\n","slug":"nacionalnym-muzeem-rb-vypushhen-novyy","uri":"/2018/05/12/nacionalnym-muzeem-rb-vypushhen-novyy/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/kNuAWjdq_nA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11610,"date":"2018-05-11T13:37:14","title":"[:ru]Открытие международного арт-проекта «Ангелы мира» в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru]Сегодня в Художественном музее им.Ц.С.Сампилова, состоялось открытие международного Арт-проекта &#171;Ангелы мира&#187;, который впервые был представлен в Бурятии.&nbsp; На открытии выставки присутствовали художники Бурятии, учащиеся дома творчества &#171;Форус&#187; Советского района г.Улан-Удэ. Перед присутствующими с песней &#171;Белые Ангелы&#187; выступила Алина Будаева, участница фестиваля &#171;Зажигаем звезды с &#171;СТС&#187;&#187;.&nbsp; По словам Олега Ровда, PR-директора проекта: &#171;В мире много негативных событий, много насилия и военных столкновений. Мы хотим с помощью этого проекта привнести в мир больше добра, душевного тепла и света. У искусства, у живописи эта Сила есть! Мы не привязаны к какой-то конкретной религии. Авторы говорят в своих работах о Любви, Вдохновении, Благодарности и Единстве. За 7 лет проекта планируется собрать 365 картин от 365 художников со всего мира. В итоге будет создан уникальный арт-объект, своеобразный «Календарь Ангелов», у которого в дальнейшем будет своя активная выставочная деятельность. Сейчас за четыре года «Ангелы Мира» уже включили в экспозицию 218 картин, размером 1*1 метр, из 20 стран. 79 работ из них сейчас находятся в Европе, в Праге, остальные выставляются в России. Проведено уже более 122 выставок и презентаций проекта, их посетило 211 тыс. человек. Не сомневаемся, что выставка Ангелов будет тепло принята зрителями. Будем рады если родятся новые картины для «Ангелов Мира» и у художников из Бурятии!&#187;.&nbsp; Во время открытия посетители имели возможность стать художниками, приняв участие в создании картины &#171;Ангел мира&#187;.&nbsp; На выставке для посетителей будет организована продажа сувенирных продукций с изображением &#171;Ангелов мира&#187;.&nbsp; Экспозиция будет доступна для посетителей до 3 июня в Художественном музее им.Ц.С.Сампилова (Куйбышева, 29). Справки по тел: 21-43-93; 21-44-88. &nbsp;[:]</p>\n","slug":"otkrytie-mezhdunarodnogo-art-proekta","uri":"/2018/05/11/otkrytie-mezhdunarodnogo-art-proekta/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/46P7yQyJR9s-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11604,"date":"2018-05-08T11:58:23","title":"[:ru]Национальный музей поздравил своих ветеранов с наступающим праздником — Днем Великой Победы! [:]","excerpt":"<p>[:ru] Национальный музей поздравил своих ветеранов с наступающим праздником &#8212; Днем Великой Победы!&nbsp; Сегодня директор музея Т.А. Бороноева и коллектив музея побывали в гостях у наших ветеранов.&nbsp; Илья Хабич Алтаев(1927 г.р) с 1969 по 2011 годы проработал художником-реставратором Художественного музея им.Ц.С.Сампилова. В годы войны работал в колхозе с.Бортой, Баяндаевского района Иркутской области.&nbsp; Василий Гаврилович Раковский (1931 г.р) с 1993 по 2000 годы проработал вахтером Художественного музея им.Ц.С.Сампилова. В годы войны работал в с.Челутай Заиграевского района на железной дороге.&nbsp; Искусствовед Инесса Ильинична Соктоева (1927 г.р) с 1954 по 1957 годы работала научным сотрудником Художественного музея им.Ц.С.Сампилова. В годы войны работала младшим фельдшером на санитарном поезде.&nbsp; Татьяна Цымпиловна Туденова (1929 г.р) с 1983 по 1992 годы работала хранителем фонда Музея истории Бурятии им.М.Н.Хангалова. Будучи школьником во время войны выступала в эвакогоспиталях с песнями.&nbsp; Национальный музей Республики Бурятия поздравляет всех жителей Республики Бурятия с великим праздником- Днем Победы и дарит всем пенсионерам и детям бесплатное посещение выставок Музея истории Бурятии им.М.Н.Хангалова и Художественного музея им.Ц.С. Сампилова. СПАСИБО ВАМ, дорогие ветераны, ЗА МИРНОЕ НЕБО НАД ГОЛОВОЙ!&nbsp; Справки по тел:&nbsp; 21-43-93 Художественный музей им.Ц.С.Сампилова (Куйбышева,29) 21-40-08 Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) &nbsp; &nbsp; [:]</p>\n","slug":"nacionalnyy-muzey-pozdravil-svoikh-v","uri":"/2018/05/08/nacionalnyy-muzey-pozdravil-svoikh-v/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/907134ca-bcc8-40ca-a42d-f1dbdefdde84_1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11592,"date":"2018-05-07T06:44:49","title":"[:ru]Картины Международного Арт-проекта«Ангелы Мира»впервые в Бурятии![:]","excerpt":"<p>[:ru]78 работ художников из России, США, Канады, Великобритании, Хорватии, Республики Сербской, Белоруссии, Узбекистана, Болгарии, Казахстана, Украины, Италии на тему «Ангел-Хранитель» увидят посетители выставки. На открытии зрители смогут пообщаться с PR-директором проекта Олегом Ровда, поучаствуют в написании общей картины «Ангел Улан-Удэ», смогут купить сувенирную продукцию с понравившимися картинами, а также узнают, какие мысли и чувства закладывали художники в свои работы. Выставка продлится до 3 июня 2018 г.&nbsp; «В мире много негативных событий, много насилия и военных столкновений. Мы хотим с помощью этого проекта привнести в мир больше добра, душевного тепла и света. У искусства, у живописи эта Сила есть! Мы не привязаны к какой-то конкретной религии. Авторы говорят в своих работах о Любви, Вдохновении, Благодарности и Единстве. За семь лет в проекте примут участие 365 художников со всего мира, получится уникальный арт-объект, своеобразный «Календарь Ангелов», у которого в дальнейшем будет своя активная выставочная деятельность. Сейчас за четыре года «Ангелы Мира» уже включили в экспозицию 218 картин, размером 1*1 метр, из 20 стран. 79 работ из них сейчас находятся в Европе, в Праге, остальные выставляются в России. Проведено уже более 122 выставок и презентаций проекта, их посетило 211 тыс. человек. В проекте уже есть замечательные работы художников из Иркутской области, но, к сожалению, пока нет работ из Бурятии. Не сомневаемся, что выставка Ангелов будет тепло принята зрителями. Будем рады если родятся новые картины для «Ангелов Мира» и у художников из Улан-Удэ!», &#8212; рассказал PR-директор «Ангелов Мира» Олег Ровда. Предыстория проекта: В 1997 году молодая художница Юлия Иванова серьезно заболела и была между [&hellip;]</p>\n","slug":"kartiny-mezhdunarodnogo-art-proekta","uri":"/2018/05/07/kartiny-mezhdunarodnogo-art-proekta/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/47Ld13JWaoM.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11575,"date":"2018-05-03T08:07:58","title":"[:ru]Впервые ежегодная музейная акция «Ночь музеев -2018г» станет доступной для людей с инвалидностью[:]","excerpt":"<p>[:ru]Сегодня, 3 мая РОФ инвалидов-колясочников &#171;Общество без барьеров&#187; для сотрудников Национального музея Республики Бурятия провели семинар «Организация инклюзивных мероприятий в музеях». Эксперты Фонда, общества слепых и общества глухих, рассказали об особенностях сопровождения людей с инвалидностью и продемонстрировали на практике приемы оказания услуг. Участниками семинара были представлены особенности организации инклюзивных мероприятий и в ходе семинара разработаны планы включения людей с инвалидностью в проведение «Ночи музеев», которая пройдет 18 мая 2018г. Уже сейчас планируется использовать созданную в рамках проекта интерактивно-тактильную юрту для проведения экскурсии с завязанными глазами, где люди с проблемами зрения будут сопровождать посетителей и рассказывать о предметах, которые можно потрогать руками и попытаться получить новые впечатления. «Закройте глаза и не бойтесь посмотреть на мир и заглянуть в себя», подчеркивает руководитель проекта – Галина Горбатых.&nbsp; Мероприятие проводится в рамках реализации проекта «Инклюзивный тур «Доступная Бурятия &#8212; Доступный Байкал»», с использованием гранта Президента Российской Федерации на развитие гражданского общества, предоставленного Фондом президентских грантов. [:]</p>\n","slug":"vpervye-ezhegodnaya-muzeynaya-akciya-noch","uri":"/2018/05/03/vpervye-ezhegodnaya-muzeynaya-akciya-noch/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/3UlI_5CGmUI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11565,"date":"2018-04-28T08:32:49","title":"[:ru]О проекте «НЕМОСКВА» рассказали в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru] В Художественном музее им.Ц.С.Сампилова состоялась встреча с исполнительным директором проекта в области современного искусства «НЕМОСКВА» Анастасией Ломоносовой.&nbsp; На встречу с оратором пришли известные художники Бурятии, искусствоведы и студенты художественных отделений и факультетов ВСГИК, ВСГУТУ и Колледж искусств им.П.И.Чайковского.&nbsp; Анастасия Ломоносова представила слушателям презентацию, в которой изложены цели, задачи и основные направления проекта, запланированного на 2018-2022гг.&nbsp; &#171;НЕМОСКВА&#187; &#8212; это стратегический проект межрегионального взаимодействия в области современного искусства . Проект запущен при содействии государственного музейно-выставочного центра «РОСИЗО», Центра изобразительного искусства BOZAR (Брюссель) и Благотворительного фонда Владимира Потанина. Он включает 13 городов России, в том числе и Улан-Удэ.&nbsp; Цель проекта создать и представить российскому и международному сообществу актуальный образ современного регионального искусства, интегрируя локальную , федеральную и мировую экспертизу.&nbsp; Задачами проекта являются &#8212; раскрытие уникальности и многогранности регионального искусства для широкой публики и профессионального международного сообщества; повышение уровня профессиональной квалификации региональных специалистов в сфере культуры; продвижение региональных художников; продвижение региональных кураторов; просвещение широкой публики в области общемировых художественных процессов.&nbsp; Проект &#171;НЕМОСКВА&#187; будет реализовываться в несколько этапов начиная с 2018г по 2022г. В 2018 году пройдут исследования, международный симпозиум и различные мероприятия в регионах. Анастасия Владимировна сообщила, о том, что с 31 августа по 2 сентября в Улан-Удэ приедет международная делегация, которая отберет лучшие проекты в области современного искусства, а также познакомиться с местными культурными традициями. Заявки на участие в проекте будут приниматься до 4 мая 2018года.&nbsp; Теперь у наших современных художников, мастеров есть возможность воплотить свои нереализованные проекты и идеи, с помощью данной программы. И лишь 30 проектов из разных регионов страны [&hellip;]</p>\n","slug":"o-proekte-nemoskva-rasskazali-v-khudo","uri":"/2018/04/28/o-proekte-nemoskva-rasskazali-v-khudo/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/iHDV_KBJNXI.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11562,"date":"2018-04-28T06:07:52","title":"[:ru]Режим работы в предстоящие праздничные и выходные дни[:]","excerpt":"<p>[:ru]Друзья! Поздравляем ВАС с наступающими праздниками! И сообщаем, что в предстоящие выходные дни Национальный музей РБ будет работать в обычном режиме с 10:00 &#8212; 18:00 ч. И уже с 1 мая 2018 года все филиалы музея переходят на летний режим работы с 11:00 &#8212; 19:00 ч. Ждем вас по адресу: Профсоюзная, 29 Музей истории Бурятии им.М.Н.Хангалова, 21-40-08. Куйбышева,29 Художественный музей им.Ц.С.Сампилова, 21-43-93. Желаем вам хорошего отдыха, ведь выходные – это отличная возможность восстановить свои силы, да и просто отдохнуть от трудовых будней. Ждем в Музее!&nbsp;[:]</p>\n","slug":"rezhim-raboty-v-predstoyashhie-prazdnichn","uri":"/2018/04/28/rezhim-raboty-v-predstoyashhie-prazdnichn/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/1may-162.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11559,"date":"2018-04-28T05:58:47","title":"[:ru]Семинар по созданию временной экспозиции Музея природы Бурятии[:]","excerpt":"<p>[:ru]27 апреля состоялся проектный семинар «Создаем музей» по созданию временной экспозиции Музея природы Бурятии. Сегодня музей вынужден временно переехать в один из залов художественного музея. Поэтому необходима разработка эффективного музейного продукта в короткое время и в условиях лимитированных ресурсов. Помочь в этом могут технологии интерпретационного планирования.&nbsp; Участники семинара – сотрудники музея, которые в свое время ознакомились с методами интерпретации, смогли применить их, разрабатывая миссию музея при участии тренера САИ Е.В. Бухаровой. Для максимального использования пространства было определено зонирование с учетом потребностей целевой аудитории музея, интересы и опыт которой необходимо учитывать по первому принципу Ф. Тилдена.&nbsp; Следующий этап проектирования заключался в выборе основных разделов экспозиции или предметов обсуждения (топиков), которые станут основой структуры экспозиции и вместе составят концепцию музея, выраженную в сильной красивой теме, соответствующей выработанной миссии.&nbsp; Определение ключевых экспонатов, разработка ведущих и вспомогательных текстов – это следующая задача, которая стоит перед сотрудниками музея. И в этом им будут помогать методы интерпретации наследия и члены САИ. Музей природы Бурятии. Справки по тел: 21-41-49.[:]</p>\n","slug":"seminar-po-sozdaniyu-vremennoy-yekspoz","uri":"/2018/04/28/seminar-po-sozdaniyu-vremennoy-yekspoz/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/TQHNNlYr_Y.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":11552,"date":"2018-04-26T06:50:58","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова состоялось  II заседание общественного совета регионального партийного проекта «Историческая память»[:]","excerpt":"<p>[:ru]25 апреля в Музее истории Бурятии им.М.Н.Хангалова состоялся II съезд общественного совета регионального партийного проекта &#171;Историческая память&#187;.&nbsp; Участники совета обсудили план работы по реализации федерального партийного проекта &#171;Историческая память&#187; в Республике Бурятия на 2018 год.&nbsp; Были затронуты вопросы по приведению в порядок мемориалов, братских кладбищ, обелисков героев Великий Отечественной войны в т.ч. памятников героям 1812 года и Первой мировой войны, находящихся на территории республики; по составлению региональной карты воинских захоронений с региональными поисковыми отрядами, активистами партии &#171;Единая Россия&#187; и волонтерами.&nbsp; Отдельным пунктом обсуждалась организация ежегодной международной мемориальной акции &#171;Свеча памяти&#187; в Республике Бурятия и в г.Улан-Удэ.&nbsp; С докладом по патриотическому воспитанию подрастающего поколения о проведенном конкурсе выступила Председатель Комитета по образованию г.Улан-Удэ Афанасьева У.С.&nbsp; Кудрявцева А.Н. зам.директора &#171;Музыкально-гуманитарного лицея им.Д.Аюшеева&#187; рассказала членам совета о театрализованной программе &#171;Поклонимся за тот великий бой&#187;, в которой приняли участие учащиеся лицея.&nbsp; Глава МО &#171;Селенгинского района&#187; Гармаев С.Д. выступил с докладом о &#171;Самородке петровской эпохи из селенгинских бурят&#187;. [:]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov","uri":"/2018/04/26/v-muzee-istorii-buryatii-im-m-n-khangalov/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/klEX4PyK_pU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11549,"date":"2018-04-25T10:23:21","title":"[:ru]Национальный музей Республики Бурятия посетил \tГБПОУ «Колледж традиционных искусств народов Забайкалья» [:]","excerpt":"<p>[:ru]25 апреля 2018 года в &#171;Иволгинском колледже традиционных искусств народов Забайкалья&#187; Национальный музей Республики Бурятия провел передвижную выставку и лекцию, посвященной 85-летию со дня рождения Народного художника России, члена-корреспондента Российской академии художеств Даши-Нимы Дугаровича Дугарова. Неслучайно это мероприятие было проведено в стенах этого колледжа, потому что, именно Д-Н.Д.Дугаров, на всех уровнях говорил о необходимости создания лицея, где молодое поколения могло бы обучаться&nbsp; традиционному&nbsp; ремеслу своих предков. Мероприятие состояло из двух форм просветительской работы музея, которые были объединены в единое целое. Студенты колледжа прослушали лекцию о жизни и творчестве известного бурятского художника, который своим искусство внес значительный вклад в историю изобразительного искусства Бурятии, а также познакомились с оригиналами произведений именитого художника. Дугаров Даши-Нима Дугарович (1933-2001)Искусство народного художника России, члена &#8212; корреспондента Российской Академии художеств Даши-Нимы Дугаровича Дугарова принадлежит к числу выдающихся явлений в бурятском изобразительном искусстве. В его станковых произведениях живописи и графики, в эскизах монументальных проектов Союза художников Бурятии, которым он руководил более 15 лет, в деятельности президента Всебурятской ассоциации развития культуры, с особой цельностью и яркой характерностью отразились народные художественно-эстетические традиции бурятской этнокультуры. Это &#8212; талантливый мастер, который соединил в себе блистательную академическую школу и самобытное мировоззрение наследника кочевнического духа Великой степи. В течение 15 лет он бессменно был председателем Бурятского отделения Союза художников СССР. Под его руководством Союз художников Бурятии воплотил в жизнь грандиозные монументальные проекты (БАГТД им. Х.Намсараева, 1983, Джидинский культурно-спортивный комплекс, 1984). Через выставочную деятельность бурятское изобразительное искусство знали в России, в союзных республиках (Баку, Ереван, Алма-Ата)&nbsp; и за рубежом (Индия, Франция, ГДР, Кипр). Важное дело [&hellip;]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-9","uri":"/2018/04/25/nacionalnyy-muzey-respubliki-buryat-9/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/D-N.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11542,"date":"2018-04-23T09:53:24","title":"[:ru]Выставка «Приказываю жить», посвященная 73-годовщине Победы в Великой Отечественной войне[:]","excerpt":"<p>[:ru]В преддверии великого праздника &#8212; Дня Победы в Музее истории Бурятии им.М.Н.Хангалова открывает двери выставка &#171;Приказываю жить&#187;! Выставка расскажет посетителям о подвигах врачей, медицинских сестер, санитаров, которые воевали как в тылу, так и на передовой, спасая жизни раненых. Поможет узнать о судьбах многих наших земляков, среди которых полковник Молдаванов Иннокентий Александрович, генерал-майор Занданов Антон Бадмаевич, а также расскажет о эвакогоспиталях расположенных на территории Бурятии в годы Великой Отечественной войны.&nbsp; На экспозиции представлены исторические фотографии, документы врачей, характеристики, грамоты, выписки о ранениях бойцов Советской Армии, записные книжки, хирургические инструменты, парадные кители, шинели, головные уборы и многое другое.&nbsp; Выставка ориентирована для широкого круга посетителей, и начнет работать с 24 апреля в Музее истории Бурятии им.М.Н.Хангалова. Справки по тел: 21-40-08. Ждем Вас по адресу Профсоюзная, 29.[:]</p>\n","slug":"vystavka-prikazyvayu-zhit-posvyashhenna","uri":"/2018/04/23/vystavka-prikazyvayu-zhit-posvyashhenna/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/600kh400_prikazyvayu_zhit.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11513,"date":"2018-04-19T16:06:27","title":"[:ru] Республиканский детский шахматный фестиваль на призы старейшего шахматиста, экс-чемпиона Бурятской АССР Сампилова Б.Ц. в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru]Положение о проведении II республиканского шахматного&nbsp;фестиваля «Отважная пешка» Цели и задачи: &#8212; популяризация&nbsp;шахматного&nbsp;искусства среди детей;&nbsp; &#8212; повышение спортивного мастерства;&nbsp; Место и время проведения:&nbsp; Фестиваль проводится 12 мая 2018 г. в Центре изобразительных искусств им. Ц.С. Сампилова (г.Улан-Удэ, ул.Куйбышева, 29)&nbsp; Участники и регламент:&nbsp; В рамках&nbsp;Фестиваля&nbsp;проводится 2 турнира: турнир «А» &#8212; мальчики и девочки до 12 лет не ниже III разряда; турнир «В» &#8212; мальчики и девочки до 9 лет не ниже IV разряда; • В турнирах «А», «В», система проведения – швейцарская в 7 туров. Начало I тура в 11.00 часов. Турнирный взнос &#8212; 300 рублей. Возраст участника исчисляется на день регистрации. Определение лауреатов и награждение: &nbsp;В турнирах «А,В» лауреаты&nbsp;фестиваля&nbsp;определяются по наибольшей сумме очков, при равенстве очков у 2 и более участников – по дополнительным показателям. Лауреаты&nbsp;фестиваля&nbsp;награждаются памятными призами музейного салона «Арт-Бэлиг» и дипломами Национального музея Республики Бурятия.&nbsp; Обеспечение безопасности участников: Ответственным за обеспечение безопасности участников в турнирном зале является судейская коллегия, вне турнирного зала – руководители команд и сопровождающие лица. К соревнованиям допускаются команды шахматных клубов, имеющие заявку с визой врача. Настоящее положение является финансовым документом и вызовом на фестиваль. Расходы по участию команд &#8212; за счет командирующих организаций. Руководство&nbsp;Фестиваля: Общее руководство по проведению&nbsp;Фестиваля&nbsp;осуществляет организационный комитет. Непосредственное проведение соревнований возлагается на судейскую коллегию. Справки по тел: 564-064 &#8212; Буянтуев Александр Дансаранович- руководитель КВД &#171;Отважная пешка &#187; &nbsp; Организационный комитет Фестиваля &#171;Отважная пешка&#187; Анчирова С.Р.- председатель орг.комитета, общее руководство. Байнов Е.В. &#8212; главный судья. Буянтуев А.Д. &#8212; подготовка турнирного зала. Базарова Т.Х. &#8212; обеспечение безопасности участников. Олейник А.И. &#8212; обеспечение безопасности [&hellip;]</p>\n","slug":"respublikanskiy-shakhmatnyy-festival","uri":"/2018/04/19/respublikanskiy-shakhmatnyy-festival/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/Awqp9gTZFBs.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11502,"date":"2018-04-19T15:26:32","title":"[:ru]»Театр+Музей» в стенах Художественного музея им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru] Сегодня в Художественном музее им.Ц.С.Сампилова состоялось торжественное открытие выставки работ художников Бурятии «Художник и сцена», посвященная Театру. С приветственным словом на выставке выступила Первый заместитель министра культуры республики Бурятия Светозарова Наталья Николаевна, директор ГАУК РБ Национального музея Бороноева Татьяна Анатольевна. Председатель БРО ВТОО «Союза художников России» Болсобоев Евгений Анатольевич поблагодарил художников, театры за активное участие в этом интересном проекте, реализованном впервые. Выставка « Художник и сцена» знакомит зрителей с искусством театра через тему художественного оформления спектаклей и представляет эскизы декораций и костюмов, макеты к различным спектаклям, театральные костюмы и реквизиты, выполненные мастерами сценографии, портреты артистов, актеров и художественные картины на театральную тематику. Экспозиция &#171;Художник и сцена&#187; объединяет театры Бурятии и знакомит посетителей не только с творчеством театральных деятелей, но и с миром театра глазами художников-станковистов. Заведующая ГРДТ им.М.Н.Бестужева Золотухина Лариса Николаевна отметила, что за каждой работой, которая представлена сегодня на выставке- целая история, за каждой работой – спектакль, за каждой этикеткой и фамилией на ней- целая эпоха.&nbsp;Национальный музей и Союз Художников приглашает посетить Всех уникальную выставку &#171;Художник и сцена&#187;, где представлены произведения театрально- декорационного искусства бурятских художников, которые работали и работают в настоящее время в театрах нашей республики.&nbsp; Ждем Вас по адресу Куйбышева 29, Художественный музей им.Ц.С.Сампилова. Справки по тел: 21-43-93; 21-44-88. &nbsp; [:]</p>\n","slug":"teatrmuzey-v-stenakh-khudozhestvennogo","uri":"/2018/04/19/teatrmuzey-v-stenakh-khudozhestvennogo/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/WNFLVl17ht0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11495,"date":"2018-04-17T08:48:34","title":"[:ru]Открытие интерактивной выставки «Черный квадрат» в Музее истории Бурятии им.М.Н.Хангалова[:]","excerpt":"<p>[:ru]19 апреля с 10:00ч в Музее истории Бурятии им.М.Н.Хангалова состоится открытие интерактивной выставки &#171;Черный квадрат&#187;.&nbsp; В век технологий и инноваций жизнь стала гораздо проще – мы ищем дорогу через навигатор, передвигаемся на автомобилях, путешествуем на самолетах, можем услышать голоса друг друга находясь в разных точках земного шара … и это обилие благ цивилизации можно продолжать бесконечно.… А ведь еще совсем недавно жизнь была совершенно иной. Как много вы знаете о вещах, которыми пользовались наши бабушки и дедушки? Как они справлялись с повседневными делами и хлопотами? Какие вещи использовали в своей повседневной жизни?&nbsp; Узнать ответы на эти вопросы вы сможете, посетив выставку «Черный Квадрат», а заодно и проверить свои собственные знания.&nbsp; «Черный Квадрат» &#8212; не просто выставка предметов старины, это игра для эрудированных и любознательных людей, которая будет интересна и взрослым, и детям. Самые активные посетители выставки будут вознаграждены призами.&nbsp; Ждем вас в Музее истории Бурятии им. М.Н.Хангалова по адресу Профсоюзная ,29.&nbsp; Справки по тел: 21-40-08[:]</p>\n","slug":"otkrytie-interaktivnoy-vystavki-cher","uri":"/2018/04/17/otkrytie-interaktivnoy-vystavki-cher/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/wPQF9AOq7UM.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11492,"date":"2018-04-17T08:27:22","title":"[:ru]Открытие выставки «Художник и сцена» в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru]19 апреля в 16:00ч. в Художественном музее им. Ц.С.Сампилова состоится открытие выставки &#171;Художник и сцена&#187;. Экспозиция объединит театры Бурятии и познакомит посетителей не только с творчеством театральных деятелей, но и с миром театра глазами художников-станковистов.&nbsp; Уникальность проекта заключается в том, что впервые была предпринята попытка собрать и экспонировать работы театральных художников не в театральном, а в музейном пространстве. На выставке будут представлены эскизы декораций и костюмов, макеты к различным спектаклям, костюмы, портреты артистов, художественные картины на театральную тематику. Вот имена нескольких авторов: А.И.Тимин, М.Е.Шестакова, Б.Б.Чернутов, М.О.Болонев, В.М.Бройко, Б.Д.Доржиев, Е.Д.Будажапова, О.Т. Козлов, А.С.Дугарова, А.В Амбаев. К сожалению, произведения художников театра невечны. Когда спектакль уходит из репертуара, эскизы, костюмы и прочие атрибуты сценической жизни тоже уходят, некоторые навсегда. И эта выставка &#8212; редкая возможность вспомнить театральные постановки, выдающихся театральных деятелей и погрузиться в творческую &#171;кухню&#187; создания волшебного действа на сцене. Ждем Вас по адресу Куйбышева,29 Художественный музей им.Ц.С.Сампилова. Справки по тел : 21-43-93; 21-44-88 &nbsp;[:]</p>\n","slug":"otkrytie-vystavki-khudozhnik-i-scena-v","uri":"/2018/04/17/otkrytie-vystavki-khudozhnik-i-scena-v/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/DUtadhh5hxY.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11484,"date":"2018-04-17T07:00:30","title":"[:ru]Только 20 апреля Баунтовский музей расскажет улан-удэнцам о своих «сокровищах» [:]","excerpt":"<p>[:ru]В рамках юбилейных мероприятий, посвященных 95-летию Музея истории Бурятии имени Матвея Николаевича Хангалова, а также 95 &#8212; летию образования нашей республики, Национальный музей приглашает жителей и гостей нашего города, учащихся ВУЗов, СУЗов и средних общеобразовательных школ на «Декаду Муниципальных музеев в Национальном музее РБ». Муниципальные музеи Республики Бурятия сегодня занимают значительное место в жизни республики. Осуществляя комплектование (сбор), хранение и трансляцию богатейшего историко-культурного наследия, муниципальные музеи ведут огромную научно-просветительскую работу среди населения, играют большую роль в социальной, культурной и экономической жизни республики и являются интереснейшими объектами туризма. Духовное богатство любого народа предопределяется его способностью сохранять свою историческую память, беречь и развивать национальные и культурные традиции, формировать подрастающее поколение. Каждый предмет музея – это оживший подлинник национального наследия, достояние. Желание вернуть утраченное и сохранить вновь обретенные ценности для будущих поколений – одно из приоритетных направлений музейной деятельности и обязательное условие развития музея. Открывает декаду муниципальных музеев МБУК «МУЗЕЙ НАРОДОВ СЕВЕРА БУРЯТИИ ИМ. А.Г. ПОЗДНЯКОВА». Музей находится в п. Багдарин, Баунтовского эвенкийского района. Музей был основан 5 ноября 1981 года. Его создателем и первым директором стал ветеран Великой Отечественной войны, ветеран народного образования Александр Георгиевич Поздняков. С 2005 года музей носит его имя. Музей начал свою деятельность как небольшой краеведческий музей на общественных началах. В 1985 г. музей получил звание &#171;Народного музея&#187; и статус музея народов Севера Бурятии. В музее хранятся богатейшие коллекции по: этнографии (материальная культура эвенков &#8212; детские сумки– «эмкэ», берестяные туеса, ёмкости для перевозки вещей на оленях и другие предметы); естественнонаучная коллекция, в том числе: геологическая и палеонтологическая (кости [&hellip;]</p>\n","slug":"tolko-20-aprelya-bauntovskiy-muzey-rass","uri":"/2018/04/17/tolko-20-aprelya-bauntovskiy-muzey-rass/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/4eFJhtBaQqM.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11460,"date":"2018-04-13T11:37:47","title":"[:ru]Выставка «Байкал. Преображение» Даши Намдакова из Музея истории Бурятии отправилась в Красноярский художественный музей им. В.И. Сурикова[:]","excerpt":"<p>[:ru]12 апреля 2018 года в одном из крупнейших музеев Сибири – Красноярском художественном музее им.В.И. Сурикова открылась выставка «Сибирь. Преображение» выдающегося художника, скульптора, ювелира Даши Намдакова. Для жителей и гостей Красноярска представлены уникальные ювелирные изделия, скульптуры, авторские куклы семьи Намдаковых, которые до этого были на выставке «Байкал. Преображение» в Национальном музее Республики Бурятия. Напомним, что выставка «Байкал. Преображение» начала работу 25 октября 2017 года пресс-показом для приглашенных гостей и СМИ. На экспозиции были представлены 140 экспонатов – авторские ювелирные украшения из благородного металла со вставками из драгоценных камней (браслеты, кольца, нагрудные украшения), скульптура малой пластики, наполненные удивительными образами великой древней кочевой культуры и &nbsp;артефакты из коллекции Национального музея Республики Бурятия. Предметы из фондов музея помогли зрителям совершенно по-новому взглянуть на древнее и современное искусство. Выставка была доступна и по возрастным ограничениям, а также посетителям с физическими возможностями. Выставка привлекла в музей и подрастающее поколение, и взрослых, была интересна гостям, туристам из разных стран. С экспозицией ознакомились участники различных научно-практических конференций (БНЦ СО РАН, БГУ, ВСГИК), аппарат министерств и ведомств Бурятии, коллективы г. Улан-Удэ.&nbsp; Всего за период работы выставки с 25 октября по 31 марта ее посетителями стали 6621 человек. За период работы выставки проводились авторские экскурсии, которые вела искусствовед «Арт-фонда Даши Намдаков» Надежда Петровна Комарова. В целях привлечения посетителей и популяризации произведений искусства проводились различные акции «Посещение выставки со скидкой 50%», в частности, ко дню защитников Отечества и Международному женскому дню. Также, с 7 по 30 марта был объявлен конкурс на лучшее имя для новой куклы семьи Намдаковых. &nbsp;Всего поступило [&hellip;]</p>\n","slug":"vystavka-baykal-preobrazhenie-dashi","uri":"/2018/04/13/vystavka-baykal-preobrazhenie-dashi/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/gv94dY58lxc.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11453,"date":"2018-04-10T12:10:41","title":"[:ru]Положение. Конкурс-выставка Художественной фотографии, в рамках республиканского отборочного конкурса «Навстречу «Алтаргане-2018»[:]","excerpt":"<p>[:ru]В рамках Международного бурятского фестиваля «Алтаргана &#8212; 2018» ГАУК РБ «Национальный музей Республики Бурятия» проводит региональный отборочный конкурс-выставку художественной фотографии. &nbsp; Цели и задачи конкурса: популяризация культурного наследия бурятского народа, привлечение интереса к историческому и культурному наследию, формирование единого культурного пространства; знакомство с творчеством фотографов; выявление талантливых, самобытных фотографов; широкая демонстрация неиссякаемого богатства истории, традиций своего края, многообразия духовного мира бурятского народа. Участники: В конкурсе принимают участие до трех фотографов от субъекта РФ, стран ближнего и дальнего зарубежья в каждой номинации конкурса. Один автор может представить свои работы только в одной номинации. Общие условия и порядок проведения конкурса: К участию в конкурсе принимаются фотоработы по следующим номинациям: &nbsp;«Минии түрэл нютаг» («Моя малая родина»). В этой номинации принимаются фотографии общего плана местности, природы, архитектуры, а также изображение сцен из жизни, народного промысла, традиционных занятий и мероприятий, как культурных, так и спортивных, которые раскрывают бурятскую культуру. «Буряад арад» («Бурятский народ»). В этой номинации принимаются фотографии-портреты человека, либо группы людей, передающих характер, духовный мир и самобытность бурятского народа. В конкурсе участие принимают фотографии, сделанные в 2016–2018 гг., ранее не выставлявшиеся на фотовыставках и не принимавшие участие в фотоконкурсах. Участие в фестивале означает согласие автора на дальнейшее использование его работ (в информационных, научных, учебных и культурных целях) без выплаты вознаграждения и с обязательным указанием автора. Участники представляют до пяти фотографий в электронном, а также в печатном виде в соответствии с заявленной темой в цветном или черно-белом изображении. Формат работ – 30х40 или 40х60 см, разрешение не менее 300 dpi. Не допускаются фотографии с использованием [&hellip;]</p>\n","slug":"polozhenie-konkurs-vystavka-khudozhest","uri":"/2018/04/10/polozhenie-konkurs-vystavka-khudozhest/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/IMG_3002.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11447,"date":"2018-04-10T11:33:50","title":"[:ru]Итоги регионального конкурса «Спасибо деду за победу»[:]","excerpt":"<p>[:ru]В Художественном музее им.Ц.С.Сампилова состоялся региональный этап Всероссийского конкурса детских художественных работ (живопись, фото) «Спасибо деду за Победу», посвященный Победе советского народа в Великой Отечественной войне.&nbsp; За короткий срок на конкурс поступили 52 работы в номинации &#171;Живопись&#187; от «Дом творчества «Форус» Советского района г.Улан-Удэ», МУ ДО &#171;Кижингинский центр детского творчества&#187;, МАОУ &#171;СОШ№7&#187;, МОУ &#171;Турунтаевская районная гимназия&#187;. К номинации &#171;Фотоискусство&#187; заявок не поступило. Согласно положения конкурса жюри было отобрано всего 5 живописных работ, которые будут принимать участие на Всероссийском этапе.&nbsp; В состав жюри вошли: главный специалист-эксперт Министерства культуры РБ Дульбеева Т.Ю., член БРО ВТОО &#171;Союз художников России&#187; Никитина А.А., Зав. центром изобразительных искусств им. Ц.С. Сампилова Базарова Т.Х., Зав. сектором по продвижению музейных услуг и связям с общественностью Анчирова С.Р., специалист по связям с общественностью Балсанова Э.Б.&nbsp; Благодарим участников регионального этапа конкурса &#171;Спасибо деду за Победу&#187; за участие и желаем успехов,а тем, кто прошел в следующий этап &#8212; победы!&nbsp; #спасибодедузапобеду&nbsp;#нацмузейрб [:]</p>\n","slug":"11447","uri":"/2018/04/10/11447/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/SbTDi1EMqjo.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11437,"date":"2018-04-09T07:11:07","title":"[:ru]Национальный музей Республики Бурятия участвует в конкурсе «Музейный Гик»[:]","excerpt":"<p>[:ru]&nbsp;Национальный музей совместно с телеканалом Ариг Ус участвует во всероссийском конкурсе Фестиваль музейного мультимедиа «Музейный Гик. Сезон IV» в номинации &#171;Лучший цифровой сторителлинг&#187;!&nbsp; Фестиваль «Музейный гик»&nbsp;http://www.museumgeek.ru/&nbsp;— это уникальная возможность представить новейшие музейные компьютерные разработки профессиональному сообществу, получить оценку широкой аудитории и экспертов — комитета жюри. Фестиваль проходит в формате биеннале – раз в два года.&nbsp; Конкурс придуман и организован группой разработчиков музейного мультимедиа из Государственного музея истории религии (г. Санкт-Петербург). В нем принимают участие музеи со всей России. Давайте все вместе поддержим проект &#171;История бурятского костюма&#187;, где каждый желающий под прекрасную музыку может погрузиться в историю создания и развития бурятского костюма, увидеть фото отреставрированных экспонатов и старинные фотографии из драгоценных музейных коллекций.&nbsp; Необходимо лишь зайти на сайт&nbsp;http://www.museumgeek.ru/projects/jury-voting/tour-1/..&nbsp;и отдать свой голос! Поддержите наш проект! Нам важен каждый голос!&nbsp; Голосование начинается с 9 апреля по 10 мая.&nbsp; #нацмузейрб[:]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-8","uri":"/2018/04/09/nacionalnyy-muzey-respubliki-buryat-8/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/DIfQTWUbaSA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11429,"date":"2018-04-06T11:05:57","title":"[:ru]Выставка «Мистерия Цам «Дуйнхор». Ожившая мандала» в Музее истории Бурятии им.М.Н.Хангалова[:]","excerpt":"<p>[:ru]С 11 апреля 2018г. в Музее истории Бурятии им.М.Н.Хангалова начнет работу выставка &#171;Мистерия Цам &#171;Дуйнхор&#187;. Ожившая Мандала&#187;. ЦамДуйнхора или Мистерия Калачакры (санс. «Колесо времени») представляет собой ритуальные танцы, входящие в обряд жертвоприношения божествам МандалыДуйнхора. Мистерию, посвященную божеству Калачакре, можно отнести к жанру танцевальной пантомимы.Весь обряд обозначал не только динамическую медитацию очистительного характера, но и достижение некоего измененного состояния сознания, выход на прямой контакт с высшими космическими силами, а через выполняемые жертвоприношения божествам у адептов буддизма появлялась возможность дальнейшего духовного развития. Поэтому ЦамКалачакры в старину проводился без зрителей внутри храма.Священный ЦамКалачакры представляет собой обряд жертвоприношения великому божеству времени. Ритуальный танец проводился дважды в год: весной и летом. Весной происходил внутренний, закрытый ритуал жертвоприношения земле. Летом проходил СагарЦам, в которомчтение молитв перемежалось с исполнением танцев. Существовала одна важная деталь: ламы – танцовщики приносили жертвоприношения Калачакре от имени женских божеств.В танцах этой мистерии огромное значение имели символические жесты и движения пальцев и кистей рук, двенадцать из которых были включены в обязательную лексику образа жертвоприношения. Танец длился два часа, и если смысл магических формул, произносимых исполнителями танцев, находился для большинства из них за семью печатями, то символический язык жестов, мимики, телодвижений был понятен, по крайней мере, взрослым танцовщикам &#8212; ламам, имеющим посвящение. В Бурятии Калачакратантра стала практиковаться одной из первых, в XVIII в., с благословения I-гоПандитоХамбо ламы Дамба ДаржаЗаяева. Благодаря огромным усилиям VII ПандитоХамбо ламы Сандэлэг Ванчикова в 1864 г. ЦамДуйнхор хурал впервые был проведен в резиденции ПандитоХамбо ламы – в Тамчинском дацане. И далее он был введен в практику других дацанов. В России, [&hellip;]</p>\n","slug":"vystavka-misteriya-cam-duynkhor-ozhivsh","uri":"/2018/04/06/vystavka-misteriya-cam-duynkhor-ozhivsh/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/600kh400_cam.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11413,"date":"2018-04-04T06:19:17","title":"[:ru]Выставка Карла Шулунова «Песнь души моей»[:]","excerpt":"<p>[:ru]Карл Ефимович Шулунов родился 16 апреля 1939 г. &#8212; художник, сибирский живописец, член Союза художников БРО ВТОО «Союз художников России». Родился в г. Улан-Удэ. Его отца арестовали, когда Карл Ефимович был еще младенцем. С матерью он сначала оказался в Нижнеангарске, затем (по роду деятельности отчима) семья неоднократно переезжала с места на место. В течение года жили в селе Барков в Аларском районе. Там Карл Ефимович научился говорить на бурятском языке и владеет им в совершенстве. Окончил Иркутское художественное училище в 1959. После службы в армии работал в разных организациях: учителем рисования в школе, чертежником в проектном институте, занимался вопросами технической эстетики в отделе главного конструктора завода им. В. Куйбышева в Иркутске. С 1974 работал в художественном фонде при Союзе художников СССР. Работает в разных жанрах: портрет, пейзаж, сюжетно-тематическая картина, историческая тематика, бытовой жанр, бурятская национальная тематика. Творчество отличает большое жанровое разнообразие и гармоничное сочетание традиций русской реалистической школы и приемов старомонгольского плоскостного письма. Ряд работ Карла Ефимовича Шулунова находится в постоянной экспозиции Государственного национального музея Усть-Ордынского Бурятского округа, а также в частных коллекциях. &nbsp; На выставке ярко раскрыта тема сибирского народа. Она великолепно сочетается с экзотикой и романтикой. Но главное – это присутствие духовности в картинах. Член Союза художников с 2007 года. Участник многих областных выставок, региональной выставки в&nbsp;Иркутске (2003), выставок иркутских художников в Москве и Пекине. Многим известен не только как художник, мастерски изображающий пейзажи, портреты, сюжетно-бытовые и исторические полотна, но и как путешественник. Много лет подряд он, окончив морскую школу, на корабле «Алаир» плавал по Байкалу. Был капитаном-судоводителем. [&hellip;]</p>\n","slug":"vystavka-karla-shulunova-pesn-dushi-mo","uri":"/2018/04/04/vystavka-karla-shulunova-pesn-dushi-mo/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/Vk-wQKJoPeo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11409,"date":"2018-04-04T05:26:05","title":"[:ru]Проект «95 страниц истории»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Икона &#171;Воскресение Христово&#187; с двунадесятыми праздниками Начало XIX в. Россия Дерево; темпера, левкас, золочение Время и документы поступления: Поступил из церквей в конце 1930-х гг. Икона Воскресение Христово с двунадесятыми праздниками имеет очень глубокий смысл и большое значение. Этому празднеству уделяется огромное значение, ведь своим воскрешением Сын Божий доказал, что после смерти есть жизнь. Все верующие искренне взывают с молитвами и радуются Великому дню на протяжении 50 дней, до Дня Пресвятой Троицы. На иконе изображены тринадцать самых главных с точки зрения православия религиозных событий. В центральной части изображено «Воскресение Христа». Остальные двенадцать клейм меньшего размера: верхние четыре клейма изображают: «Троица», «Рождество», «Введение во храм», «Благовещение Богородицы»; два боковых клейма слева: «Рождество Христово», «Богоявление Господне»; два боковых клейма справа: «Сретение господне», «Вход в Иерусалим»; нижние четыре клейма: «Преображение Господне», «Вознесение», «Успение Богородицы» и «Воздвижение креста». В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88[:]</p>\n","slug":"proekt-95-stranic-istorii-6","uri":"/2018/04/04/proekt-95-stranic-istorii-6/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/bdyPELHTQmg.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":69,"page":31},"__N_SSG":true}