{"id":20487,"date":"2021-01-25T12:59:05","title":"[:ru]В Национальном музее Бурятии откроется персональная выставка Бальжинимы Доржиева[:]","excerpt":"<p>[:ru]Мы рады сообщить, что картины Заслуженного художника Российской Федерации, Народного художника Бурятии Бальжинимы Доржиева по многочисленным просьбам вновь будут представлены в стенах Художественного музея им. Ц.С. Сампилова с 29 января! Авторская выставка «Теплый свет Белого месяца» приурочена к празднованию Сагаалгана, зрители увидят более 30 ярких и красочных полотен, а также декоративно-прикладные работы, в которых всегда виден уникальный авторский почерк художника. Жизнерадостные работы, этнические мотивы, природа и животные Бурятии – погружают зрителя в праздничный мир Сагаалгана. Неутомимый и вечно молодой душой Бальжинима Доржиев непрерывно сосредоточен на творчестве. «То, что ты художник, надо подтверждать каждый день, &#8212; убежден мастер. – Этот олимпийский настрой входит в кровь, и я этим уже живу, для меня это нормальное состояние. Во Вселенной постоянно что-то происходит. И художник, должен это ощущать». И свои слова Бальжинима Доржиев подтверждает делом: за период самоизоляции он написал новые полотна и готов представить их своим зрителям. Справка. Бальжинима Доржиев родился в 1950 году в селе Улан-Булаг Агинского Бурятского автономного округа. Окончил Иркутское художественное училище и Ленинградскую академию художеств имени И.Е. Репина, мастерскую Евсея Моисеенко. С 1991 по 2013 годы являлся главным художником Бурятского государственного академического театра драмы им. Х. Намсараева. С 1981 года является активным участником групповых республиканских, зональных, всесоюзных, российских, зарубежных, а также организовал несколько персональных выставок. Справки по тел. 21-43-93 Возрастные ограничения 0+ #минкультрб03 #нацмузей03 &nbsp; [:]</p>\n","slug":"v-nacionalnom-muzee-buryatii-otkroet-6","uri":"/2021/01/25/v-nacionalnom-muzee-buryatii-otkroet-6/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/01/444.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<p>[:ru]Мы рады сообщить, что картины Заслуженного художника Российской Федерации, Народного художника Бурятии Бальжинимы Доржиева по многочисленным просьбам вновь будут представлены в стенах Художественного музея им. Ц.С. Сампилова с 29 января!<!--more--></p>\n<p>Авторская выставка «Теплый свет Белого месяца» приурочена к празднованию Сагаалгана, зрители увидят более 30 ярких и красочных полотен, а также декоративно-прикладные работы, в которых всегда виден уникальный авторский почерк художника. Жизнерадостные работы, этнические мотивы, природа и животные Бурятии – погружают зрителя в праздничный мир Сагаалгана.</p>\n<p>Неутомимый и вечно молодой душой Бальжинима Доржиев непрерывно сосредоточен на творчестве. «То, что ты художник, надо подтверждать каждый день, &#8212; убежден мастер. – Этот олимпийский настрой входит в кровь, и я этим уже живу, для меня это нормальное состояние. Во Вселенной постоянно что-то происходит. И художник, должен это ощущать». И свои слова Бальжинима Доржиев подтверждает делом: за период самоизоляции он написал новые полотна и готов представить их своим зрителям.</p>\n<p>Справка.</p>\n<p>Бальжинима Доржиев родился в 1950 году в селе Улан-Булаг Агинского Бурятского автономного округа. Окончил Иркутское художественное училище и Ленинградскую академию художеств имени И.Е. Репина, мастерскую Евсея Моисеенко. С 1991 по 2013 годы являлся главным художником Бурятского государственного академического театра драмы им. Х. Намсараева. С 1981 года является активным участником групповых республиканских, зональных, всесоюзных, российских, зарубежных, а также организовал несколько персональных выставок.</p>\n<p>Справки по тел. 21-43-93</p>\n<p>Возрастные ограничения 0+</p>\n<p><a href=\"https://vk.com/feed?section=search&amp;q=%23%D0%BC%D0%B8%D0%BD%D0%BA%D1%83%D0%BB%D1%8C%D1%82%D1%80%D0%B103\">#минкультрб03</a><br />\n<a href=\"https://vk.com/feed?section=search&amp;q=%23%D0%BD%D0%B0%D1%86%D0%BC%D1%83%D0%B7%D0%B5%D0%B903\">#нацмузей03</a></p>\n<p>&nbsp;</p>\n<p><div class=\"b-gallery\"><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/01/111-1.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/01/111-1-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/01/222.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/01/222-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/01/333.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/01/333-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/01/444.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/01/444-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/01/555.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/01/555-160x120.jpg' style='width:160px' class='b-gallery-el'/></a></div>[:]</p>\n"}