{"id":21181,"date":"2021-04-19T11:53:40","title":"Приглашаем на лекцию, посвящённую творению Г. Дзанабадзара","excerpt":"<p>22 апреля в музее истории Бурятии им. М. Н. Хангалова состоится повтор лекции «Творение великого Г. Дзанабадзара (1635–1723) и его школы в коллекции Национального музея Республики Бурятия». Лекция проводится в преддверии премьеры балета «Лик богини» композитора Юрия Ирдынеева и специально для артистов балета Государственного бурятского академического театра оперы и балета и СМИ. Спектакль представят зрителям 29 и 30 апреля. В основу балета «Лик богини» легла легенда о высшем иерархе буддийской церкви Монголии, I Богдо-гэгэн Джебзун-Дамба Хутухта Гомбодоржийн Дзанабадзаре, который считается основателем монгольского буддийского искусства. Лектор Светлана Бардалеева, хранитель коллекции «Буддизм» музея, Заслуженный работник культуры Республики Бурятия расскажет гостям на примере авторской работы Дзанабадзара – скульптуре «Будда долголетия Амитаюс», представленной на выставке музея «Три святыни буддизма России» о жизни и творчестве выдающегося мастера. Также познакомит с особенностями философии буддийского искусства, с древнеиндийскими канонами иконографии и иконометрии, которые легли в основу уникального художественного стиля мастера. Справки по имел.: 21-40-08</p>\n","slug":"21181","uri":"/2021/04/19/21181/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/F4959CFD-580B-4F55-932A-92EAE75CCB2D.png","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":139,"parentDatabaseId":133,"slug":"lectorii","name":"Лектории"}],"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/F4959CFD-580B-4F55-932A-92EAE75CCB2D.png' rel='lightbox'><img width=\"320\" height=\"226\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/F4959CFD-580B-4F55-932A-92EAE75CCB2D-320x226.png\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/F4959CFD-580B-4F55-932A-92EAE75CCB2D-320x226.png 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/F4959CFD-580B-4F55-932A-92EAE75CCB2D-1024x724.png 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/F4959CFD-580B-4F55-932A-92EAE75CCB2D-768x543.png 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/F4959CFD-580B-4F55-932A-92EAE75CCB2D-1536x1086.png 1536w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/F4959CFD-580B-4F55-932A-92EAE75CCB2D-100x71.png 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/F4959CFD-580B-4F55-932A-92EAE75CCB2D-240x170.png 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/F4959CFD-580B-4F55-932A-92EAE75CCB2D.png 1920w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><blockquote><p>22 апреля в музее истории Бурятии им. М. Н. Хангалова состоится повтор лекции «Творение великого Г. Дзанабадзара (1635–1723) и его школы в коллекции Национального музея Республики Бурятия».<!--more--> Лекция проводится в преддверии премьеры балета «Лик богини» композитора Юрия Ирдынеева и специально для артистов балета Государственного бурятского академического театра оперы и балета и СМИ. Спектакль представят зрителям 29 и 30 апреля.</p></blockquote>\n<p>В основу балета «Лик богини» легла легенда о высшем иерархе буддийской церкви Монголии, I Богдо-гэгэн Джебзун-Дамба Хутухта Гомбодоржийн Дзанабадзаре, который считается основателем монгольского буддийского искусства. Лектор Светлана Бардалеева, хранитель коллекции «Буддизм» музея, Заслуженный работник культуры Республики Бурятия расскажет гостям на примере авторской работы Дзанабадзара – скульптуре «Будда долголетия Амитаюс», представленной на выставке музея «Три святыни буддизма России» о жизни и творчестве выдающегося мастера. Также познакомит с особенностями философии буддийского искусства, с древнеиндийскими канонами иконографии и иконометрии, которые легли в основу уникального художественного стиля мастера.</p>\n<p>Справки по имел.: 21-40-08</p>\n"}