{"id":21341,"date":"2021-05-02T11:38:35","title":"Выставка «Зеркала в культурах народов Азии»","excerpt":"<p>4 мая в Музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Зеркала в культурах народов Азии». Бронзовые зеркала известны с древности во многих культурах народов мира, но наиболее сакрально значимый смысл этих предметов получил развитие и не утерял своего значения до настоящего времени у народов Азии, почитающих шаманизм, буддизм, синтоизм и связанные с ними обычаи и традиции. В зеркалах ярко отразились верования, мировоззрение, охранные функции, мифология, ритуалы, социальный статус, искусство литья, волшебство, божественность и другие идеи, связанные с их производством и использованием у населения этих стран. Значение имела не только форма зеркал, состав сплава, из которого они были изготовлены, нанесенные символы изображений, но и место расположения предмета в пространстве или на одежде. Особую значимость составляли ритуалы, связанные с загробным миром, где зеркала охраняли покой и освещали путь восхождения души на небо. В погребальном обряде культуры гуннов известны случаи намеренной поломки зеркал, аналогичные действия, связанные с порчей вещей, сохранились и в современных традициях шаманского культа. На выставке представлены археологические, культовые предметы и этнография. Музей истории Бурятии им. М.Н. Хангалова Сроки работы выставки с 4 мая Тел. для справок: 21-40-08</p>\n","slug":"%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b7%d0%b5%d1%80%d0%ba%d0%b0%d0%bb%d0%b0-%d0%b2-%d0%ba%d1%83%d0%bb%d1%8c%d1%82%d1%83%d1%80%d0%b0%d1%85-%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%be","uri":"/2021/05/02/%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b7%d0%b5%d1%80%d0%ba%d0%b0%d0%bb%d0%b0-%d0%b2-%d0%ba%d1%83%d0%bb%d1%8c%d1%82%d1%83%d1%80%d0%b0%d1%85-%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%be/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/87E61B28-0E4D-4818-B54B-7AC43C552E21.jpeg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/05/87E61B28-0E4D-4818-B54B-7AC43C552E21.jpeg' rel='lightbox'><img width=\"320\" height=\"214\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/87E61B28-0E4D-4818-B54B-7AC43C552E21-320x214.jpeg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/87E61B28-0E4D-4818-B54B-7AC43C552E21-320x214.jpeg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/05/87E61B28-0E4D-4818-B54B-7AC43C552E21-100x67.jpeg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/05/87E61B28-0E4D-4818-B54B-7AC43C552E21-240x161.jpeg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/05/87E61B28-0E4D-4818-B54B-7AC43C552E21.jpeg 640w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>4 мая в Музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Зеркала в культурах народов Азии». <!--more-->Бронзовые зеркала известны с древности во многих культурах народов мира, но наиболее сакрально значимый смысл этих предметов получил развитие и не утерял своего значения до настоящего времени у народов Азии, почитающих шаманизм, буддизм, синтоизм и связанные с ними обычаи и традиции.</p>\n<p>В зеркалах ярко отразились верования, мировоззрение, охранные функции, мифология, ритуалы, социальный статус, искусство литья, волшебство, божественность и другие идеи, связанные с их производством и использованием у населения этих стран.<br />\nЗначение имела не только форма зеркал, состав сплава, из которого они были изготовлены, нанесенные символы изображений, но и место расположения предмета в пространстве или на одежде.</p>\n<p>Особую значимость составляли ритуалы, связанные с загробным миром, где зеркала охраняли покой и освещали путь восхождения души на небо. В погребальном обряде культуры гуннов известны случаи намеренной поломки зеркал, аналогичные действия, связанные с порчей вещей, сохранились и в современных традициях шаманского культа.</p>\n<p>На выставке представлены археологические, культовые предметы и этнография.</p>\n<p>Музей истории Бурятии им. М.Н. Хангалова<br />\nСроки работы выставки с 4 мая<br />\nТел. для справок: 21-40-08</p>\n"}