{"id":21154,"date":"2021-04-13T17:07:27","title":"В музее откроется выставка работ преподавателей и выпускников Колледжа искусств им. П.И. Чайковского","excerpt":"<p>Торжественное открытие выставки состоится 19 апреля в Художественном музее им. Ц.С. Сампилова. В 2021 году Колледжу искусств им. П.И. Чайковского исполняется 90 лет со дня основания. Открывает праздничные мероприятия, приуроченные к юбилею учебного заведения, выставка работ преподавателей и выпускников художественного отделения Колледжа «Симфония красок». В экспозиции будет представлена одна из самых известных работ народного художника России, члена-корреспондента Российской академии художеств, лауреата государственных премий РБ Солбона Раднаевича Ринчинова. Именно с его именем связывают открытие в 1990 году художественного отделения. Зрителям выставки «Симфония красок» представится возможность увидеть картины преподавателей &#8212; Заслуженного художника РБ, члена союза художников России В.Г. Поспелова, Заслуженного художника России, члена Союза художников России Л.Д. Семенова, а также дипломную работу одного из талантливых и известных художников Бурятии &#8212; выпускника Колледжа, заслуженного художника Республики Бурятия Зорикто Доржиева. «Симфония красок» познакомит любителей живописи с картинами Алёны Цыденовой, Константина Карлова, Александра Капустина, Виктории Рабжаевой, Зоригто Маркуева, Светланы Андреевой и других замечательных выпускников Колледжа искусств. На открытии будет презентован новый проект &#8212; создание юбилейной картины, посвящённой 90-летию Колледжа. Посетители выставки «Симфония красок» смогут прикоснуться к таинству работы художников и принять участие в творческой работе совместно с лучшими художниками Бурятии на одном полотне! Работа выставки продлится до 2 мая 2021 г. &nbsp; &nbsp;</p>\n","slug":"v-muzee-otkroetsya-vystavka-rabot-prep","uri":"/2021/04/13/v-muzee-otkroetsya-vystavka-rabot-prep/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/2.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}],"content":"<h1 class=\"b-head-page__title\"><span style=\"font-size: 16px;\">Торжественное открытие выставки состоится 19 апреля в Художественном музее им. Ц.С. Сампилова.</span></h1>\n<p><!--more--></p>\n<p>В 2021 году Колледжу искусств им. П.И. Чайковского исполняется 90 лет со дня основания. Открывает праздничные мероприятия, приуроченные к юбилею учебного заведения, выставка работ преподавателей и выпускников художественного отделения Колледжа «Симфония красок».</p>\n<p>В экспозиции будет представлена одна из самых известных работ народного художника России, члена-корреспондента Российской академии художеств, лауреата государственных премий РБ Солбона Раднаевича Ринчинова. Именно с его именем связывают открытие в 1990 году художественного отделения. Зрителям выставки «Симфония красок» представится возможность увидеть картины преподавателей - Заслуженного художника РБ, члена союза художников России В.Г. Поспелова, Заслуженного художника России, члена Союза художников России Л.Д. Семенова, а также дипломную работу одного из талантливых и известных художников Бурятии - выпускника Колледжа, заслуженного художника Республики Бурятия Зорикто Доржиева.</p>\n<p>«Симфония красок» познакомит любителей живописи с картинами Алёны Цыденовой, Константина Карлова, Александра Капустина, Виктории Рабжаевой, Зоригто Маркуева, Светланы Андреевой и других замечательных выпускников Колледжа искусств.</p>\n<p>На открытии будет презентован новый проект - создание юбилейной картины, посвящённой 90-летию Колледжа. Посетители выставки «Симфония красок» смогут прикоснуться к таинству работы художников и принять участие в творческой работе совместно с лучшими художниками Бурятии на одном полотне!</p>\n<p>Работа выставки продлится до 2 мая 2021 г.</p>\n<p>&nbsp;</p>\n<div class=\"b-gallery\"><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/2.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/2-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/3.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/3-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/4.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/4-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/5.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/5-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/6.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/6-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/7.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/7-160x120.jpg' style='width:160px' class='b-gallery-el'/></a></div>\n<p>&nbsp;</p>\n"}