{"id":20844,"date":"2021-02-24T13:25:18","title":"Национальный музей Бурятии презентует электронный каталог «Лики Гэсэриады»","excerpt":"<p>3 марта в 15:00 в Художественном музее им. Ц.С.Сампилова состоится презентация электронного каталога «Лики Гэсэриады», подготовленного к празднованию 1025-ой годовщины бурятского героического эпоса «Гэсэр», памятника устного народного творчества бурятского народа. Проект осуществлен на грантовые средства, выделенные Правительством Республики Бурятия для реализации социально-культурных проектов, программ, направленных на развитие межэтнических отношений, формирование идей толерантности в Республике Бурятия. Каталог «Лики Гэсэриады» представляет коллекцию Гэсэриады бурятских художников разных поколений из фондов музея. Данный каталог будет включен в богатейшую медиатеку цифровых ресурсов информационно-образовательного центра «Русский музей: виртуальный филиал». Программы центра знакомят с культурной жизнью регионов России, городов-участников проекта, с национальными эпосами (Калевала, Олонхо). Включение электронного каталога «Лики Гэсэриады» в медиатеку открывает широкий доступ к уникальному достоянию нашей республики – героическому эпосу Гэсэр.</p>\n","slug":"nacionalnyy-muzey-buryatii-prezentu","uri":"/2021/02/24/nacionalnyy-muzey-buryatii-prezentu/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/vyay.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/vyay.jpg' rel='lightbox'><img width=\"320\" height=\"223\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/vyay-320x223.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/vyay-320x223.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/vyay-768x535.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/vyay-100x70.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/vyay-240x167.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/vyay.jpg 808w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>3 марта в 15:00 в Художественном музее им. Ц.С.Сампилова состоится презентация электронного каталога «Лики Гэсэриады», подготовленного к празднованию 1025-ой годовщины бурятского героического эпоса «Гэсэр», памятника устного народного творчества бурятского народа. <!--more-->Проект осуществлен на грантовые средства, выделенные Правительством Республики Бурятия для реализации социально-культурных проектов, программ, направленных на развитие межэтнических отношений, формирование идей толерантности в Республике Бурятия.</p>\n<p>Каталог «Лики Гэсэриады» представляет коллекцию Гэсэриады бурятских художников разных поколений из фондов музея. Данный каталог будет включен в богатейшую медиатеку цифровых ресурсов информационно-образовательного центра «Русский музей: виртуальный филиал». Программы центра знакомят с культурной жизнью регионов России, городов-участников проекта, с национальными эпосами (Калевала, Олонхо).</p>\n<p>Включение электронного каталога «Лики Гэсэриады» в медиатеку открывает широкий доступ к уникальному достоянию нашей республики – героическому эпосу Гэсэр.</p>\n"}