{"id":20847,"date":"2021-03-02T07:54:22","title":"В Национальном музее Бурятии  откроется выставка современного искусства","excerpt":"<p>6 марта В Художественном музее им. Ц.С. Сампилова открывается выставка современного искусства «II – Сулдэ». В 2017 году в Художественном музее открылась первая выставка экспериментального искусства «I-Сулдэ» &#8212; удачный совместный проект художников Бурятии. Этот проект вырос из недр академического образования и творческого пути большинства участников, художников известных и заслуженных. Несмотря на солидный багаж званий, регалий и зрелого опыта, художники Бурятии пожелали совпасть со временем, которое на протяжении уже многих десятков лет называют не иначе как «современное искусство». Слово «сулдэ» переводится как дух, душа, жизненная сила, связанная с мощью созидательной творческой и жизненной энергии, вездесущей и неограниченной. «II-Сулдэ» 2021 года – продолжение полюбившейся художниками темы свободы и независимости духа, силы и нежности творческой души человека. В выставке участвуют люди, которые являются художниками по духу, по призванию, а не по должности и профессии, а также нет разделения не по возрасту или принадлежности к кругам, сообществам, направлениям. Выставка служит общей идее открытости и взаимодействия, искусству без границ. На выставке будет представлено и фигуративное, и нефигуративное искусство, живопись, печатная графика, скульптура, керамика, арт-объекты, видео-арт, инсталляции. Материалы, которыми пользуются художники выставки, самые привычные, конвенциональные – холст, бумага, фанера, масло, акрил, и традиционные для наших предков – войлок, простое тканое полотно, керамика &#8212; древняя и вечно молодая, и, безусловно, современные медиа – видеография, дигитальная графика. Выставка – всегда путешествие в неизведанную страну, с открытием новых, интересных имен (Р.Доржиева, А. Гарматарова, М. Дементьева, М. Инкижинова, Д. Кантакова) и встреча с давно знакомыми и именитыми художниками (А. Дугарова, З. Дугаров, Л.Воронцова, С. Хомонова, Н. Супонина и др.). Выставка [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-otkroet-7","uri":"/2021/03/02/v-nacionalnom-muzee-buryatii-otkroet-7/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c-e1614664778873.jpg' rel='lightbox'><img width=\"320\" height=\"240\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c-320x240.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c-320x240.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c-1024x771.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c-160x120.jpg 160w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c-768x579.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c-1536x1157.jpg 1536w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c-2048x1543.jpg 2048w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c-100x75.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c-240x181.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c-e1614664778873.jpg 1000w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>6 марта В Художественном музее им. Ц.С. Сампилова открывается выставка современного искусства «II – Сулдэ».<!--more--></p>\n<p>В 2017 году в Художественном музее открылась первая выставка экспериментального искусства «I-Сулдэ» - удачный совместный проект художников Бурятии. Этот проект вырос из недр академического образования и творческого пути большинства участников, художников известных и заслуженных. Несмотря на солидный багаж званий, регалий и зрелого опыта, художники Бурятии пожелали совпасть со временем, которое на протяжении уже многих десятков лет называют не иначе как «современное искусство».</p>\n<p>Слово «сулдэ» переводится как дух, душа, жизненная сила, связанная с мощью созидательной творческой и жизненной энергии, вездесущей и неограниченной.</p>\n<p>«II-Сулдэ» 2021 года – продолжение полюбившейся художниками темы свободы и независимости духа, силы и нежности творческой души человека. В выставке участвуют люди, которые являются художниками по духу, по призванию, а не по должности и профессии, а также нет разделения не по возрасту или принадлежности к кругам, сообществам, направлениям. Выставка служит общей идее открытости и взаимодействия, искусству без границ.</p>\n<p>На выставке будет представлено и фигуративное, и нефигуративное искусство, живопись, печатная графика, скульптура, керамика, арт-объекты, видео-арт, инсталляции.</p>\n<p>Материалы, которыми пользуются художники выставки, самые привычные, конвенциональные – холст, бумага, фанера, масло, акрил, и традиционные для наших предков – войлок, простое тканое полотно, керамика - древняя и вечно молодая, и, безусловно, современные медиа – видеография, дигитальная графика.</p>\n<p>Выставка – всегда путешествие в неизведанную страну, с открытием новых, интересных имен (Р.Доржиева, А. Гарматарова, М. Дементьева, М. Инкижинова, Д. Кантакова) и встреча с давно знакомыми и именитыми художниками (А. Дугарова, З. Дугаров, Л.Воронцова, С. Хомонова, Н. Супонина и др.).</p>\n<p>Выставка работает до 21 марта 2021 г.</p>\n<p>12+</p>\n<p>Справки по телефону 21-43-93</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n"}