{"id":20922,"date":"2021-03-07T15:47:04","title":"Музей представляет документальный фильм о бурятском костюме","excerpt":"<p>Национальный музей Бурятии при поддержке Министерства культуры Республики Бурятия представляет документальный фильм «Буряад дэгэл – арадай эрдэни дурасхал» (Бурятский костюм – драгоценная память народа). Музей впервые в формате документального фильма показывает зрителям коллекцию традиционного бурятского костюма, серебряных украшений и редкие фотографии кон. XIX – нач. ХХ вв. из своих сокровищниц. Основной целью создания фильма послужила идея актуализации коллекции бурятского костюма, сохранившегося в музейных фондах и являющегося уникальным артефактом культурной памяти народа. В документальном фильме представление коллекции сопровождается научными комментариями музейного хранителя Любовь Филипповны Левитиной о разделении традиционного бурятского костюма на этнические племена (сартулы, хори булагаты, эхириты, сонголы, хонгодоры), а также реставраторов музея, показавших основные методы реставрационного обеспечения для сохранения и консервации музейных предметов. Для съемок в фильме использованы более 70 экспонатов. В фильме с приветственным словом выступили Соёлма Баяртуевна Дагаева, министр культуры РБ и Татьяна Анатольевна Бороноева, директор Национального музея РБ. Также были проведены съемки коллекции Этнографического музея народов Забайкалья с участием актеров. В продолжение о современных тенденциях создания стилизованного костюма на основе архаичных примеров рассказала дизайнер Мила Владимировна Шарапова. Справка: Над созданием фильма работали: Ольга Гатапова, продюсер; Сэсэг Санданова, режиссёр; Сэсэг Санданова, Евгений Алексеев, операторы, Алдар Загдаев, художник по свету Тимур Баданов, ассистент режиссёра. Музыкальное сопровождение: бурятские народные песни в исполнении &#8212; Ганцэцэг Болд и группы &#171;Shono&#187;. В фильме приняли участие актеры: Алексей Раднаев, Татьяна Цыбикдоржиева и Виктория Башкина.</p>\n","slug":"dokumentalnyy-film-buryatskiy-kost","uri":"/2021/03/07/dokumentalnyy-film-buryatskiy-kost/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/yv.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/03/yv.jpg' rel='lightbox'><img width=\"320\" height=\"179\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/yv-320x179.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/yv-320x179.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/yv-100x56.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/yv-240x134.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/yv.jpg 769w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>Национальный музей Бурятии при поддержке Министерства культуры Республики Бурятия представляет документальный фильм «Буряад дэгэл – арадай эрдэни дурасхал» (Бурятский костюм – драгоценная память народа).</p>\n<p>Музей впервые в формате документального фильма показывает зрителям коллекцию традиционного бурятского костюма, серебряных украшений и редкие фотографии кон. XIX – нач. ХХ вв. из своих сокровищниц.</p>\n<p>Основной целью создания фильма послужила идея актуализации коллекции бурятского костюма, сохранившегося в музейных фондах и являющегося уникальным артефактом культурной памяти народа.</p>\n<p>В документальном фильме представление коллекции сопровождается научными комментариями музейного хранителя Любовь Филипповны Левитиной о разделении традиционного бурятского костюма на этнические племена (сартулы, хори булагаты, эхириты, сонголы, хонгодоры), а также реставраторов музея, показавших основные методы реставрационного обеспечения для сохранения и консервации музейных предметов. Для съемок в фильме использованы более 70 экспонатов.<br />\nВ фильме с приветственным словом выступили Соёлма Баяртуевна Дагаева, министр культуры РБ и Татьяна Анатольевна Бороноева, директор Национального музея РБ.</p>\n<p>Также были проведены съемки коллекции Этнографического музея народов Забайкалья с участием актеров. В продолжение о современных тенденциях создания стилизованного костюма на основе архаичных примеров рассказала дизайнер Мила Владимировна Шарапова.</p>\n<p>Справка:<br />\nНад созданием фильма работали: Ольга Гатапова, продюсер; Сэсэг Санданова, режиссёр; Сэсэг Санданова, Евгений Алексеев, операторы, Алдар Загдаев, художник по свету Тимур Баданов, ассистент режиссёра.<br />\nМузыкальное сопровождение: бурятские народные песни в исполнении &#8212; Ганцэцэг Болд и группы &#171;Shono&#187;.<br />\nВ фильме приняли участие актеры: Алексей Раднаев, Татьяна Цыбикдоржиева и Виктория Башкина.</p>\n<p><iframe title=\"Бурятский традиционный костюм  Фильм 2021г\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/KTB6Aax-HWc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></p>\n"}