{"id":21064,"date":"2021-04-01T11:48:00","title":"Национальному музею Бурятии передали книги с рассекреченными архивными документами","excerpt":"<p>Сегодня, 1 апреля, в Музее истории Бурятии им. М.Н. Хангалова прошла торжественная передача книг «Без срока давности», посвященных трагедии мирных жителей в годы Великой Отечественной войны, о преступлениях нацистов и их пособников на оккупированной территории Национальному музею Республики Бурятия и Государственному архиву Республики Бурятия от Министерства образования и науки Республики Бурятия и РО «Поисковое движение России» по Республике Бурятия. Книга подготовлена в рамках федерального проекта «Без срока давности», который реализуется по поручению Президента Российской Федерации Владимира Путина и публикует рассекреченные архивные документы. На торжественной передаче присутствовали: Харитонов Михаил Александрович, заместитель руководителя Администрации главы Бурятии по развитию гражданских инициатив, председатель Комитета по межнациональным отношениям и развитию гражданских инициатив, Комбаева Людмила Владимировна, консультант отдела архивного дела Министерства культуры Республики Бурятия, Кырмыгенов Даша Бальжанович, директор ГБУ ДО «Ресурсный центр патриотического воспитания, туризма и спорта республики Бурятия», Жалсанова Бутит Цыдыпмункуевна, директор Государственного архива Республики Бурятия. Напоминаем, что 8 февраля Государственный архив Республики Бурятии и Национальный музей Республики Бурятии в рамках всероссийской акции «Без срока давности» открыл уникальную выставку архивных документов о трагедии мирных жителей в годы Великой Отечественной войны. Справки поо тел.: 21-40-08</p>\n","slug":"nacionalnomu-muzeyu-buryatii-peredal","uri":"/2021/04/01/nacionalnomu-muzeyu-buryatii-peredal/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210401_133734.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<p>Сегодня, 1 апреля, в Музее истории Бурятии им. М.Н. Хангалова прошла торжественная передача книг «Без срока давности», посвященных трагедии мирных жителей в годы Великой Отечественной войны, о преступлениях нацистов и их пособников на оккупированной территории Национальному музею Республики Бурятия и Государственному архиву Республики Бурятия от Министерства образования и науки Республики Бурятия и РО «Поисковое движение России» по Республике Бурятия.</p>\n<p>Книга подготовлена в рамках федерального проекта «Без срока давности», который реализуется по поручению Президента Российской Федерации Владимира Путина и публикует рассекреченные архивные документы.</p>\n<p>На торжественной передаче присутствовали:<br />\nХаритонов Михаил Александрович, заместитель руководителя Администрации главы Бурятии по развитию гражданских инициатив, председатель Комитета по межнациональным отношениям и развитию гражданских инициатив,<br />\nКомбаева Людмила Владимировна, консультант отдела архивного дела Министерства культуры Республики Бурятия,<br />\nКырмыгенов Даша Бальжанович, директор ГБУ ДО «Ресурсный центр патриотического воспитания, туризма и спорта республики Бурятия»,</p>\n<div id=\"\" class=\"\"><span id=\"\" class=\"\">Жалсанова Бутит Цыдыпмункуевна, директор Государственного архива Республики Бурятия.</span></div>\n<div id=\"\" class=\"\">Напоминаем, что 8 февраля Государственный архив Республики Бурятии и Национальный музей Республики Бурятии в рамках всероссийской акции «Без срока давности» открыл уникальную выставку архивных документов о трагедии мирных жителей в годы Великой Отечественной войны.</div>\n<div></div>\n<div>Справки поо тел.: 21-40-08</div>\n<div></div>\n<div>\n<div class=\"b-gallery\"><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210401_132227-scaled-e1617266738888.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210401_132227-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210401_131811-scaled-e1617266792618.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210401_131811-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210401_131536-e1617266756578.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210401_131536-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210401_133734-scaled-e1617266779713.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210401_133734-160x120.jpg' style='width:160px' class='b-gallery-el'/></a></div>\n</div>\n"}