{"id":20574,"date":"2021-02-03T10:39:18","title":"[:ru]К Сагаалгану откроется выставка традиционной буддийской живописи[:]","excerpt":"<p>[:ru]9 февраля в Музее истории Бурятии им. М. Н. Хангалова в рамках празднования Сагаалгана откроется выставка произведений члена Союза художников России Николая Николаевича Дудко «Живопись танка – путь к Просветлению». В экспозиции будет представлено искусство традиционной буддийской живописи «танка» выполненные художником за последние пять лет. Уникальной частью экспозиции являются материалы, из которых выполнены живописные полотна – это минералы (киноварь, лазурит, малахит), растительное сырье (шафран, индиго, кошениль) и чистое золото (999,9 проба). В России сегодня работают несколько мастеров этой уникальной и древней живописи. Наиболее известный из них – художник танка, философ и популяризатор буддийской культуры – Николай Дудко. Танка Николая Дудко написаны в живописной традиции тибетской школы Мен-ри. Художник работает во всех разновидностях танка: полноцветная танка, выполненная всеми пятью цветами, включая золото; танка «мартан» &#8212; рисунок золотом на красном фоне (полотно грунтуется киноварью), «нагтан» &#8212; золотой рисунок на черном фоне; «сертан» &#8212; рисунок на золоте (уникальная техника, которой дозволяется пользоваться не каждому художнику, ведь золото, это особое, драгоценное подношение Буддам); танка на шелке: на тонком материале, обычно желтого оттенка, вначале выполняется рисунок тушью, а затем покрывается красками. На создание многофигурных композиций у художника уходит до полутора лет. Николай Дудко в настоящее время продолжает работу в своей мастерской, учит этому прекрасному искусству и активно выставляется, как в России, так и за рубежом. Его танка находятся во многих дацанах Бурятии, Монголии и Тибета, а также в музеях и частных коллекциях многих стран мира. Во время работы выставки художник проведет для зрителей встречу, где расскажет о различные живописные техники танка, так основам истории духовной [&hellip;]</p>\n","slug":"k-sagaalganu-otkryvaetsya-vystavka-tr","uri":"/2021/02/03/k-sagaalganu-otkryvaetsya-vystavka-tr/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<p>[:ru]9 февраля в Музее истории Бурятии им. М. Н. Хангалова в рамках празднования Сагаалгана откроется выставка произведений члена Союза художников России Николая Николаевича Дудко «Живопись танка – путь к Просветлению».<!--more--></p>\n<p>В экспозиции будет представлено искусство традиционной буддийской живописи «танка» выполненные художником за последние пять лет. Уникальной частью экспозиции являются материалы, из которых выполнены живописные полотна – это минералы (киноварь, лазурит, малахит), растительное сырье (шафран, индиго, кошениль) и чистое золото (999,9 проба).</p>\n<p>В России сегодня работают несколько мастеров этой уникальной и древней живописи. Наиболее известный из них – художник танка, философ и популяризатор буддийской культуры – Николай Дудко.</p>\n<p>Танка Николая Дудко написаны в живописной традиции тибетской школы Мен-ри. Художник работает во всех разновидностях танка: полноцветная танка, выполненная всеми пятью цветами, включая золото; танка «мартан» &#8212; рисунок золотом на красном фоне (полотно грунтуется киноварью), «нагтан» &#8212; золотой рисунок на черном фоне; «сертан» &#8212; рисунок на золоте (уникальная техника, которой дозволяется пользоваться не каждому художнику, ведь золото, это особое, драгоценное подношение Буддам); танка на шелке: на тонком материале, обычно желтого оттенка, вначале выполняется рисунок тушью, а затем покрывается красками. На создание многофигурных композиций у художника уходит до полутора лет.</p>\n<p>Николай Дудко в настоящее время продолжает работу в своей мастерской, учит этому прекрасному искусству и активно выставляется, как в России, так и за рубежом. Его танка находятся во многих дацанах Бурятии, Монголии и Тибета, а также в музеях и частных коллекциях многих стран мира.</p>\n<p>Во время работы выставки художник проведет для зрителей встречу, где расскажет о различные живописные техники танка, так основам истории духовной культуры Востока.</p>\n<p>Выставка работает до 26 февраля 2021 года.</p>\n<p><em>&nbsp;</em></p>\n<p>&nbsp;</p>\n<p>_________</p>\n<p>Справка: До увлечения буддийским искусством, Николай серьёзно занимался живописью. В 1982 году окончил художественно-графическое отделение Улан-Удэнского педагогического училища. Некоторое время жил на Украине, учился в Киевском художественном институте. Однако реалистическая живопись не привлекала художника. Стремление найти иной путь в искусстве привело его снова в Бурятию в 1986 году. Важную роль в жизни Николая Дудко сыграло знакомство с ламой Иволгинского дацана Дарма-Доди, настоятелем Цугольского дацана Жимба-Жамсо Цыбеновым и особенно с Чогьялом Намкаем Норбу, ставшим духовным учителем художника. Столкнувшись с бездонным миром буддийских символов и образов иконографической живописи, Н. Дудко обращается к немногим живым мастерам Бурятии, сохранившим секреты традиционного искусства. Поездки в Монголию и Непал с 1990 по 1995 годы углубили знания религиозной живописи. Меньше чем за два года учебы (1995-1997) в Библиотеке тибетских рукописей и архивов (LTWA) в городе Дхарамсала (Индия), у личного художника Далай-ламы XIV, преподобного Сангей Еше, он прошёл пятилетний курс обучения. Результатом стал диплом художника танка тибетского стиля «Менри» с правом преподавания. Подробная информация на сайте художника в интернете www.thangka.ru</p>\n<p>#министерстворб03 #нацмузей03</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"b-gallery\"><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/Sarasvati_Dudko.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/Sarasvati_Dudko-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/Belaya-Tara_NDudko-scaled.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/Belaya-Tara_NDudko-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/wheel-done-a_0x0_eb0.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/wheel-done-a_0x0_eb0-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/gurdrag._0x0_eb0.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/gurdrag._0x0_eb0-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/sarasv-done-a._0x0_eb0.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/sarasv-done-a._0x0_eb0-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/ca6-aa_0x0_eb0.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/ca6-aa_0x0_eb0-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/ca-2a_0x0_eb0.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/ca-2a_0x0_eb0-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/ca2-a_0x0_eb0.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/ca2-a_0x0_eb0-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/buddha-done-a._0x0_eb0.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/buddha-done-a._0x0_eb0-160x120.jpg' style='width:160px' class='b-gallery-el'/></a></div>\n<p>&nbsp;[:]</p>\n"}