{"posts":{"nodes":[{"databaseId":22432,"date":"2021-10-18T08:17:35","title":"По техническим причинам открытие выставки «Экспериментарий» ПЕРЕНОСИТСЯ НА ВЕСНУ!","excerpt":"<p>ВНИМАНИЕ! По техническим причинам открытие выставки &#171;Экспериментарий&#187; ПЕРЕНОСИТСЯ НА ВЕСНУ! Посетители, которые приобрели билеты в электронном виде смогут сделать возврат денежных средств. Также есть возможность пройти по приобретенному билету на другую выставку Художественного музея им. Ц.С. Сампилова. Просим извинить за доставленные неудобства! Подробности по тел.: 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/0_Cz3j6TYzg.jpg"}}},{"databaseId":22389,"date":"2021-10-09T14:41:39","title":"Выставка «Путь навстречу. Золотое кольцо» открылась в Улан-Удэ","excerpt":"<p>8 октября в Национальном музее Республики Бурятия (Художественный музей им. Ц.С. Сапилова) РОСИЗО открыл выставку «Путь навстречу. Золотое кольцо» — часть проекта «Путь навстречу». Выставочный проект организован при поддержке Министерства культуры РФ и при участии фонда «Прорыв». Торжественное открытие выставки началось с приветственных слов начальника отдела музейного, библиотечного дела и народных художественных промыслов Министерства культуры Республики Бурятия Людмилы Комбаевой, которая поблагодарила Государственный музейно-выставочный центр «РОСИЗО» за организацию и проведение уникального выставочного проекта. Напомним, на выставке «Путь навстречу. Золотое кольцо» представлено более 40 произведений живописи XV — начала XX веков из шести музеев Центральной России: Государственного Владимиро-Суздальского историко-архитектурного и художественного музея-заповедника, Государственного Ростово-Ярославского архитектурно-художественного музея-заповедника, Ивановского областного художественного музея, Костромского государственного историко-архитектурного и художественного музея-заповедника, Переславль-Залесского историко-архитектурного и художественного музея-заповедника и Сергиево-Посадского государственного историко-художественного музея-заповедника. Татьяна Алексеева, заведующий сектором хранения изобразительного искусства Художественного музея им. Ц.С. Сампилова: «С выставочным центром РОСИЗО наш музей сотрудничает уже много лет, с момента основания. При участии РОСИЗО в фонды Художественного музея им. Ц.С. Сампилова поступило большое количество произведений искусства. Я очень рада, что благодаря проекту «Путь навстречу» у гостей и жителей республики появилась возможность увидеть своими глазами те произведения русских мастеров живописи XV — начала XX веков, которых нет в собрании нашего музея. Приятного просмотра, ждем вас в залах музея». Церемония открытия выставки завершилась кураторской экскурсией главного специалиста региональных выставок Анастасии Сиренко. Выставка продлится до 14 ноября 2021 года. Возрастное ограничение: 0+ Справки по тел.: 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/F-nyyc5jlI0.jpeg"}}},{"databaseId":22119,"date":"2021-10-09T04:13:48","title":"В Национальный музей Республики Бурятия по «Пушкинской карте»","excerpt":"<p>Сегодня, 1 сентября, стартует программа &#171;Пушкинская карта&#187;. Национальный музей Республики Бурятия предлагает владельцам карты, молодым людям от 14 до 22 лет, свою афишу мероприятий, в которую вошли выставки, лекции, мастер-классы и музейные занятия. &nbsp; Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29). Тел.: 21-43-93 &nbsp; Выставки 1.«Русское искусство конца XVIII – начала XX вв.». Постоянная экспозиция На выставке представлены подлинные произведения великих русских художников. 2.&#171;Серебро Бурятии&#187;. Постоянная экспозиция Посетители увидят уникальные произведения бурятского ювелирного искусства XIX – ХХ вв. 3.Выставка работ художников Иннокентия Старикова и Леонида Семенова. 3 сентября 2021 г. – 3 октября 2021 г. Выставка заслуженного художника БА ССР Иннокентия Старикова (1926–2002) и заслуженного художника РФ Леонида Семенова (1956–2014) посвящена юбилейным датам со дня рождения авторов – 95 и 65 лет. 4.«Художники &#8212; Бурятии». 17 сентября 2021 г.- 17 октября 2021 г В залах музея представят свои произведения художники – выходцы из Бурятии, работающие в разных городах России и знакомящие с уникальной культурой своего родного края: Даши Намдаков, Вячеслав Бухаев, Бато Дугаржапов, Зорикто Доржиев, Жигжит Баясхаланов, Сергей Фалькин, Елена Зонхоева, Сергей Намдыков, Иван Итэгылов, Александр Ишигенов, Матвей Макушкин, Виктор Эрдынеев, Чингиз Базаров, Василиса Липатова и Эржена Балдано. 5.«Золотое кольцо России». 8 октября 2021 г. – 14 ноября 2021 г. В экспозиции будут представлены экспонаты из Переславля-Залесского историко-архитектурного и художественного музея-заповедника, Государственного Владимиро-Суздальского историко-архитектурного и художественного музея-заповедника, Костромского государственного историко-архитектурного и художественного музея-заповедника, Ярославского художественного музея, Ивановского областного художественного музея. Организатором выставки выступил РОСИЗО. 6. «Век и вечность в изобразительном искусстве Монголии и России», посвященная празднованию 100-летия Российско-Монгольских отношений. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/1936х1016.jpg"}}},{"databaseId":22380,"date":"2021-10-08T17:19:10","title":"Старшеклассники из отдаленной сельской местности впервые получили возможность приобрести билеты на музейные мероприятия по программе «Пушкинская карта»","excerpt":"<p>Естественно-научный центр Национального музея РБ провёл выездные занятия и мастер-классы в школах Курумканского района РБ. Сотрудники рассказали о возможностях данной государственной программы, провели инструктаж по оформлению карт и приобретению билетов. Важным моментом стало посещение отдалённых сёл, мало информированных в сфере культуры. Несмотря на некоторые моменты, связанные с оформление карт, учащиеся смогли под руководством сотрудников музея на деле использовать недавно полученные Пушкинские карты. По данной программе были представлены такие мероприятия, как музейный урок, посвященный озеру Байкал, и мастер-классы «Лесной подарок», «Экосумка». Национальный музей РБ предлагает по программе «Пушкинская карта» целый ряд выставок, музейных занятий, лекций и мастер-классов. Приглашаем всех старшеклассников и студентов посетить наши музеи.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/1.jpeg"}}},{"databaseId":22373,"date":"2021-10-06T12:52:19","title":"Директор Национального музея Бурятии прочитала лекцию в иркутском музее","excerpt":"<p>5 октября в Иркутском областном художественном музее им. В.П. Сукачева начала работу международная выставка-фестиваль «Век и вечность. Изобразительное искусство России и Монголии», посвященная 100-летию установления российско-монгольских отношений. В рамках выставки-фестиваля в музее проходят круглые столы, лекции, мастер-классы, арт-батлы, встречи с художниками, онлайн-мероприятия. Директор Национального музея Республики Бурятия Татьяна Бороноева приняла участие в фестивале и прочитала лекцию &#171;Бурятия- Монголия из истории формирования художественной коллекции Национального музея Республики Бурятия&#187;. Справки по тел.: 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/RDtwdMu08n0.jpeg"}}}]}}