{"posts":{"nodes":[{"databaseId":22119,"date":"2021-09-28T04:13:48","title":"В Национальный музей Республики Бурятия по «Пушкинской карте»","excerpt":"<p>Сегодня, 1 сентября, стартует программа &#171;Пушкинская карта&#187;. Национальный музей Республики Бурятия предлагает владельцам карты, молодым людям от 14 до 22 лет, свою афишу мероприятий, в которую вошли выставки, лекции, мастер-классы и музейные занятия. &nbsp; Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29). Тел.: 21-43-93 &nbsp; Выставки 1.«Русское искусство конца XVIII – начала XX вв.». Постоянная экспозиция На выставке представлены подлинные произведения великих русских художников. 2.&#171;Серебро Бурятии&#187;. Постоянная экспозиция Посетители увидят уникальные произведения бурятского ювелирного искусства XIX – ХХ вв. 3.Выставка работ художников Иннокентия Старикова и Леонида Семенова. 3 сентября 2021 г. – 3 октября 2021 г. Выставка заслуженного художника БА ССР Иннокентия Старикова (1926–2002) и заслуженного художника РФ Леонида Семенова (1956–2014) посвящена юбилейным датам со дня рождения авторов – 95 и 65 лет. 4.«Художники &#8212; Бурятии». 17 сентября 2021 г.- 17 октября 2021 г В залах музея представят свои произведения художники – выходцы из Бурятии, работающие в разных городах России и знакомящие с уникальной культурой своего родного края: Даши Намдаков, Вячеслав Бухаев, Бато Дугаржапов, Зорикто Доржиев, Жигжит Баясхаланов, Сергей Фалькин, Елена Зонхоева, Сергей Намдыков, Иван Итэгылов, Александр Ишигенов, Матвей Макушкин, Виктор Эрдынеев, Чингиз Базаров, Василиса Липатова и Эржена Балдано. 5.«Золотое кольцо России». 8 октября 2021 г. – 14 ноября 2021 г. В экспозиции будут представлены экспонаты из Переславля-Залесского историко-архитектурного и художественного музея-заповедника, Государственного Владимиро-Суздальского историко-архитектурного и художественного музея-заповедника, Костромского государственного историко-архитектурного и художественного музея-заповедника, Ярославского художественного музея, Ивановского областного художественного музея. Организатором выставки выступил РОСИЗО. 6. «Век и вечность в изобразительном искусстве Монголии и России», посвященная празднованию 100-летия Российско-Монгольских отношений. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/1936х1016.jpg"}}},{"databaseId":22317,"date":"2021-09-28T04:11:20","title":"Выставка «Живая традиция бурятского буддийского искусства» открылась в Санкт-Петербурге","excerpt":"<p>В минувший четверг, 23 сентября, в Государственном музее истории религии (Санкт-Петербург) состоялось долгожданное открытие выставки, подготовленной совместно с Национальным музеем Республики Бурятия и посвященной памяти выдающегося бурятского художника Данзана Дондокова (1895 &#8212; 1983). Выставка посвящена 125-летию бурятского иконописца Данзана Дондокова (1895 &#8212; 1983) и 70-летию его ученицы Нимацирен Дондоковой &nbsp; Как отметила директор Национального музея Республики Бурятия Татьяна Бороноева, выставка примечательна тем, что «объединила в один проект экспонаты личной коллекции семьи Дондаковых и двух музеев, где хранятся буддийские произведения… Это дает возможность проследить традицию именно бурятского танкописания». На торжественной церемонии открытия присутствовали: дочь и ученица мастера Нимацирен Дондокова, хранитель Фонда «Буддизм» НМРБ, заслуженный работник культуры р-ки Бурятия Светлана Бардалеева, Шириээте лама Кыренского дацана Балдан Базаров, глава буддистов Санкт-Петербурга и Северо-Запада, Ширээтэ лама Санкт-Петербургского дацана Буда Бадмаев, президент Санкт-Петербургского благотворительного общественного фонда «Общество бурятской культуры «Ая-Ганга», академик РАЕН Асалхан  Бороноев, выдающийся буддолг, переводчик Андрей Терентьев, директор Государственного Музея истории религии Любовь Мусиенко. На выставке представлены произведения XVIII – нач. XX вв. из коллекций Государственного музея истории религии, Национального музея Республики Бурятия, личного собрания Нимацирен Додоковой. Дополняют экспозицию скульптуры и ритуальные предметы, а также материалы, показывающие процесс работы художника: прориси, краски, кисти, различные инструменты. Выставка сопровождается фотографиями из коллекции Государственного музея истории религии и архива семьи Дондоковых. «Выражаю огромную благодарность за оказанное финансирование и организацию выставки «Живая традиция бурятского буддийского искусства» в Государственном музее истории религии (г. Санкт-Петербург) Национальному музею Республики Бурятия, Министерству Культуры Республики Бурятия и лично министру культуры Дагаевой Соелме Баяртуевне. Без вашею участия и горячего содействия открытие выставки было бы [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/Живая-традиция.jpg"}}},{"databaseId":22314,"date":"2021-09-28T03:56:53","title":"Выставка из собраний «Золотого кольца России» откроется в Улан-Удэ","excerpt":"<p>С 9 октября в Художественном музее им. Ц.С. Сампилова начинает работать выставка «Путь навстречу» из выставочного проекта «Золотое кольцо», который презентует традиционную культуру народов России. Проект организован Государственным музейно-выставочный центром «РОСИЗО» при поддержке Министерства культуры Российской Федерации. Выставка «Путь навстречу» знакомит с уникальными экспонатами из музейных собраний городов «Золотого кольца России» &#8212;  Владимира, Ростова Великого, Костромы, Иванова, Сергиева Посада и Переславля-Залесского. Это православные иконы, провинциальный портрет, пейзаж, русское реалистическое искусство конца XIX – начала XX веков, новые течения начала ХХ века, которые  в совокупности создают цельный и гармоничный образ России в контексте национальной идентичности, включающей историю, ландшафт и характеры людей. Всего будет представлено 42 произведения. В рамках проекта в музеях «Золотого кольца» будет представлена выставка «Восточное кольцо», состоящая из образцов традиционного и современного декоративно-прикладного искусства XIX–XXI веков коренных малочисленных народов Севера. Возрастные ограничения – 0+ Справки по тел.:21-43-93 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/Афиша.jpg"}}},{"databaseId":22310,"date":"2021-09-26T18:28:45","title":"Национальный музей Бурятии представит картину знаменитого русского художника в «Манеже»","excerpt":"<p>В ноябре ЦВЗ «Манеж» (г. Санкт-Петербург) откроет новую выставку «Покой и радость». Проект будет посвящен творчеству русских художников, его куратором стал ректор Санкт-Петербургской академии художеств Семен Михайловский. «На экспозиции не будет баталий, душераздирающих драм, пылких страстей, обостренных эмоций, пугающего мистицизма. Это идиллическое повествование об искусстве, которое не вступило в эпоху тотальной трансформации», — отметил он. Гости увидят работы Карла Брюллова, Ивана Шишкина, Архипа Куинджи, Михаила Нестерова, Виктора Борисова-Мусатова и других мастеров из коллекций 30 музеев России и зарубежья. Национальный музей Республики Бурятия представит портрет Е. А. Столыпиной знаменитого русского художника, талантливого портретиста Петра Захарова-Чеченца. Пётр Захарович написал портрет Екатерины Столыпиной в 1840-е годы. Он изобразил девушку сидящей вполоборота к зрителю. Она одета в струящуюся белую накидку с наброшенным на волосы капюшоном. В руках у нее небольшой букет цветов. В качестве фона автор выбрал степной пейзаж — он подчеркнул романтичный облик девушки. Этот портрет долго числился в каталогах как «Портрет В. А. Гольцевой» с авторством неизвестного художника. Но в 2018 году искусствовед Меда Шахбиева обратилась в музей Республики Бурятия с просьбой показать ей фотографию этой работы. Дело в том, что в государственных фондах она нашла литографию из музея-заповедника Дмитровский Кремль с похожей героиней. Героиню литографии называли Екатериной Столыпиной, и сама работа была подписана Петром Захаровым-Чеченцем. Сотрудник музея Республики Бурятия и Меда Шахбиева сравнили два портрета и обнаружили, что они идентичны. Так зрители узнали, что романтичная девушка — одна из дочерей Аркадия Столыпина, и что написал эту картину выдающийся художник XIX века. Справки по тел.: 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/A8F2015D-99DE-45B6-8A56-E2F24CE91149.jpeg"}}},{"databaseId":22300,"date":"2021-09-24T11:36:37","title":"Выставки Национального музея вошли в программу «Легенды Байкала»","excerpt":"<p>С 14 сентября по 29 октября в Бурятии проходит культурно-просветительская программа «Легенды Байкала» для школьников из разных регионов России. Программа реализуется в рамках национального проекта «Культура» с целью популяризации наследия народов России и приобщения детей к отечественной истории. Проект «Легенды Байкала» представляет собой экскурсионные туры по достопримечательностям Бурятии, куда вошли выставки Национального музея Республики Бурятия. Так, с 16 сентября, Музей истории Бурятии им. М.Н. Хангалова и Новоселенгинский музей декабристов уже посетили ребята из Забайкальского края, Новосибирской области, Алтайского края и Свердловской области. Для школьников была проведена интерактивная экскурсия по выставкам «Тактильная юрта» и «Три святыни буддизма в России» музея истории Бурятии и обзорная экскурсия по музею декабристов. &nbsp; Справки по тел.: 21-44-88 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/IMG_20210916_110327.jpg"}}}]}}