{"posts":{"nodes":[{"databaseId":20532,"date":"2021-01-29T15:53:07","title":"Открылась выставка «Теплый свет Белого месяца»","excerpt":"<p>Сегодня, 29 января состоялось открытие выставки «Теплый свет Белого месяца» и встреча Министра культуры Соелмы Баяртуевны Дагаевой с автором Заслуженным художником Российской Федерации, Народным художником Бурятии Бальжинимой Доржиевым. Выставка приурочена к празднованию Сагаалгана, на ней представлено более 50 ярких и красочных живописных полотен, а также декоративно-прикладные работы автора. Жизнерадостные работы, этнические мотивы, природа и животные Бурятии – погружают зрителя в праздничное настроение. Министр культуры Соелма Дагаева в приветственном слове тепло отметила мастера: «Все выставки Бальжинимы Доржиевича всегда как праздник, в этом году это подарок к Сагаалгану для всех жителей нашей республики». Также министр высоко оценила новые работы мастера, особенно впечатлили работы «Ёхор в Сагаалган» и «Хун шубуун», которые написаны за период самоизоляции, впервые представлены для зрителей. Директор Национального музея Татьяна Анатольевна Бороноева поблагодарила автора за новую яркую выставку, отметила, что на выставке представлены работы из запасников художника, которые ранее не были известны широкому кругу зрителей. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Приглашаем всех зрителей посетить выставку «Теплый свет Белого месяца», и окунуться в праздничную атмосферу Сагаалгана.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/01/26.jpg"}}},{"databaseId":20487,"date":"2021-01-25T12:59:05","title":"В Национальном музее Бурятии откроется персональная выставка Бальжинимы Доржиева","excerpt":"<p>Мы рады сообщить, что картины Заслуженного художника Российской Федерации, Народного художника Бурятии Бальжинимы Доржиева по многочисленным просьбам вновь будут представлены в стенах Художественного музея им. Ц.С. Сампилова с 29 января! Авторская выставка «Теплый свет Белого месяца» приурочена к празднованию Сагаалгана, зрители увидят более 30 ярких и красочных полотен, а также декоративно-прикладные работы, в которых всегда виден уникальный авторский почерк художника. Жизнерадостные работы, этнические мотивы, природа и животные Бурятии – погружают зрителя в праздничный мир Сагаалгана. Неутомимый и вечно молодой душой Бальжинима Доржиев непрерывно сосредоточен на творчестве. «То, что ты художник, надо подтверждать каждый день, &#8212; убежден мастер. – Этот олимпийский настрой входит в кровь, и я этим уже живу, для меня это нормальное состояние. Во Вселенной постоянно что-то происходит. И художник, должен это ощущать». И свои слова Бальжинима Доржиев подтверждает делом: за период самоизоляции он написал новые полотна и готов представить их своим зрителям. Справка. Бальжинима Доржиев родился в 1950 году в селе Улан-Булаг Агинского Бурятского автономного округа. Окончил Иркутское художественное училище и Ленинградскую академию художеств имени И.Е. Репина, мастерскую Евсея Моисеенко. С 1991 по 2013 годы являлся главным художником Бурятского государственного академического театра драмы им. Х. Намсараева. С 1981 года является активным участником групповых республиканских, зональных, всесоюзных, российских, зарубежных, а также организовал несколько персональных выставок. Справки по тел. 21-43-93 Возрастные ограничения 0+ #минкультрб03 #нацмузей03 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/01/444.jpg"}}},{"databaseId":20455,"date":"2021-01-25T12:08:03","title":"В Музее природы Бурятии открылась выставка в необычном жанре «ПалеАрт»","excerpt":"<p>&#171;Здесь можно увидеть мамонтов. Это самые крупные животные Ледникового периода. У мамонта было всего 4 зуба. 2 на нижней челюсти, 2 &#8212; на верхней. Ещё два видоизмененных зуба &#8212; их ещё называют бивни&#187;. Не просто картины, а целая наука. Их автор простой дворник Сергей Дмитриев. Художник из народа и по совместительству почти учёный. Ему скоро 60, а необычное увлечение &#8212; описывать древних животных у него появилось 25 лет назад. Тогда случайная находка, как раз-таки, молочного зуба мамонтёнка, положила начало новому хобби. &nbsp;Иван Шимов &#8212; младший научный сотрудник Национального музея Бурятии &nbsp; &#171;Может кто-то и думает, что это просто картинки животных, но на самом деле &#8212; это уникальная выставка. Во-первых, автор сам лично находил эти предметы. Делал эти зарисовки и относительно положения этих костей он делал эти рисунки. Очень точно передают природу нашего родного края&#187;. Все находки, а это фрагменты мамонта, носорога, горного козла &#8212; архара, Сергей сделал в Тарбагатайском районе, откуда сам родом. Единственное, останки бизона художник нашёл в Улан-Удэ. Сергей Дмитриев &#8212; художник &nbsp; &#171;На выставке половина моей работы. Дома остались работы ещё, но то уже из области фантастики. Там немножко нафантазировал. В Бурятском научном центре сказали, что точные факты нужны, где находил. Отобрали все мои работы. Помогли оформить&#187;. Работы, представленные на выставке, художник писал два года. Они не просто вызывают интерес, но и реально помогают учёным. Александра Мурзинцева &#8212; хранитель фондов музея Бурятского научного Центра &nbsp; &#171;Здесь как раз очень важно, что все находки подробно зафиксированы. И где найдено, и на какой глубине, и в каких условиях. Более [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/01/EMslHUYZCQY.jpg"}}},{"databaseId":20468,"date":"2021-01-25T11:51:37","title":"В Музее природы Бурятии открылась уникальная выставка «Палеонтологические пейзажи»","excerpt":"<p>&nbsp; В рамках открытия уникальной выставки «Палеонтологические пейзажи» в Музее природы Бурятии в субботу, 23 января, состоялась встреча Министра Культуры Соелмы Баяртуевны Дагаевой с автором, самобытным художником Сергеем Савельевичем Дмитриевым. Автор выставки является членом БРО ОООИ «Всероссийское общество глухих», которые его поддержали в организации выставки зарисовок-исследований художника &#8212; изображения обитателей древнего мира Байкальского региона. Встреча прошла в очень теплой и душевной атмосфере, на которой также присутствовали друзья и близкие художника, Екатерина Тумурова, председатель БРО ОООИ «Всероссийское общество глухих» подчеркнула большую значимость данной выставки для всего общества глухих: «Мы надеемся на долгосрочное сотрудничество. Спасибо, что вы нашли возможность поддержать Сергея Савельевича». Министр поблагодарила автора за организацию выставки в музее природы Бурятии: «Вы &#8212; необычный художник! Ученый, в какой-то степени, Сергей Савельевич, вы творческий человек. Наверное, Вы могли бы стать крупным ученым». На встрече Сергей Савельевич преподнес сюрприз для всех присутствующих &#8212; он за одну ночь вырезал небольшой сувенир из дерева, в формате 3D, показывающий его работу. Это новый вид творчества для художника, и возможно в скором времени будет новая выставка уже из изделий из дерева. Впервые необычное увлечение автора заметили в Бурятском научном центре, дали научную оценку, помогли оформить, уточнили места находок для использования его материалов в научных исследованиях. Таким образом, работы, представленные на выставке, не просто вызывают интерес, но и реально помогают учёным. Теперь же находки и картины &#8212; достояние широкого зрителя. Выставка до 13-го февраля доступна на основной экспозиции Музея природы Бурятии. Будет не только познавательно, но и интересно. На основе выставки подготовлены музейные путеводители, буклеты с викторинами и [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/01/7.jpg"}}},{"databaseId":20448,"date":"2021-01-19T10:58:53","title":"Приглашаем принять участие в онлайн-конкурсе рисунков «Сагаалган»","excerpt":"<p>В преддверии праздника Белого месяца Национальный музей Республики Бурятия совместно с «Радио Сибирь» объявляют онлайн-конкурс детских рисунков «Сагаалган». К участию приглашаются дети в возрасте от 5 до 17 лет. Подать заявку можно в трех возрастных категориях: &#8212; 5-8 лет (1-3 места) &#8212; 9-12 лет (1-3 места) &#8212; 13-17 лет (1-3 места) Работы могут быть выполнены на любом материале (ватман, картон, холст и т.д.) и исполнены в любой технике рисования (масло, акварель, тушь, цветные карандаши, мелки), должны соответствовать тематике конкурса и отображать отношение автора к празднику «Сагаалган». Фотографии рисунков отправлять на эл. адрес: konkursmuzeyrb2021@yandex.ru Внимание! Конкурс проводится с оргвзносом. Заявки принимаются с 21 января по 8 февраля включительно. Итоги конкурса подведут 9-11 февраля. Все участники конкурса получат cертификаты. Победители награждаются дипломами и ценными призами. Подробности в положении о конкурсе. Справки по тел.: 21-44-88 (Ирина Владимировна) #минкультрб03 #нацмузейрб03 #сагаалган2021 &nbsp; Положение о детском конкурсе рисунков «Сагаалган» &nbsp; Общие положения детского онлайн конкурса рисунков «Сагаалгаан» Настоящее положение регламентирует порядок проведения онлайн конкурса на лучшие рисунки. Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия», совместно с «Радио Сибирь». &nbsp; Цели и задачи: Цель конкурса: организация содержательного досуга детей и подростков, через вовлечение в творческую деятельность, выявление талантливых детей в области художественного творчества для последующего возможного использования в развитии национально – регионального компонента, патриотического воспитания юных граждан. знакомство с традициями и обычаями бурятского народа, приобщение к духовной культуре. Задачи конкурса: развитие национально-духовной культуры бурятского народа, любви наследию прошлого; познакомить с традициями Белого месяца; распространение и популяризация знаний о традициях и обычаях бурятского народа Участники конкурса: [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/01/fyY.jpg"}}}]}}