{"posts":{"nodes":[{"databaseId":22660,"date":"2021-11-16T16:06:57","title":"Национальный музей Бурятии продолжает представлять свои экспонаты на крупных выставках","excerpt":"<p>На днях в Санкт-Петербурге в Центральном выставочном зале «Манеж» открылась выставка «Покой и радость». Проект посвящен творчеству русских художников. Куратором проекта стал Семен Михайловский, ректор Санкт-Петербургской академии художеств имени Ильи Репина. По словам куратора, пандемия коронавируса и вынужденная самоизоляция во многом повлияли на выбор темы экспозиции. В нее вошли работы как знаменитых мастеров, так и малоизвестных широкой публике художников &#8212; это картины из разных городов, разных музеев, которые объединяет то, что все они излучают покой и радость, которых людям не хватало в последнее время, отметили создатели проекта. Гости увидели работы Карла Брюллова, Ивана Шишкина, Архипа Куинджи, Михаила Нестерова, Виктора Борисова-Мусатова и других мастеров из коллекций 30 музеев России и зарубежья. Национальный музей Республики Бурятия представил портрет Е. А. Столыпиной, выполненный знаменитым русским художником, талантливым портретистом Петром Захаровым-Чеченцем. Напомним, что этот портрет долго числился в каталогах как «Портрет В. А. Гольцевой» с авторством неизвестного художника. Но в 2018 году искусствовед Меда Шахбиева обратилась в музей Республики Бурятия с просьбой показать ей фотографию этой работы. Дело в том, что в государственных фондах она нашла литографию из музея-заповедника Дмитровский Кремль с похожей героиней. Героиню литографии называли Екатериной Столыпиной, и сама работа была подписана Петром Захаровым-Чеченцем. Сотрудник музея Республики Бурятия и Меда Шахбиева сравнили два портрета и обнаружили, что они идентичны. Так зрители узнали, что романтичная девушка — одна из дочерей Аркадия Столыпина, и что написал эту картину выдающийся художник XIX века. Выставка в ЦВЗ «Манеж» (Санкт-Петербург) работает до 30 января 2022 г. Сектор по продвижению музейных услуг и связей с общественностью: 21-44-88.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/2D163C68-40AE-436B-B9B6-B379FAE28A48.jpeg"}}},{"databaseId":22657,"date":"2021-11-15T09:26:04","title":"В пятницу музей работает с 11 до 20 часов","excerpt":"<p>Национальный музей Бурятии по просьбам посетителей увеличил время работы выставок. С 15 ноября выставки музея работают с 11.00  до 20.00. Увеличение часов работы выставок даст посетителям возможность в вечернее время посетить музеи. Действует «Пушкинская карта» Просим соблюдать все условия: 1. предъявлять QR код  на входе, 2. носить маску , 3 обрабатывать руки . Справки по тел. 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4465-scaled-1.jpg"}}},{"databaseId":22645,"date":"2021-11-15T08:30:59","title":"Национальный музей представил первую виртуальную карту-каталог музеев Бурятии","excerpt":"<p>12 ноября в стенах Художественного музея им. Ц. С. Сампилова состоялась презентация виртуального проекта «Культурное наследие народов Бурятии» Это первый единый виртуальный каталог, представляющий все 32 музея Бурятии на карте республики со всеми выходными данными учреждения и контактами, а также с кратким переводом на английском языке. Проект создан РОФ «Друзья республиканского музея имени Ц. С. Сампилова» в рамках реализации гранта Правительства Республики Бурятия по развитию межэтнических отношений и формированию идей толерантности в Республике Бурятия в 2021 году. На мероприятии присутствовали главный специалист Комитета по межнациональным отношениям и развитию гражданских инициатив Администрации РБ и Правительства РБ  Лариса Зимирева, известный экскурсовод Бурятии Рада Жалсараева, сотрудники музеев. Благодаря формату Zoom к мероприятии подключились сотрудники из районных музеев Бурятии. Презентацию проекта провела заместитель директора по научной и выставочной деятельности Национального музея РБ Татьяна Базарова. В своем выступлении она отметила, что работа над проектом шла в течение этого года.  Данный проект привлекателен и будет интересен широкому кругу населения, для всех, кто интересуется историей и культурой родного края. &#8212; На сайте Национального музея создана отдельная страница, где каждый желающий может познакомиться с музеями Бурятии. В карту вошли как крупные, известные многим республиканские, муниципальные музеи, так и небольшие, малоизвестные широкому населению сельские краеведческие, а также школьные музеи, – добавила Татьяна Хандажаповна. – В течение года прошли экспедиции по районам Бурятии, где профессиональный фотограф оцифровал самые интересные предметы из каждого музея, фото экспозиции и общий вид зданий. Все это теперь доступно на этой платформе, &#8212; сказала Татьяна Базарова. До настоящего времени в виртуальном пространстве не было единой базы [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/ae9c3443e5861f7dfc671d2c5a33e233.jpeg"}}},{"databaseId":22641,"date":"2021-11-15T08:25:16","title":"Выставка «Соавтор природа» открылась в Музее природы Бурятии","excerpt":"<p>С 12 ноября в Музее природы Бурятии работает выставка детских поделок «Соавтор природа». На ней представлены конкурсные работы воспитанников дошкольных учреждений Улан-Удэ и республики. Природа вдохновляет на создание прекрасного, особенно осенью. Работы детей отличаются особым полётом фантазии, высокой техникой исполнения и изобретательностью. Ребята с неисчерпаемым богатством выдумки и фантазии создали уникальные, овеянные поэзией сказок, былин и народных преданий произведения искусства, сохраняя естественные краски растений и причудливую пластику дерева. Приглашаем бесплатно посетить нашу выставку и насладиться работами воспитанников дошкольных учреждений. Возрастное ограничение: 0+. Справки по тел.: 21-41-49</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/0dc361da44862039fac8ac7da2b778cb.jpeg"}}},{"databaseId":22638,"date":"2021-11-14T04:57:05","title":"«Век и вечность». В Улан-Удэ открылась выставка монгольских живописцев (Репортаж ТРК «Ариг Ус»)","excerpt":"<p>Экспозицию посвятили юбилею дипломатических отношений между Россией и Монголией. Пейзажи, степи и быт кочевников. Выставка «век и вечность» открылась в художественном музее имени Сампилова. Экспозицию посвятили юбилею дипломатических отношений между Россией и Монголией. Что такое «монгол зураг» и чем отличается творчество местных художников от монгольских – подробности далее. На пороге галереи – портрет Цыренжапа Сампилова. Он здесь не случайно. Его имя и носит главный художественный музей республики. Картина появилась почти сто лет назад, когда русский художник Николай Рерих отправился в Монголию. Во время экспедиции он посетил выставку Цыренжапа Сампилова. Работы настолько понравились Рериху, что он предложил коллеге сделать портреты друг друга. После – обменялись подарками. А вот так уже выглядит творчество монгольских живописцев. Иннокентий Налабардин хоть и имеет русские корни, родился в соседней стране и проникся восточной культурой. Художник посвятил полотно Чингисхану. При этом автор сделал несколько вариантов картины. Этот искусствоведы считают лучшим, и именно он хранится в Национальном музее. Более того, картина &#8212; часть произведения. На триптих автора вдохновило произведение Исая Калашникова «Жестокий век». И три картины он писал больше пяти лет. Татьяна Алексеева, заведующая сектором хранения изобразительного искусства национального музея Республики Бурятия: Это не иллюстрация романа, потому что если мы говорим об иллюстрации романа, тут должно быть много иллюстраций. Это целая книга. Все его воспоминания какие-то, природу Монголии он видел, какие-то пленэры – вот это всё оказало влияние. Явное отличие монгольских и бурятских картин – стиль «монгол зураг». Он появился в начале 20-х годов. Тогда художники Восточной Азии перешли от изображения икон к описанию жизни. Поэтому «монгол зураг» напоминает [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/CE6FEEA6-76D9-43EC-AFFF-9BAED6943DB5.jpeg"}}}]}}