{"posts":{"nodes":[{"databaseId":21154,"date":"2021-04-13T17:07:27","title":"В музее откроется выставка работ преподавателей и выпускников Колледжа искусств им. П.И. Чайковского","excerpt":"<p>Торжественное открытие выставки состоится 19 апреля в Художественном музее им. Ц.С. Сампилова. В 2021 году Колледжу искусств им. П.И. Чайковского исполняется 90 лет со дня основания. Открывает праздничные мероприятия, приуроченные к юбилею учебного заведения, выставка работ преподавателей и выпускников художественного отделения Колледжа «Симфония красок». В экспозиции будет представлена одна из самых известных работ народного художника России, члена-корреспондента Российской академии художеств, лауреата государственных премий РБ Солбона Раднаевича Ринчинова. Именно с его именем связывают открытие в 1990 году художественного отделения. Зрителям выставки «Симфония красок» представится возможность увидеть картины преподавателей &#8212; Заслуженного художника РБ, члена союза художников России В.Г. Поспелова, Заслуженного художника России, члена Союза художников России Л.Д. Семенова, а также дипломную работу одного из талантливых и известных художников Бурятии &#8212; выпускника Колледжа, заслуженного художника Республики Бурятия Зорикто Доржиева. «Симфония красок» познакомит любителей живописи с картинами Алёны Цыденовой, Константина Карлова, Александра Капустина, Виктории Рабжаевой, Зоригто Маркуева, Светланы Андреевой и других замечательных выпускников Колледжа искусств. На открытии будет презентован новый проект &#8212; создание юбилейной картины, посвящённой 90-летию Колледжа. Посетители выставки «Симфония красок» смогут прикоснуться к таинству работы художников и принять участие в творческой работе совместно с лучшими художниками Бурятии на одном полотне! Работа выставки продлится до 7 мая 2021 г. &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/2.jpg"}}},{"databaseId":21118,"date":"2021-04-08T12:23:59","title":"В Музее истории Бурятии открылась выставка «Мастера земли Кабанской»","excerpt":"<p>8 апреля Национальный музей Республики Бурятия открыл выставку «Мастера земли Кабанской». Это &#8212; первая из цикла выставок мастеров и художников муниципальных образований в рамках акции «Навстречу к 100–летию Республики Бурятия». Целью акции является представить в рамках подготовки к знаменательной дате республики историко-культурное богатство и достояние муниципальных районов нашей Бурятии. На выставке «Мастера земли Кабанской» представлено более 150 экспонатов, отражающих уникальное творчество мастеров Кабанского района, которые известны не только жителям района, но и далеко за его пределами. Особым украшением выставки стали произведения художника В.П. Ерофеевского (1955-2013), члена Союза художников России, автора более 200 живописных произведений. На торжественном открытии присутствовали Заместитель председателя по культуре и делам молодежи Кабанского района Наталья Козулина, директор МАУ «Кабанская централизованная межпоселенческая библиотека» Светлана Залуцкая, сестра художника В.П. Ерофеевского Татьяна Горбунова, руководитель студии «Кудесница» Манькова Наталья, а также жители и выходцы Кабанского района. В своем приветственном слове директор Национального музей Татьяна Бороноева поблагодарила район за то, что его представители первыми откликнулись и открыли выставку, дав старт серии выставок и мероприятий с муниципальными районами, посвящённых юбилею республики: &#8212; Посетив выставку, посмотрев на эти замечательные работы, многие зрители обязательно захотят посетить ваши прекрасные места, познакомиться поближе с мастерами, увидеть, что вдохновляет их, &#8212; добавила Татьяна Анатольевна. Заместитель председателя по культуре и делам молодежи Кабанского района Наталья Козулина подчеркнула важность данной выставки для всей республики и отметила, что во все времена кабанские мастера славились своей самобытностью и своим умением: &#8212; Сейчас наши современные мастера сохраняют традиции наших предков и привносят уже свое видение, свою индивидуальность, &#8212; отметила Наталья. После открытия выставки [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4794.jpg"}}},{"databaseId":21116,"date":"2021-04-07T12:48:06","title":"В музее художникам передали альбомы «Наша общая Победа»","excerpt":"<p>6 апреля в Художественном музее им.Ц.С. Сампилова состоялось торжественное вручение альбома «Наша общая Победа», подготовленного в 2020 году в рамках совместного российско-монгольского художественного проекта, посвященного 75-летию Победы в Великой Отечественной войне. Проект объединил художников из разных регионов России и Монголии и представлял с собой выставку «Наша общая Победа» и одноименный альбом, посвященный подвигу советских и монгольских воинов.   Свои работы представили академики Российской академии художеств, народные и заслуженные художники России, ведущие мастера искусств Монголии. Особенно ценным было участие в выставке художников-ветеранов Великой Отечественной войны, отмеченных высокими наградами за боевые заслуги. В альбоме представлены живописные и графические работы всех жанров, изображающие эпизоды войны, портреты ветеранов, пейзажи, сюжетные композиции. В альбом вошли работы наших бурятских художников &#8212;героя Советского Союза, народного художника Бурятии, заслуженного художника России Георгия Москалева, народного художника Бурятской АССР, заслуженного художника РСФСР Александра Окладникова, народного художника Бурятской АССР Буды Садыкова. А также произведения наших современников &#8212;  Любови Воронцовой «На сопках Маньчжурии. Портрет отца», БальжинимыДоржиева «День Победы», Льва Лабока «День Победы», Даши Лыгденова «Ветер печальный холмов», БаясхаланаЛыксокова «Портрет летчика Д-Р. Батожабая». Всем художникам и потомкам художников, представленныхв альбоме, было вручено это красочное издание, выпущенное Институтом комплексных исследований Большого Алтая АГТУ им. И.И. Ползунова, Региональным отделение Урала, Сибири и Дальнего Востока Российской академии художеств.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/8A5689C2-4942-4E69-8C31-82C04E92A09B.jpeg"}}},{"databaseId":21109,"date":"2021-04-06T16:02:02","title":"Выставка мастеров Кабанского района откроется в Музее истории Бурятии им. М.Н. Хангалова","excerpt":"<p>Национальный музей Республики Бурятия запускает цикл выставок мастеров декоративно-прикладного искусства, художников муниципальных образований в рамках акции «Навстречу 100–летию Республики Бурятия». 8 апреля в Музее истории Бурятии им. М.Н. Хангалова открывается выставка «МАСТЕРА ЗЕМЛИ КАБАНСКОЙ». Благодатная земля у Байкала, изумительная природа, почитание традиций, неразрывная связь с культурой своего народа – источник вдохновения талантливых мастеров, чьи великолепные изделия будут представлены на выставке. На выставке будет представлено творчество художника В.П. Ерофеевского (1955-2013), члена Союза художников России, автора более 200 живописных произведений. Большая часть картин художника находится в государственных и частных коллекциях России и за рубежом. Также изделия из бересты- «березовое чудо»  (мастер Колоколов П.В.), из дерева (мастер А. Быков) и фанеры (мастер Т. Каргапольцева и А. Частоступов), вязанные изделия (студия «Кудесница», мастера Н.И. Яковлева, О.Ю. Олейникова, О.В. Алексеева, С.Н. Забровская, М.Валеева, а также мастера Е.Л. Белявской), управляемые авиамодели (мастер А.М. Мясников, Отличник   народного образования РФ,  Заслуженный  учитель   РБ, мастер  спорта СССР по авиамодельному спорту), ковры ручной работы  (творческое объединение «Меланж» под руководством Белявской Е.Л.), картины, выполненные из минеральных камней и крошки (мастер Е.Вешкина), шкатулки, изделия из рыбьей кожи и сумки из натуральной кожи (мастер Л.И. Березко), изделия, выполненные изонитью, одного из самых необычных видов вышивки: обереги, игольницы, шкатулки, открытки (мастер Н. Зимирева); сувенирное мыло (мастер Ю.Таракановская). Сувениры и садовые фигуры уникальной производственной компании «Сказочный дворик»: садовые фигуры, выполненные в виде различных животных, птиц, людей, гномов, копилки, кашпо, настенные панно, а также акварель (художники Н.Затеева, Т.Беднова). Уникальные произведения мастеров Кабанского района нашей республики известны не только жителям района, но и далеко за его пределами. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210405_131902.jpg"}}},{"databaseId":21107,"date":"2021-04-06T08:07:47","title":"Национальный музей Бурятии предлагает разгадать загадки картины «Делегация хори-бурят на приеме у Петра Великого»","excerpt":"<p>Художественный музей им. Ц.С. Сампилова приглашает потомков участников встречи с Петром первым. 10 апреля в 14 часов в художественном музее имени Сампилова пройдет необычное мероприятие. Оно объединит не только искусство и науку, но и потомков людей, изображенных на одной из самых известных и загадочных работ народного художника Бурятии Солбона Ринчинова «Делегация хори-бурят на приеме у Петра Великого». На фоне этой картины потомкам членов той делегации прочитает лекцию кандидат исторических наук Дорж Цыбикдоржиев. Он давно известен как популяризатор истории и публицист. Его лекция на тему «Исторический фон переговоров хори-бурят с Петром первым» поможет развеять стереотипы о том походе хори-бурят. В эти дни в Художественном музее имени Сампилова работает выставка работ Солбона Ринчинова, посвященная его 85-летию. Широко известны его картины «Жаворонки поют», «Семья. Тоонто», портреты известных артистов. Но самая известная работа «Делегация хори-бурят на приеме у Петра Великого» имеет особую интересную историю, в которой отразились разные эпохи. Начиналось все еще в конце 60-х годов. Художник прочитал стихотворную пьесу Базара Барадина «Ехэ Абжаа удаган» &#8212; «Великая сестрица – шаманка». Драма написана в 1921 году для народного театра в Агинске на основе подлинных исторических фактов поездки хори-бурят к Петру I. Единственной женщиной среди них была молодая красавица шаманка, чьим именем как главной героини писатель назвал пьесу. &#8212; По велению заяна &#8212; Долг свой исполню &#8212; И если народ мой страдает &#8212; И если надобно людям &#8212; Себя я не буду жалеть! Эти слова Барадин вложил в уста шаманки, которая так и не вернулась домой из дальнего похода. И это породило массу слухов о ее [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32.jpg"}}}]}}