{"posts":{"nodes":[{"databaseId":21418,"date":"2021-05-25T20:26:17","title":"В Улан-Удэ состоится презентация Молодежного образовательного центра Эрмитажа","excerpt":"<p>В рамках фестиваля &#171;Дни Эрмитажа в Улан-Удэ&#187; 29 мая в 16:00 в Национальной библиотеке Республики Бурятия состоится презентация Молодежного образовательного центра Эрмитажа. &nbsp; Молодежный образовательный центр Эрмитажа &#8212; это экспериментально-просветительское и культурное пространство в Главном штабе Эрмитажа, создающее современные проекты, посвященные современному искусству и эрмитажным коллекциям. В Молодежном центре проходят лекции, экскурсии и арт-медиации, встречи с известными деятелями культуры и искусства, праздники и вечеринки, мастер-классы художников, показы студенческих работ, круглые столы и конференции. Для студентов из Санкт-Петербурга работает Студенческий клуб. Кроме того, сотрудники и приглашенные специалисты ведут авторские семинары, посвященные различным явлениям в современном художественном процессе. О деятельности центра расскажет координатор образовательных проектов Молодежного центра Эрмитажа, художник, фотограф, искусствовед и куратор выставок &#8212; Родион Атаулин. Приглашаем студентов, искусствоведов, учащихся школ искусств, молодых людей, интересующихся современным искусством познакомится с деятельностью молодежного центра главного музея – Государственного Эрмитажа. &nbsp; Справка: Родион Атаулин &#8212; окончил Санкт-Петербургский государственный институт культуры по специальности «искусствовед». Участник ряда коллективных выставок, таких как фотопроект «МЫ» в ЦВЗ «Манеж» (2009); проект «Интерпретация» Молодежного центра Эрмитажа (2010—2014); выставок группы «Паразит» (2012—2013); а также автор нескольких персональных проектов. &nbsp; Возрастное ограничение: 0+</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/05arch_seminar.jpg"}}},{"databaseId":21412,"date":"2021-05-24T17:23:58","title":"Дни Эрмитажа в Улан-Удэ: мастер-класс сотрудников Государственного Эрмитажа по реставрации фотоматериалов","excerpt":"<p>27 – 29 мая 2021 года в рамках музейного фестиваля &#171;Дни Эрмитажа в Улан-Удэ&#187; в Художественном музее им. Ц.С. Сампилова состоится мастер-класс, посвященный основам консервации и реставрации фотоматериалов. Проект стал возможным благодаря долгосрочной программе Государственного Эрмитажа и Coca-Cola в России «Сохраним культурное наследие вместе». Программа, стартовавшая в 2010 году, призвана привнести передовой международный опыт и инновационные технологии в реставрационные процессы, проводимые как на территории Государственного Эрмитажа, так и за его пределами. В рамках этой программы в крупнейших музеях мира состоялись стажировки реставраторов Государственного Эрмитажа, которые теперь делятся приобретенными знаниями и навыками с коллегами региональных музеев России. Мастер-класс станет шестым по счету подобным мероприятием в Республике Бурятия и первым в рамках музейного фестиваля Дни Эрмитажа в Улан-Удэ. В рамках программы в течение нескольких лет были проведены теоретические и практические занятия по консервации и реставрации археологического металла, памятников буддийской живописи, станковой живописи, музейных предметов из тканей и дерева. В мастер-классах принимали участие специалисты из многих регионов РФ &#8212; Бурятии, Забайкальского края, Иркутской области, Красноярского края, Приморского края. Каждый мастер-класс завершался круглым столом, где реставраторы обсуждали вопросы своей профессиональной деятельности. В этом году на мастер-класс по реставрации фотоматериалов соберутся специалисты из государственных и муниципальных музеев Республики Бурятия, а также других регионов Дальневосточного федерального округа. В течение трех дней художники-реставраторы Лаборатории научной реставрации фотографических материалов Государственного Эрмитажа поделятся своими знаниями и опытом в сохранении фотодокументального фонда, а также обсудят вопросы своей профессиональной деятельности. Мастер-классы проведут Татьяна Анатольевна Саятина, заведующая Лабораторией научной реставрации фотографических материалов (ЛНРФМ), Косолапов Алексей Владимирович, художник-реставратор ЛНРФМ, Лайтар Наталья Сергеевна, художник-реставратор [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/2vYqxG6WTcQ.jpeg"}}},{"databaseId":21406,"date":"2021-05-21T14:21:55","title":"Приглашаем журналистов, блогеров и фотографов  на презентацию конкурса «Искусный глагол»","excerpt":"<p>С 26 по 29 мая в столице Бурятии пройдет крупнейшее культурное событие 2021 года &#8212; международный музейный фестиваль «Дни Эрмитажа в Улан-Удэ». В рамках фестиваля 28 мая в 16:00 в Национальной библиотеке Республики Бурятия состоится презентация конкурса профессионального мастерства для журналистов и СМИ в сфере культуры «Искусный глагол» им. В. Ю. Матвеева. Конкурс учрежден в 2016 году по инициативе Государственного Эрмитажа, Благотворительного фонда Владимира Потанина, Екатеринбургского музея изобразительных искусств для поддержки культурной журналистики в регионах России. Спикеры презентации: &#8212; Ксения Луговская, менеджер Историко-информационной службы музея «Эрмитаж»; &#8212; Никита Корытин, директор Екатеринбургского музея изобразительных искусств. В ходе встречи пройдет знакомство с платформой для межрегионального профессионального общения представителей СМИ и деятелей культуры. Будут рассмотрены результаты конкурсов прошлых лет, основные номинации и критерии оценок. Уважаемые журналисты, блогеры и все, кто пишет о культуре! Ждем Вас 28 мая в 16.00 в Национальной библиотеке Республики Бурятия (ул. Ербанова, 4). Тел. для справок: 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/иск-сай.jpg"}}},{"databaseId":21364,"date":"2021-05-17T06:00:05","title":"Долгожданная «Ночь музеев» прошла в Улан-Удэ","excerpt":"<p>15 мая в Национальном музее Республики Бурятия состоялась ежегодная всероссийская акция «Ночь музеев». Масштабное культурное событие на этот раз проходило в рамках Года науки и технологий.  Три центра Национального музея представили свои программы под единым названием «Наука и искусство» на базе Художественного музея им. Ц.С. Сампилова. Акция прошла в офлайн режиме, что не могло не порадовать горожан и сотрудников музея. Министр культуры Бурятии Соелма Дагаева торжественно открыла вечер, поздравив всех с долгожданным событием, рассказала, что ждет посетителей на акции и провела награждение сотрудников музея почетными медалями и грамотами. С приветственным словом перед гостями выступила директор музея Татьяна Бороноева, поблагодарив всех за участие и пожелала отлично провести время в атмосфере культуры, искусства, науки и творчества. В течение вечера в фойе музея выступали студенты Музыкального колледжа имени П. И. Чайковского, что несомненно создавало настроение праздника. &nbsp; Музей природы Бурятии предложил своим посетителям пройти тропой естественных наук. Побывав на «островках» познания природы посетители смогли почувствовать себя в роли палеонтолога, геолога, заглянуть в «мир» под микроскопом, а также узнать, как добываются бесценные научные знания в непростых полевых условиях. Большой интерес вызвала презентация уникального географического лото «Таёжная, озёрная, степная» (РГО). Каждый мог внести вклад в защиту природы на мастер-классе по изготовлению дизайнерской бумаги из макулатуры, а также стать автором своей уникальной экосумки и даже посадить саженец по пермакультурной технологии. Несомненно, программа была интересна как детям, так и взрослым. Отрадно было видеть самых маленьких гостей музея, для которых были подготовлены игровые площадки, конкурсы и сюрпризы.         «Очень рады посетить «Ночь в музее»! Понравилась организация мероприятия. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/28.jpeg"}}},{"databaseId":21361,"date":"2021-05-14T11:34:21","title":"Дни Эрмитажа в Улан-Удэ","excerpt":"<p>С 26 по 29 мая 2021 года Национальный музей Бурятии при поддержке Министерства культуры Республики Бурятия впервые проводит музейный фестиваль «Дни Эрмитажа в Улан-Удэ». Грандиозное событие приурочено к празднованию 100-летия Республики Бурятия. Одним из главных событий программы станет открытие выставки шедевров из собрания Государственного Эрмитажа – «Екатерина Великая», посвященной российской императрице Екатерине II, внесшей значительный вклад в историю развития Восточной Сибири и Забайкалья. На выставке будут представлены знаменитые живописные работы XVIII века – «Портрет Екатерины II» Федора Степановича Рокотова, «Аллегорическое изображение побед России в войне с Турцией 1768-1774 годов» Генриха Бухгольца, «Вид на Дворцовую набережную со Стрелки Васильевского острова в Санкт-Петербурге» Иоганна Георга де Майра. Уникальным экспонатом выставки станет письменный прибор мастера Иоганна Эриксона Фальке, принадлежавший Екатерине II. Серебряный письменный прибор был преподнесен императрице одним из государственных деятелей второй половины XVIII века Иваном Перфильевичем Елагиным. Несомненно, этот набор не раз использовался Екатериной II в работе над государственными бумагами, и с его помощью были подписаны указы для страны и многие письма. Выставка будет работать с 26 мая по 26 июля 2021 года. В рамках Дней Эрмитажа для всех желающих будут проводиться авторские экскурсии и мастер-классы от научных сотрудников музея. Куратор выставки – Наталья Юрьевна Бахарева, старший научный сотрудник Отдела истории русской культуры Государственного Эрмитажа, прочитает в Эрмитажном лектории серию лекций об истории жизни, личности великой императрицы Екатерины II и её эпохе. Гости и жители республики смогут посетить «кинотеатр Эрмитажа», где будут показаны фильмы, которые рассказывают об истории создания Эрмитажа, формировании его коллекции основательницей Екатериной Великой, о памятниках одного из крупнейших в [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/эрмитаж.jpg"}}}]}}