{"posts":{"nodes":[{"databaseId":21967,"date":"2021-08-03T08:19:47","title":"Выставка «Живая нить традиций»","excerpt":"<p>3 августа в Национальном музее Республики Бурятия начнет работу выставка «Живая нить традиций» мастеров декоративно-прикладного искусства Мухоршибирского района, проводимая в рамках акции «На встречу к 100-летию Республики Бурятия». Наш народ всегда отличался богатой культурой, множественными обычаями и красочным фольклором. Здесь в единстве и дружбе живут русские, буряты, семейские, татары, казаки. Национальная культура, как память выделяет мухоршибирцев из других, позволяет ощутить неподдельную связь между временами и поколениями, дает возможность получить жизненную опору и духовную поддержку. Мастера и мастерицы черпают вдохновение в ярких красках семейских сарафанов, перенимают техники затейливой вышивки и вязания, создают рукотворные композиции, наполненные духом Тугнуйской долины и красотой родных степей. В экспозиции будут представлены национальные традиционные костюмы семейских и бурят, предметы быта, расписные изделия из кости, изделия из шерсти, выполненные в технике сухого валяния, вышивка, плетение и многое другое. Без возвратных ограничений. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29 Справки по телефону: 21-40-08 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/IMG_20210802_084813.jpg"}}},{"databaseId":21965,"date":"2021-08-02T06:32:44","title":"К 100-летию писателя Даширабдана Батожабая откроется выставка","excerpt":"<p>5 августа в Музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Крылья орла», посвященная 100-летию со дня рождения поэта, прозаика, драматурга, члена союза писателей СССР Даширабдана Одбоевича Батожабая. Выдающийся бурятский писатель внес большой вклад в развитие бурятского языка и культуры Бурятии. Он был одним из тех, кто, посредством своих творений, познакомил жителей всего Советского Союза с бурятским народом. «Золотой дом» и «Песня табунщика» &#8212; произведения, сделавшие писателя известным на всю страну, были экранизированы и по праву вошли в золотой фонд бурятского киноискусства. В экспозиции будут представлены документы, фотографии, личные вещи, портреты, рукописи, а также поэмы и пьесы поэта, которые будут интересны всем неравнодушным к творчеству писателя, и просто поклонникам бурятского искусства. Также посетители смогут познакомиться с его рассказами, опубликованными на разных языках. Среди его работ также имеются и переводы различных рассказов на бурятский язык. На выставке будет проходить кинопаказ фильма «Песня табунщика», снятого по одноименной повести Даширабдана Одбоевича. Фильм рассказывает о молодом бурятском талантливом певце, который уезжает в Москву для того, чтобы поступить в консерваторию. Стоит отметить, что фильму «Песня табунщика» в этом году исполняется 65 лет. Без возрастных ограничений. Справки по телефону: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/6f2d74089e081a7bf869858acb89f728.jpeg"}}},{"databaseId":21963,"date":"2021-07-31T12:27:12","title":"Занятия «Искусство учиться»","excerpt":"<p>Занятия для школьников, на которых о важных исторических событиях, быте и традициях России мы рассказываем посредством русского изобразительного искусства. А также говорим о музейной деятельности и оказываем помощь в подготовке к экзаменам. Все занятия проводятся для групп школьников от 10 человек и по предварительной записи. 1. Обучающее занятие «Как описать картину?». Данное занятие разработано специально для подготовки к устной части ОГЭ по русскому языку. В ходе занятия школьники просмотрят фильм с описанием картины И.Г. Таннауера «Петр I в Полтавской битве», проанализируют в игровой форме, какие эпитеты и обороты использовал искусствовед для описания действия, разворачивающегося на полотне. А также попробуют сами описать картину по заданному плану. Длительность занятия 45-60 минут. Занятие рассчитано на учащихся 8-9 классов. Допустимо не более 28 человек на занятии. При себе иметь ручки и тетради. Стоимость – 80 рублей с человека. 2. Интерактивное занятие «Выдающиеся современники А.С. Пушкина». В 1837 году русский художник Григорий Чернецов по заказу императора Николая I написал полотно «Парад и молебствие по случаю окончания военных действий в Царстве Польском 6 октября 1831 года на Царицыном лугу в Петербурге», где изобразил более 300 известных современников. О самых значимых из них (в контексте истории и литературы) и пойдет речь. Длительность занятия 45-60 минут. Занятие рассчитано на учащихся 8-11 классов. Стоимость – 80 рублей с человека. 3. «История балов в России: от ассамблеи Петра I до балов-маскарадов Екатерины II». Школьники посмотрят фильм о правилах поведения на ассамблеях времен Петра I, а также на примере картин известных русских художников узнают о развитии бальной культуры в России. Длительность [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/700px-thumbnail.jpeg"}}},{"databaseId":21960,"date":"2021-07-30T20:07:38","title":"Интерактивные занятия на выставке «Таежная, озерная, степная…»","excerpt":"<p>Экскурсии разработаны и адаптированы с учетом тем школьной программы. Также предназначены для студентов. &nbsp; 1. Музей природы Бурятии предлагает окунуться в мир природы байкальского региона и стать ее исследователем. Выставка «Таёжная, озёрная, степная» поможет увидеть и понять уникальность природы региона и величие Байкала, узнать основные виды ландшафтов и представителей древней и современной флоры и фауны. На выставке представлены натурные экспонаты, объёмный макет озера Байкал, тематические интерактивные комплексы. Экспозицию дополняют научно-популярные фильмы, звуки леса, крики зверей и птиц, ароматы хвойных пород и позволяют погрузиться в мир природы Бурятии и получить полезные знания в доступной форме. Такая интерактивная образовательная среда помогает донести музейное искусство для посетителей с особыми потребностями. &nbsp; 2. Происхождение и развитие жизни на Земле Интерактивное занятие рассказывает о происхождении и развитии жизни на планете Земля, погружает в природу древней Бурятии. Представлена возможность увидеть живописные реконструкции вымерших древних животных и их ископаемые останки. Среди экспонатов настоящий отпечаток трилобита, возраст которого около 500 млн. лет, дополненный тактильным макетом. Кроме того, можно прикоснуться к настоящему зубу мамонта, раскопать скелет динозавра с помощью интерактива «Юный палеонтолог», «покормить» динозавров. 3. Основные экосистемы Бурятии Интерактивное занятие раскрывает своеобразие природы Байкальского региона. Натурные экспонаты представляют разнообразие ландшафтов: степь, тайга, луга, болота, и высокогорье, и позволяют узнать особенности каждой экосистемы. Особое место занимает экосистема озера Байкал. Информация преподносится в интерактивной форме с использованием мультимедийных технологии. Это позволяет посетителям наглядно посмотреть и понять непростые явления и процессы в природе, активно взаимодействовать с экспозицией для чего предусмотрены тактильные макеты, меховые этикетки, аудиосопровождение, интерактивы и многое другое. &nbsp; 4. Наш [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/2-2-1.jpg"}}},{"databaseId":21946,"date":"2021-07-29T09:10:46","title":"Художники Бурятии подарят свои работы врачам республики","excerpt":"<p>Заслуженные и народные художники Бурятии преподнесут свои живописные картины врачам, самоотверженно борющимся с вирусом в ковидных госпиталях республики. 5 августа Бурятское отделение Союза художников России при поддержке Национального музея Республики Бурятия совместно с РОО Медицинская палата Республики Бурятия проведет акцию «Художники Бурятии – врачам». Заслуженные и народные художники Бурятии преподнесут свои живописные картины врачам, самоотверженно борющимся с вирусом в ковидных госпиталях республики. Свои работы подарят: О. Козлов, Д. Лыгденов, Ш.-Ж. Раднаев, Т. Дашиева, Ж. Зомонов, Ю. Раднаев, В. Архипов, Б. Доржиев, В. Рабжаева, Е. Музюкова, Ф. Гусейнова, Е. Болсобоев, А. Батуров, В. Поспелов, М. Поспелов, А. Дугарова, а Б. Базаров презентует скульптуру «Шоно». Торжественная передача пройдет в стенах Художественного музея им. Ц.С. Сампилова, где для всех участников состоится экскурсия на выставке «Изобразительное искусство Бурятии». Справки по тел.: 21-43-93 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/IMG_20210722_155010.jpg"}}}]}}