{"posts":{"nodes":[{"databaseId":22967,"date":"2021-12-24T08:08:22","title":"Национальный музей Бурятии приглашает принять участие в новогодних мастер-классах","excerpt":"<p>Художественный музей им. Ц. С. Сампилова предлагает окунуться в праздничное настроение и приглашает принять участие в своих мастер-классах. Расписать имбирные пряники в новогодней тематике можно 25 декабря в 12:00. Каждый участник заберет домой два пряника. Стоимость: 450 руб. 26 декабря в 12:30 пройдет мастер-класс по росписи елочной игрушки. Стоимость: 350 руб. (одна игрушка). 4 января в музее научат изготовлять соевые свечи. Мастер-класс начнется в 11:00. Стоимость: 100 руб. (одна свечка). А в 14:00 каждый желающий сможет нарисовать картину «Буряад зураг» с художницей Туяной Тыхеевой. Стоимость: 350 руб. 5 января для детей пройдут два мастер-класса: в 13:00 &#8212; занятие по росписи имбирных пряников, а в 14:30 &#8212; урок по изготовлению слайма. Одно занятие стоит 450 руб. на ребенка. 6 января в 11:00 художница Роза Хохлова проведет мастер-класс «Сувенир валенок». Стоимость: 500 руб. 7 января в 13:00 состоится занятие по мыловарению. В 14:30 пройдет детский мастер-класс по изготовлению слайма. Стоимость 450 руб. за одно занятие. 8 января в 15:00 приглашаем на мастер-класс по созданию декоративного панно в технике макраме. Стоимость: 450 руб. 9 января в 12:00 состоится встреча с художницей Раджаной Доржиевой. Вместе с Раджаной участники создадут коллаж «Символ года». Стоимость 450 руб. Справки и запись по тел.: 21-43-93, 21-44-88. Адрес: ул. Куйбышева, 29 Музей природы Бурятии 4 января в 14:00 ждем детей на мастер-классе «Новый год в технике граттаж». Ребята выполнят рисунки в интересной и занимательной технике. Произведения, выполненные в технике граттажа, отличаются контрастом разноцветных линий рисунка и чёрного фона, и похожи на гравюры.  Стоимость: 120 руб. 5 и 6 января [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/мк.jpg"}}},{"databaseId":22955,"date":"2021-12-24T04:24:45","title":"В музее прошло ежегодное отчетное мероприятие выдающихся деятелей литературы и искусства Бурятии","excerpt":"<p>22 декабря в Художественном музее им. Ц.С. Сампилова, в теплой и дружеской обстановке прошло ежегодное отчетное мероприятие выдающихся деятелей литературы и искусства Республики Бурятия и талантливых молодых авторов литературных, музыкальных и художественных произведений, ставших лауреатами государственной стипендии. Вечер открыла директор Национального музея Татьяна Бороноева и представила новый альбом «Век и вечность. Изобразительное искусство России и Монголии», созданный в рамках празднования 100-летия установления дипломатических отношений между Россией и Монголией. В альбоме представлены тематические коллекции произведений российских и монгольских художников из собраний музеев-партнеров одноименного выставочного проекта: Иркутского областного художественного музея им В.П. Сукачева, Национального музея Бурятии и Государственного художественного музея Алтайского края. В торжественной обстановке альбомы вручили Людмиле Гармаевой, директору Национальной библиотеки и Аюне Дашинимаевой, директору Детско-юношеской библиотеки. Лауреаты представили свои новые художественные, литературные и музыкальные произведения, созданные за прошедший год. В зале звучали стихи Баяра Жигмытова, Аркадия Перинова и Юрия Извекова. Музыкальные номера представили молодые композиторы Татьяна Андриевская и Лудуб Очиров. Чарующие звуки лимбы наполнили зал, прозвучало произведение Ларисы Санжиевой «Пора цветения багульника» в исполнении Миланы Садуллаевой. Элбэг Зандраев прочитал стихотворение собственного сочинения на бурятском языке. На выставке были представлены художественные произведения стипендиатов. Особый интерес представляют молодые авторы, недавно начавшие свою активную творческую карьеру: модельер Надежда Абзаева, художники Аюна Гарматарова, Дарима Кантакова, Анна Никитина, Надежда Супонина.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/image-24-12-21-09-19-2.jpeg"}}},{"databaseId":22828,"date":"2021-12-23T15:36:45","title":"Акция «Найди промокод – получи второй билет бесплатно!»","excerpt":"<p>Национальный музей Республики Бурятия приглашает всех принять участие в акции «Найди промокод и получи второй билет бесплатно!». Условия акции достаточно просты. Посетитель приобретает билет в кассе музея, а второй билет на любую из предложенных выставок получает бесплатно при предъявлении промокода. Выставки, участвующие в акции. Художественный музей им. Ц.С. Сампилова: Век и вечность в изобразительном искусстве Монголии России (0+) Вселенная предков (12) Русское искусство конца XVIII – начала XX вв. (0+) Музей природы Бурятии: Таежная, озерная, степная… (0+) Музей истории Бурятии им. М.н. Хангалова: 1.Тактильная юрта (0+) 2. Свет веры православной (0+) 3. 100 лет дружбы (0+) ПРОМОКОД: МУЗЕЙ03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/к-акции.jpg"}}},{"databaseId":22950,"date":"2021-12-23T06:25:42","title":"О художнике Буде Сергеевиче Садыкове и его картине «Площадь Советов»","excerpt":"<p>Народный художник Бурятской АССР, Заслуженный деятель искусств Бурятской АССР, кавалер орденов «Красной Звезды» и «Знак Почета» Буда Сергеевич Садыков родился в улусе Халапта Аларского аймака Иркутской губернии в семье крестьян в 1916 г. Родители видели в сыне будущего учителя и пытались сделать все, чтобы дать сыну должное образование. Окончив начальную школу в своей деревне, он продолжил учебу в Аларской средней школе. [1] Именно здесь произошла знаменательная встреча с будущим Народным художником Бурятии Романом Сидоровичем Мэрдыгеевым, одним из основателей Союза художников Бурятии, по совету которого, в 1937 Буда Сергеевич поступил в Иркутское художественное училище. В апреле 1941 г. Буда Сергеевич покинул 4 курс училища, чтобы поступить в ряды Советской армии. Волею судьбы он попадал в 153-ю стрелковую дивизию, будущую 3-ю гвардейскую, с которой прошагал с боями  в прямом смысле слова «пол &#8212; Европы». Участвовал в обороне Ленинграда, бился за Сталинград и на Курской дуге, форсировал Днепр, освобождал Севастополь и Перекоп. Закончил войну в апреле 1945 года в Восточной Пруссии, при осаде Кенигсберга (ныне г. Калининград), с тяжелым ранением и контузией. Только в 1947 году Буда Садыков смог окончить училище, после чего активно включился в работу Союза художников Бурятии.[1] В послевоенный период 40-50-х годов многие художники обращались к пейзажному жанру, так как именно любовь к родным краям дала им силы и мужество выстоять в страшные военные годы. Неудивительно, что увидев пожарища, разруху, всё то горе, что принесла война, Буда Сергеевич Садыков по-новому раскрыл всю красоту родной земли. Примерно в то же время художник писал портреты тружеников, деятелей науки, участников Гражданской и Великой [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/Площадь-Советов.-1977.-Х.-м..jpg"}}},{"databaseId":22953,"date":"2021-12-21T19:25:50","title":"Режим работы музея на новогодних каникулах","excerpt":"<p>Дорогие посетители! Поздравляем вас с наступающим Новым годом! Спешим сообщить вам, что  с 31 декабря по 3 января наш музей не работает. С 4 января залы музея будут открыты для посещения в обычном режиме! Ждем вас в нашем музее!</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/grafik-raboty-v-prazdnichnye-dni.jpeg"}}}]}}