{"posts":{"nodes":[{"databaseId":21724,"date":"2021-06-07T06:20:04","title":"В Улан-Удэ откроется персональная выставка архитектора Джейрана Уланова","excerpt":"<p>11 июня в Художественном музее открывается первая персональная выставка заслуженного архитектора Республики Бурятия Джейрана Алексеевича Уланова «Архитектура и…» Творчество Джейрана Уланова – это жизнь в архитектуре, монументально-декоративном искусстве, памятниках, дизайне, графике, живописи, малой пластике, оформлении книг. Созданные им произведения характеризуют его как опытного архитектора-практика и тонкого художника, умеющего простоту и целесообразность композиционного решения сочетать с красотой архитектурных форм, декора и национальных традиций. В совместной работе со скульптором Александром Мироновым, Джейран Алексеевич Уланов выступил архитектором скульптурных композиций, известных каждому горожанину: «Птицы. Весна» на Арбате, «Красавица Ангара» у Театра оперы балета, «Мэргэн» на бульваре Карла Маркса. В 1982 году Джейран Уланов был назначен главным художником монументально-декоративного оформления нового здания Аэровокзала в г. Улан-Удэ. В центральном зале аэровокзала им были выполнены четыре крупномасштабные мозаичные стены из смальты: «Бурятия», «Байкал», «Космос», «История авиации». Открытие здания состоялось 22 июля 1983 года. За все пятьдесят лет творческой работы Джейран Алексеевич не только создавал проекты зданий и памятников, но и принимал участие в проектировании и оформлении экспозиции выставок разного уровня, создавал эмблемы и логотипы (Эмблема Союза архитекторов Республики Бурятия, Эмблема празднования 325-летия города Улан-Удэ, фирменный стиль и логотип телерадиокомпании «Ариг-Ус» и др.), занимался оформлением книг («Город Кяхта» А.П. Климова, «Бурятская кухня» и др.). На выставке будут представлены макеты, дизайн проекты, графический дизайн и графические работы Джейрана Уланова. Справка: Джейран Алексеевич Уланов родился 1 мая 1951 года в Сталинабаде (ныне Душанбе), Республика Таджикистан.Отец Джейрана – поэт, ученый-фольклорист, участник Великой Отечественной войны Алексей Ильич Уланов (1909-2000).В 1969-1974 гг. году обучался в Новосибирском инженерно-строительном институте им. В.В. Куйбышева по специальности [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос.jpg"}}},{"databaseId":21712,"date":"2021-06-06T22:05:08","title":"Выставка «Атлас тибетской медицины. Древние секреты долголетия» открылась в Тыве","excerpt":"<p>5 июня при поддержке Министерства культуры Республики Бурятия Национальный музей Бурятии открыл в Национальном музее им. Алдан-Маадыр Республики Тыва передвижную выставку уникального памятника «Атлас тибетской медицины. Древние секреты долголетия» из фондов Национального музея Республики Бурятия. На открытии выставки с приветственным словом выступили и. о. Министра культуры Республики Тыва А. К. Тамдыма, Камба Лама Республики Тыва Гелек Нацык Дорж, директор Национального музея Республики Тыва К.А. Бичилдей, директор Национального музей Республики Бурятия Т. А. Бороноева. Атлас тибетской медицины, хранящийся в фондах Национального музея Республики Бурятия, является единственной полной копией тибетского подлинника XVII в. Значение Атласа тибетской медицины, созданного в Тибете в XVII веке, для современной цивилизации трудно переоценить. Он наглядно иллюстрирует тысячелетие традиций врачевания, сложившихся на основе синтеза знаний востока и эллинистической медицины. Атлас позволяет всем проникнуться духом и философией восточной медицины, указывая современному человеку путь, ведущий к здоровью и долголетию. На выставке представлены сорок высокоточных копий листов Атласа, выполненные в 2020 г. при поддержке Министерства культуры Республики Бурятия. В 40 картинах-иллюстрациях содержатся рисунки, раскрывающие содержание предмета тибетской медицины — теорию, основы клинической медицины, методы лечения, сведения об этике врача, подготовке врачебных кадров и т.д. Справки по тел.: 21-40-08 #минкультрб03 #нацмузей03 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/DSC_6143.jpg"}}},{"databaseId":21674,"date":"2021-06-06T21:53:51","title":"В Улан-Удэ открылась выставка-конкурс декоративно-прикладного искусства и народных художественных промыслов","excerpt":"<p>По традиции, раз в два года, в преддверии Международного бурятского фестиваля «Алтаргана», на творческий наадам-урилдаан собираются народные мастера со всей Бурятии. В этом году 56 мастеров представили более 150 своих творений. Выставка открылась 4 июня в Художественном музее им. Ц. Сампилова. С приветственным словом к гостям и участникам мероприятия выступила министр культуры Бурятии Соелма Дагаева. – Эта выставка необычная – одновременно проходит отборочный тур. Победители конкурса в 5 номинациях примут участие в XIV Международном бурятском фестивале «Алтаргана», который пройдет в июле в Забайкальском крае. Несмотря на сложные условия, в связи с ковидными ограничениями, подготовка к фестивалю продолжается. Бурятия примет участие в 15 творческих конкурсах фестиваля, – отметила Соелма Баяртуевна. Посетители выставки ознакомились с живописью в стиле «Буряад зураг», резьбой и росписью по дереву, гобеленами, ювелирными украшения, лоскутным шитьем и аппликацией, сувенирной продукцией. На выставке представили свои работы много молодых талантов и, конечно, именитые мастера. Впервые в выставке «Навстречу Алтаргане» участвуют мастера-изготовители бурятских музыкальных инструментов, конской упряжи. Народные умельцы показали мастер-классы по изготовлению старинным способом тесьмы «Тууза сохихо», войлочного панно (мокрое валяние), берестяных туесков, плетению ташуура (кнута) из кожи, рисованию в технике «Буряад зураг». Выставка продлится до 16 июня. Учредитель выставки-конкурса – Министерство культуры Бурятии, организатор – Республиканский центр народного творчества при поддержке Национального музея Бурятия. Возрастная категория 0+. Источник: minkultrb.ru Фото: muzeyrb</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/IMG_9022.jpg"}}},{"databaseId":21669,"date":"2021-06-06T20:51:50","title":"В Музее природы Бурятии прошла акция «Ночь географии»","excerpt":"<p>5 июня в России отмечают День эколога! Это ещё один повод напомнить, что природа нашей Бурятии уникальна и неповторима, но очень уязвима и нуждается в нашей защите! 4 июня в преддверии данного экологического праздника в рамках акции «Ночь географии» в Музее природы прошел уникальный лекторий академика РАН, председателя Бурятского отделением РГО Тулохонова А.К. «Байкал знакомый и незнакомый». Ученый подарил возможность окунуться в бесконечные тайны озера, поделился интересными фактами и впечатлениями из истории освоения Байкальской природной территории, и показал роль современной науки в изучении природы оз. Байкал. Благодарим уважаемого Арнольда Кирилловича за увлекательную лекцию и за предоставленные музею научно-методические материалы. Гостями мероприятия также стали специалисты с Института географии им. В.Б. Сочавы СО РАН и Иркутского гос. технического университета. Во второй части акции всех участников объединила тематическая игра &#8212; географическое лото «Таежная, озерная, степная» от секретаря БРО РГО, кандидат географических наук, давнего друга и партнёра нашего музея Батоцыренова Э.А. В теплой и дружественной атмосфере наши гости, проверили свои знания и узнали много нового о богатой истории и прекрасной природе нашей республики. Справки по тел.: 21-41-49</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/doaNEhErgZo.jpg"}}},{"databaseId":21664,"date":"2021-06-06T20:49:06","title":"В Новоселенгинске открылась персональная выставка Владимира Поспелова","excerpt":"<p>3 июня в Новоселенгинском музее декабристов открылась персональная выставка Заслуженного художника Республики Бурятия Владимира Поспелова (1957 &#8212; 2020 гг.) &#171;Улетели листья&#187;. Владимир Поспелов активно работал в различных жанровых направлениях, будь то портрет, пейзаж, натюрморт или сюжетно-тематическая картина. Все творчество Владимира Поспелова пронизано неугасаемой любовью к родной селенгинской земле, питающей своими корнями многие поколения проживающих здесь и творящих ее славу людей. Все, что делал художник, так или иначе, исходило из неиссякаемого духовного источника его малой родины. С годами Владимир Георгиевич выработал свой авторский метод, посредством вдохновения и труда расширил образно-тематический диапазон современного графического и живописного искусства Бурятии, заняв достойное место среди ведущих мастеров графики и живописи. Творчество Владимира Поспелова отмечено многими дипломами и наградами. Художник награжден золотой медалью творческого союза художников России, дипломом Российской академии художеств, дипломом Х региональной художественной выставки «Сибирь-Х» и серебряной медалью международного салона «Китай, Монголия, Бурятия» и мн.др. Авторские произведения Владимира Поспелова представлены в фондах Национального музея Республики Бурятия, Музея истории г. Улан-Удэ, Приморского краевого художественно-краеведческого музея им. А.А. Арсеньева (Владивосток), издательства журнала «Русская галерея – XXI век» (Москва), а также в частных коллекциях нашей страны и за рубежом – в Японии, Корее, Китае, Франции, США. На выставке представлено 12 живописных и графических работ, написанных художником в период с 1996 по 2017 гг. Возрастное ограничение: 0+ Справки по тел.: 21-44-88 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/5OKhOo6bbZU.jpg"}}}]}}