{"posts":{"nodes":[{"databaseId":21860,"date":"2021-07-05T13:06:46","title":"Музейный SALE!","excerpt":"<p>С 5 по 12 июля на сайте Национального музея Республики Бурятия можно приобрести билеты на выставки со скидкой 20%! Чтобы получить скидку &#8212; нужно вести промокод ЛЕТО2021 и скидка будет применена автоматически! Купленный билет будет отправлен на указанную электронную почту после того, как пройдет оплата. Его можно распечатать или предъявить сотруднику музея на экране любого мобильного устройства. Билет будет актуален пока работает выбранная выставка. Напоминаем, что музей начнет свою работу с 13 июля. Купить билет просто: 1. Заходим на сайт muzeyrb.ru 2. В разделе «Купить билет» выбираем интересующую выставку и совершаем покупку 3. Вводим в специальное поле промокод 3. Приходим в музей в рамках работы выбранной выставки. Подобная акция проводится впервые!</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/0E90875C-2522-4F52-9335-8B1E643F40E4.jpeg"}}},{"databaseId":21856,"date":"2021-07-02T12:46:12","title":"Онлайн-лекции на июль","excerpt":"<p>В начале июля сотрудники Национального музея Бурятии проведут ряд онлайн-лекций. Первая лекция состоится 3 июля в 15:00 на тему «Природа из окна». Особенности природы г. Улан-Удэ и его окрестностей, животный и растительный мир. Лектор &#8212; научный сотрудник Музея природы Бурятии Никитин В.В. Билеты можно купить по ссылке https://iframeab-pre4883.intickets.ru/event/11900852 &nbsp; 6 июля в 11:00 сотрудники Новоселенгинского музея декабристов проведут лекцию «Декабристы на поселении в Селенгинске». Очерк Н.А. Бестужева о перенесении Селенгинска на новое место. Билеты можно купить по ссылке https://iframeab-pre4883.intickets.ru/event/11901797 9 июля в 14:00 пройдет лекция «Бурятское изобразительное искусство».  Бурятское изобразительное искусство &#8212; это жемчужина искусства России, имеющая глубокие связи с традициями и религиозными верованиями региона. О шедеврах коллекции и о становлении профессионального искусства Бурятии расскажет заведующая сектором хранения изобразительного искусства Алексеева Т.Е. Билеты можно купить по ссылке https://iframeab-pre4883.intickets.ru/event/11902303 После покупки на вашу электронную почту придет ссылка в Zoom.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/А4_Никитин.jpg"}}},{"databaseId":21853,"date":"2021-06-25T06:13:14","title":"Видеорепортаж о музейном фестивале «Дни Эрмитажа в Улан-Удэ»","excerpt":"<p>Представляем вашему вниманию видеорепортаж о прошедших в конце мая Днях Эрмитажа в Улан-Удэ. Напомним, музейный фестиваль проходил в Улан-Удэ впервые и стал одним из главных культурных событий года. Программа была насыщенной и разнообразной.Давайте вместе еще раз вспомним, как все проходило. &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/36CFAD34-648F-4091-985E-062D5FE66DD2.jpeg"}}},{"databaseId":21846,"date":"2021-06-22T09:47:26","title":"Музей посетила делегация Российской академии наук","excerpt":"<p>В субботу, 19 июня, музей истории Бурятии им. М.Н. Хангалова посетила делегация Российской академии наук в составе Президента РАН Александра Сергеева, вице-президентов РАН Валерия Бондура и Валентина Пармона и ученого секретаря СО РАН Дмитрия Марковича. Ученые с большим интересом ознакомились с выставками музея «Три святыни буддизма», «Традиционный мир бурят» и «Руническая письменность древних народов Азии». От имени делегации Российской Академии наук Президент РАН А. Сергеев и вице-президент РАН В. Бондур выразили благодарность сотрудникам Национального музея Бурятии за прекрасную экскурсию по выставкам. Особый интерес вызвала экспозиция «Три святыни буддизма России», где представлен уникальный памятник буддийской культуры «Атлас тибетской медицины»: «Находимся в восхищении от коллекции, связанной с тибетской медициной. Здесь работают влюбленные в культуру и историю своей земли люди…», &#8212; написал в книге отзывов Александр Сергеев. Гости обменялись впечатлениями от увиденного и пожелали музею новых уникальных экспонатов и плодотворного сотрудничества с учеными. Справки по тел.: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/д.jpg"}}},{"databaseId":21840,"date":"2021-06-21T12:29:54","title":"На побережье Байкала завершилась первая неделя обучения в Кураторской школе NEMOSKVA","excerpt":"<p>C 14 по 27 июня на берегу озера Байкал, в с. Сухая проходит очный этап обучения в Кураторской школе NEMOSKVA. Участники разместились в уютных номерах туристического комплекса «Парк Сагаан Морин». Cоорганизаторами Кураторской школы в 2020 &#8212; 2021 году выступили: Правительство Республики Бурятия, Министерство культуры Республики Бурятия, ГМИИ им. А. С. Пушкина, ГАУК РБ «Национальный музей Республики Бурятия», Центр поддержки и развития современного искусства ZA ART. Стратегический партнер проекта – Благотворительный фонд Владимира Потанина. Программа Школы осуществляется при поддержке правительства Фландрии Flanders State of the Art (Бельгия). &nbsp; С 18 по 19 июня Школу посетила министр культуры Республики Бурятия Соелма Дагаева, где совместно с участниками прослушала лекции. В рамках визита Соелма Баяртуевна рассказала об истории сотрудничества и значении проведения Второй Кураторской школы проекта NEMOSKVA: &#8212; Соглашение с РОСИЗО о проведении Байкальской кураторской школы мы подписали еще в 2019 году на Санкт-Петербургском международном культурном форуме. В этом году мы смогли организовать приезд 6 преподавателей, 18 участников со всей России. Отрадно, что от нас участвует 4 специалиста. Мы планомерно движемся в развитии современного искусства, уже осуществили несколько проектов. В завершении обучения мы должны будем отобрать 10 интересных творческих проектов. График у ребят очень плотный &#8212; кроме лекций по вечерам проходят практические занятия для развития личности, тела и духа. Своим впечатлением также поделилась сотрудник Национального музея Бурятии Светлана Гунгарова: &#8212; Кураторская школа NEMOSKVA — это некий экспериментальный проект. Первая неделя была очень насыщенной, мы прошли перформативные, тактильные практики, лучше узнали друг друга и погрузились в сибирский контекст. Данное обучение помогло мне познакомиться с деятелями [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/IMG_9662.jpg"}}}]}}