{"posts":{"nodes":[{"databaseId":21963,"date":"2021-07-31T12:27:12","title":"Занятия «Искусство учиться»","excerpt":"<p>Занятия для школьников, на которых о важных исторических событиях, быте и традициях России мы рассказываем посредством русского изобразительного искусства. А также говорим о музейной деятельности и оказываем помощь в подготовке к экзаменам. Все занятия проводятся для групп школьников от 10 человек и по предварительной записи. 1. Обучающее занятие «Как описать картину?». Данное занятие разработано специально для подготовки к устной части ОГЭ по русскому языку. В ходе занятия школьники просмотрят фильм с описанием картины И.Г. Таннауера «Петр I в Полтавской битве», проанализируют в игровой форме, какие эпитеты и обороты использовал искусствовед для описания действия, разворачивающегося на полотне. А также попробуют сами описать картину по заданному плану. Длительность занятия 45-60 минут. Занятие рассчитано на учащихся 8-9 классов. Допустимо не более 28 человек на занятии. При себе иметь ручки и тетради. Стоимость – 80 рублей с человека. 2. Интерактивное занятие «Выдающиеся современники А.С. Пушкина». В 1837 году русский художник Григорий Чернецов по заказу императора Николая I написал полотно «Парад и молебствие по случаю окончания военных действий в Царстве Польском 6 октября 1831 года на Царицыном лугу в Петербурге», где изобразил более 300 известных современников. О самых значимых из них (в контексте истории и литературы) и пойдет речь. Длительность занятия 45-60 минут. Занятие рассчитано на учащихся 8-11 классов. Стоимость – 80 рублей с человека. 3. «История балов в России: от ассамблеи Петра I до балов-маскарадов Екатерины II». Школьники посмотрят фильм о правилах поведения на ассамблеях времен Петра I, а также на примере картин известных русских художников узнают о развитии бальной культуры в России. Длительность [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/700px-thumbnail.jpeg"}}},{"databaseId":21960,"date":"2021-07-30T20:07:38","title":"Интерактивные занятия на выставке «Таежная, озерная, степная…»","excerpt":"<p>Экскурсии разработаны и адаптированы с учетом тем школьной программы. Также предназначены для студентов. &nbsp; 1. Музей природы Бурятии предлагает окунуться в мир природы байкальского региона и стать ее исследователем. Выставка «Таёжная, озёрная, степная» поможет увидеть и понять уникальность природы региона и величие Байкала, узнать основные виды ландшафтов и представителей древней и современной флоры и фауны. На выставке представлены натурные экспонаты, объёмный макет озера Байкал, тематические интерактивные комплексы. Экспозицию дополняют научно-популярные фильмы, звуки леса, крики зверей и птиц, ароматы хвойных пород и позволяют погрузиться в мир природы Бурятии и получить полезные знания в доступной форме. Такая интерактивная образовательная среда помогает донести музейное искусство для посетителей с особыми потребностями. &nbsp; 2. Происхождение и развитие жизни на Земле Интерактивное занятие рассказывает о происхождении и развитии жизни на планете Земля, погружает в природу древней Бурятии. Представлена возможность увидеть живописные реконструкции вымерших древних животных и их ископаемые останки. Среди экспонатов настоящий отпечаток трилобита, возраст которого около 500 млн. лет, дополненный тактильным макетом. Кроме того, можно прикоснуться к настоящему зубу мамонта, раскопать скелет динозавра с помощью интерактива «Юный палеонтолог», «покормить» динозавров. 3. Основные экосистемы Бурятии Интерактивное занятие раскрывает своеобразие природы Байкальского региона. Натурные экспонаты представляют разнообразие ландшафтов: степь, тайга, луга, болота, и высокогорье, и позволяют узнать особенности каждой экосистемы. Особое место занимает экосистема озера Байкал. Информация преподносится в интерактивной форме с использованием мультимедийных технологии. Это позволяет посетителям наглядно посмотреть и понять непростые явления и процессы в природе, активно взаимодействовать с экспозицией для чего предусмотрены тактильные макеты, меховые этикетки, аудиосопровождение, интерактивы и многое другое. &nbsp; 4. Наш [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/2-2-1.jpg"}}},{"databaseId":21946,"date":"2021-07-29T09:10:46","title":"Художники Бурятии подарят свои работы врачам республики","excerpt":"<p>Заслуженные и народные художники Бурятии преподнесут свои живописные картины врачам, самоотверженно борющимся с вирусом в ковидных госпиталях республики. 5 августа Бурятское отделение Союза художников России при поддержке Национального музея Республики Бурятия совместно с РОО Медицинская палата Республики Бурятия проведет акцию «Художники Бурятии – врачам». Заслуженные и народные художники Бурятии преподнесут свои живописные картины врачам, самоотверженно борющимся с вирусом в ковидных госпиталях республики. Свои работы подарят: О. Козлов, Д. Лыгденов, Ш.-Ж. Раднаев, Т. Дашиева, Ж. Зомонов, Ю. Раднаев, В. Архипов, Б. Доржиев, В. Рабжаева, Е. Музюкова, Ф. Гусейнова, Е. Болсобоев, А. Батуров, В. Поспелов, М. Поспелов, А. Дугарова, а Б. Базаров презентует скульптуру «Шоно». Торжественная передача пройдет в стенах Художественного музея им. Ц.С. Сампилова, где для всех участников состоится экскурсия на выставке «Изобразительное искусство Бурятии». Справки по тел.: 21-43-93 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/IMG_20210722_155010.jpg"}}},{"databaseId":21944,"date":"2021-07-29T07:36:21","title":"В Улан-Удэ впервые откроется персональная выставка Зои Голетц","excerpt":"<p>С 5 августа в Художественном музее им. Ц.С. Сампилова начнет работу персональная выставка Зои Голетц «Zoya». Зоя Голетц родилась в 1980 г. в с. Улюн Баргузинского района Республики Бурятия. Художница получила образование в Бурятском республиканском педагогическом колледже, а после &#8212; в Восточно-Сибирском государственном Институте Культуры. После окончания института Зоя переехала в Германию, где проходила художественную практику по литью из бронзы в студии Regina Lange и по керамике в студии Magdalena Schimpf. С 2008 г. активно участвовала в ежегодных региональных и международных выставках, проводила персональные выставки в Йене, Эрфуте, Берлине, Праге и Мадриде. С 2014 г. стала членом ассоциации художников земли Тюрингии. Сейчас проживает и работает в г. Йена, Германия. Зоя преподает в школе рисование и керамику. Также читает лекции в Народном институте в качестве доцента по графике и живописи. Художница популярна в социальной сети Instagram под ником @zoyakunst, где рассказывает о своем творчестве. Творчество Зои Голетц отражает ее мировоззрение, соединяющее в себе традиционный уклад жизни бурят и европейскую современность. Девушка пишет в разных стилях, предпочитает портреты, пейзажи и абстрактные композиции. Использует разные материалы, но излюбленной ее краской остается акрил. На выставке посетители увидят 23 полотна, выполненные акриловыми красками. Адрес: ул. Куйбышева, 29. Тел. 21-43-93, 21-44-88 Возрастные ограничения 0+</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/fafc2e2b0ed2a9a56761d9cc54bc9340.jpeg"}}},{"databaseId":21913,"date":"2021-07-28T05:15:26","title":"Впервые в Улан-Удэ открылась персональная выставка скульптора Сергея Фалькин","excerpt":"<p>27 июля в Художественном музее им. Ц.С. Сампилова в теплой и дружеской обстановке состоялось открытие персональной выставки скульптора и камнереза Сергея Фалькина «Точка отсчета». Среди приглашенных присутствовали Министр культуры Соелма Дагаева, друг семьи, скульптор, оружейник Жигжит Баясхаланов, народный художник Бурятии Зандан Дугаров, автор проекта «Художники-Бурятии», представитель творческой мастерской камнерезов-ювелиров Иркутска Александр Белобородов, родные, близкие и друзья Сергея Александровича. В своей приветственной речи директор Национального музея Бурятии Татьяна Бороноева поздравила Сергея Фалькина с открытием первой персональной выставки в Бурятии: &#8212; Эта выставка &#8212; премьера! Во-первых, премьера на Родине. Во-вторых, премьера выставки в таком объеме, как представлено у нас. 65 камнерезных работ — это впервые в России. И самое невероятное — это графика в авторской технике, где можно прочувствовать и разглядеть отпечатки пальцев художника. Министр культуры Бурятии Соелма Дагаева выразила огромную благодарность мастеру за то, что он не забывает свою малую Родину и сегодня открывает свою персональную выставку: &#8212; Сергей Александрович сделал всем нам особенный подарок. Ваша выставка — это одно из топовых событий в культурной жизни нашей республики. Мы очень гордимся, что вы наш земляк. Я очень рада, что вы мечтаете и делаете шаги к открытию камнерезной школы в Бурятии. Впервые за более чем 30-летний опыт в камнерезном искусстве на выставке мастер представляет 65 работ, исполненных в разные периоды творчества. В экспозиции представлены 4 скульптуры, в которых автор попытался отразить неповторимую, уникальную культуру Забайкальского края, раскрывая сущность и значение этих мест. &#8212; Камень не любит слабых, не в плане физическом, а в плане психологическом, но также камень не любит напористых, надо [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/12-1.jpg"}}}]}}