{"posts":{"nodes":[{"databaseId":22828,"date":"2021-12-13T08:35:45","title":"Акция «Найди промокод – получи второй билет бесплатно!»","excerpt":"<p>Национальный музей Республики Бурятия приглашает всех принять участие в акции «Найди промокод и получи второй билет бесплатно!». Условия акции достаточно просты. Посетитель приобретает билет в кассе музея, а второй билет на любую из предложенных выставок получает бесплатно при предъявлении промокода. Выставки, участвующие в акции. Художественный музей им. Ц.С. Сампилова: Век и вечность в изобразительном искусстве Монголии России (0+) Вселенная предков (12) Русское искусство конца XVIII – начала XX вв. (0+) Музей природы Бурятии: Таежная, озерная, степная… (0+) Музей истории Бурятии им. М.н. Хангалова: 1.Тактильная юрта (0+) 2. Свет веры православной (0+) 3. 100 лет дружбы (0+) ПРОМОКОД: МУЗЕЙ03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/к-акции.jpg"}}},{"databaseId":22881,"date":"2021-12-13T08:33:54","title":"Статья  «Установление портрета купца Трунева Перта Тивуртиевича по фотоархиву семьи Танских»","excerpt":"<p>Краеведами города собран достаточно интересный материал по крупным деятелям г. Верхнеудинска. Среди них особое место занимают купцы.  Роль купечества в жизни города огромна, они строили заводы и фабрики,  открывали учебные заведения, занимались благотворительностью, но, к сожалению, как выглядели большинство из них неизвестно. Сохранились лишь  фотографии  А.К. Кобылкина, И.Ф. Голдобина. Среди именитых купцов особое место занимает Трунев Петр Тивуртиевич, 1861 года рождения, из известной Верхнеудинской купеческой семьи, чья фамилия впервые упоминается в «челобитной от 22 июля 1700 г. на имя Петра 1 «Селенгинскаго города, Ильинскаго и Кабанскаго острогов детей боярских, пятидесятников, десятников и всех рядовых служилых людей на присланных из Иркутска прикащиков …». ]1] А также Верхнеудинские Труневы прослеживаются по архивной «Ведомости о объявленных на 1831 год от Верхнеудинских купцов капиталах». Петр Тивуртиевич, кроме торговли, занимался общественной деятельностью.  С 1889 годы был членом Верхнеудинской городской управы,  в 1892 – гласным Городской Думы, с 1899 по 1901 – Городской  Голова Верхнеудинска. Кроме того был членом, затем председателем  сиротского суда, состоял   попечителем  в совете  женской прогимназии, директором  попечительного совета  тюремного комитета, почетным блюстителем  приходского училища, а также избирался мировым судьей  Читинского окружного суда, управлял городской библиотекой,  был агентом Русско-Китайского Банка. Фотопортрета  Петра Тивуртиевича не сохранилось. Однако, разбирая  фотоархивы семьи Танских, обнаружился групповой снимок, в центре которого предположительно заснят Петр Тивуртиевич Трунев. Семейство Танских не чужое для Петра Тивуртиевича, так как он был женат на Сергеевой Зинаиде Александровне, которая является родной сестрой Екатерине Александровне Танской (Сергеевой). Фотография датируется 15 августа 1900 годом, с надписью на обороте: «Ольге Николаевне Сергеевой». [2] Ольга Николаевна Сергеева &#8212; [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/Д.154.-Конверт-4.-№170.-15-августа-1900-г.jpg"}}},{"databaseId":22879,"date":"2021-12-13T07:50:29","title":"Документальный фильм «Остров — сказка»","excerpt":"<p>Фильм об удивительной судьбе купца, промышленника, миллионера Алексея Дмитриевича Старцева &#8212; сына декабриста Николая Александровича Бестужева. &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/буда.jpg"}}},{"databaseId":22874,"date":"2021-12-13T06:43:19","title":"Статья «О картине Жамсо Раднаева «У нас праздник» из коллекции Национального музея Республики Бурятия»","excerpt":"<p>Заслуженный художник Бурятии Шираб-Жамсо Цырендондокович Раднаев родился в с. Гонда Еравнинского района Бурятии в1958 г. Профессиональное образование получил сначала на художественно-графическом отделении в Бурятском республиканском педагогическом училище № 1 (г. Улан-Удэ), а затем в Красноярском Государственном художественном институте.     С 1991 по 1994 гг. проходил стажировку в Российской Академии художеств, отделение Урал, Сибирь, Дальний Восток (Красноярск, мастерская академика А.П.Левитина). Является активным участником российских региональных и межрегиональных выставок, а также выставлялся в Китае, Монголии, Украине. Работы Шираб-Жамсо Цырендондоковича Раднаева, более известного как Жамсо Раднаев, легко узнаваемы благодаря трогательным сюжетам и приглушенной, пастельной цветовой гамме, создающей ощущение сна или сказки. В живописных полотнах Жамсо Раднаев изображает природные явления, происшествия и обычную жизнь и, как истинный мастер, улавливает состояния людей, их ощущения, создавая при этом законченный, цельный рассказ. Главными героями его картин являются дети, а сюжеты – собственные теплые детские воспоминания или детство его детей, неразрывно связанное с природой и животными. [1. Стр. 33] Сам художник о своих работах говорит так: «Хочу попробовать писать наподобие сна. Не такой реализм, что легко читается. Вроде бы снег идет, а лето. Во сне ведь все странно бывает, можешь разговаривать с людьми, которых нет давно, вот в таком духе хочется поработать. Родные, вдруг, начинают сверху говорить, отца вспомнишь… такие сны…». [2] Более подробно рассмотрим картину  «У нас праздник» (1991) из коллекции Национального музея Республики Бурятия.Художник изобразил в разрезе деревянный, и, судя по отверстиям в крыше и стенах, летнийдомик. В интерьере дома органично переплетаются как предметы, относящиеся к традиционному укладу жизни бурят(как, например,  ручная маслобойка, скромно разместившаяся [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/Раднаев-Ж.Ц.-У-нас-праздник..jpg"}}},{"databaseId":22870,"date":"2021-12-13T05:54:25","title":"Национальный музей предлагает сыграть в квест «Серебряная лихорадка»   ","excerpt":"<p>Квест-игра «Серебряная лихорадка» проходит на выставке «Серебряный век ювелиров России», участники которой попробуют себя в роли искателей сокровищ-экспонатов. Игра разделена на этапы, на которых участники будут проходить интерактивные задания. В ходе прохождения «станций» ребята познакомятся с историей II половины XIX – начала XX вв., узнают о золотых и серебряных дел мастерах, видах ювелирной техники, а также об истории русской армии и церковном искусстве. &nbsp; Правила игры: Эта квест-игра непростая. Основное ее правило заключается в поговорке «Тише едешь – дальше будешь» в буквальном и переносном смыслах. Участники делятся на две команды. Каждой команде выдаются карты с изображением выставочного зала музея, которые игроки должны заполнить экспонатами выставки. Победителем считается тот, кто первым заполнит свою карту, выполнив все задания и расставив сокровища-экспонаты. &nbsp; Возраст: 6+ Стоимость: 240 руб. с чел. Место проведения: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29 Дата работы: 20 декабря 2021 г. – 13 февраля 2022 г.   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;   &nbsp; &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/20211210_150103.jpg"}}}]}}