{"posts":{"nodes":[{"databaseId":21946,"date":"2021-07-29T09:10:46","title":"Художники Бурятии подарят свои работы врачам республики","excerpt":"<p>Заслуженные и народные художники Бурятии преподнесут свои живописные картины врачам, самоотверженно борющимся с вирусом в ковидных госпиталях республики. 5 августа Бурятское отделение Союза художников России при поддержке Национального музея Республики Бурятия совместно с РОО Медицинская палата Республики Бурятия проведет акцию «Художники Бурятии – врачам». Заслуженные и народные художники Бурятии преподнесут свои живописные картины врачам, самоотверженно борющимся с вирусом в ковидных госпиталях республики. Свои работы подарят: О. Козлов, Д. Лыгденов, Ш.-Ж. Раднаев, Т. Дашиева, Ж. Зомонов, Ю. Раднаев, В. Архипов, Б. Доржиев, В. Рабжаева, Е. Музюкова, Ф. Гусейнова, Е. Болсобоев, А. Батуров, В. Поспелов, М. Поспелов, А. Дугарова, а Б. Базаров презентует скульптуру «Шоно». Торжественная передача пройдет в стенах Художественного музея им. Ц.С. Сампилова, где для всех участников состоится экскурсия на выставке «Изобразительное искусство Бурятии». Справки по тел.: 21-43-93 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/IMG_20210722_155010.jpg"}}},{"databaseId":21944,"date":"2021-07-29T07:36:21","title":"В Улан-Удэ впервые откроется персональная выставка Зои Голетц","excerpt":"<p>С 5 августа в Художественном музее им. Ц.С. Сампилова начнет работу персональная выставка Зои Голетц «Zoya». Зоя Голетц родилась в 1980 г. в с. Улюн Баргузинского района Республики Бурятия. Художница получила образование в Бурятском республиканском педагогическом колледже, а после &#8212; в Восточно-Сибирском государственном Институте Культуры. После окончания института Зоя переехала в Германию, где проходила художественную практику по литью из бронзы в студии Regina Lange и по керамике в студии Magdalena Schimpf. С 2008 г. активно участвовала в ежегодных региональных и международных выставках, проводила персональные выставки в Йене, Эрфуте, Берлине, Праге и Мадриде. С 2014 г. стала членом ассоциации художников земли Тюрингии. Сейчас проживает и работает в г. Йена, Германия. Зоя преподает в школе рисование и керамику. Также читает лекции в Народном институте в качестве доцента по графике и живописи. Художница популярна в социальной сети Instagram под ником @zoyakunst, где рассказывает о своем творчестве. Творчество Зои Голетц отражает ее мировоззрение, соединяющее в себе традиционный уклад жизни бурят и европейскую современность. Девушка пишет в разных стилях, предпочитает портреты, пейзажи и абстрактные композиции. Использует разные материалы, но излюбленной ее краской остается акрил. На выставке посетители увидят 23 полотна, выполненные акриловыми красками. Адрес: ул. Куйбышева, 29. Тел. 21-43-93, 21-44-88 Возрастные ограничения 0+</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/fafc2e2b0ed2a9a56761d9cc54bc9340.jpeg"}}},{"databaseId":21913,"date":"2021-07-28T05:15:26","title":"Впервые в Улан-Удэ открылась персональная выставка скульптора Сергея Фалькин","excerpt":"<p>27 июля в Художественном музее им. Ц.С. Сампилова в теплой и дружеской обстановке состоялось открытие персональной выставки скульптора и камнереза Сергея Фалькина «Точка отсчета». Среди приглашенных присутствовали Министр культуры Соелма Дагаева, друг семьи, скульптор, оружейник Жигжит Баясхаланов, народный художник Бурятии Зандан Дугаров, автор проекта «Художники-Бурятии», представитель творческой мастерской камнерезов-ювелиров Иркутска Александр Белобородов, родные, близкие и друзья Сергея Александровича. В своей приветственной речи директор Национального музея Бурятии Татьяна Бороноева поздравила Сергея Фалькина с открытием первой персональной выставки в Бурятии: &#8212; Эта выставка &#8212; премьера! Во-первых, премьера на Родине. Во-вторых, премьера выставки в таком объеме, как представлено у нас. 65 камнерезных работ — это впервые в России. И самое невероятное — это графика в авторской технике, где можно прочувствовать и разглядеть отпечатки пальцев художника. Министр культуры Бурятии Соелма Дагаева выразила огромную благодарность мастеру за то, что он не забывает свою малую Родину и сегодня открывает свою персональную выставку: &#8212; Сергей Александрович сделал всем нам особенный подарок. Ваша выставка — это одно из топовых событий в культурной жизни нашей республики. Мы очень гордимся, что вы наш земляк. Я очень рада, что вы мечтаете и делаете шаги к открытию камнерезной школы в Бурятии. Впервые за более чем 30-летний опыт в камнерезном искусстве на выставке мастер представляет 65 работ, исполненных в разные периоды творчества. В экспозиции представлены 4 скульптуры, в которых автор попытался отразить неповторимую, уникальную культуру Забайкальского края, раскрывая сущность и значение этих мест. &#8212; Камень не любит слабых, не в плане физическом, а в плане психологическом, но также камень не любит напористых, надо [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/12-1.jpg"}}},{"databaseId":21908,"date":"2021-07-22T11:47:53","title":"Екатерина Великая и Селенгинский Спасский собор","excerpt":"<p>Дорогие друзья! Сегодня мы хотим рассказать об одном из старинных храмов Бурятии &#8212; Селенгинском Спасском соборе. Храм находится на правом берегу реки Селенга, к востоку от Новоселенгинска. Раньше здесь располагался город Староселенгинск. Но с середины 1970-х годов город перестал существовать. Полуразрушенный собор – это все, что от него осталось. Первоначально в 1665 году была возведена деревянная Спасская церковь, в которой в 1720-х годах отправлял службу Иннокентий Иркутский. Весной 1780 года церковь сгорела, а второй пожар, случившийся в том же году, уничтожил почти весь Селенгинск. При возрождении города новый Спасский собор был возведён при содействии императрицы Екатерины II и благодаря добровольным пожертвованиям. Работы по возведению уже каменного храма начались 14 мая 1784 года и завершились 13 июня 1789 года. Главный верхний престол собора был освящён в честь Нерукотворенного образа Спасителя; в нижнем храме освятили придел в благодарность императрице — во имя великомученицы Екатерины. Позже были пристроены приделы, существовавшие ещё при старой церкви: северный — во имя святителя Николая Мирликийского (1799) и южный — Архангела Михаила (1816). Архитектором стал самоучка тюменский мещанин Воротников; строителями-подрядчиками — будущий селенгинской купец Иван Степанович Басов и купец Дмитрий Михайлович Пахолков. В архитектуре храма прослеживаются элементы барочного стиля наряду с чертами культового зодчества северной Руси. Главным украшением интерьеров являлся иконостас, украшенный золоченной резьбой. Пятиглавый собор имел высоту около сорока метров. В 1861 году собор пострадал во время разрушительного Цаганского землетрясения, но был восстановлен. В 1865 году при соборе было открыто приходское попечительство. В 1915 году было решено создать мужскую Селенгинскую Спасскую обитель. 12 августа 1915 года был [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/h0bxv0pr7mmnnm82do.jpeg"}}},{"databaseId":21898,"date":"2021-07-20T14:29:55","title":"В Национальном музее Бурятии завершает свою работу выставка шедевров из собрания Государственного Эрмитажа – «Екатерина Великая».","excerpt":"<p>Эксклюзивная камерная выставка «Екатерина Великая» была открыта в рамках первых «Дней Эрмитажа в Улан-Удэ», прошедших с 26 мая по 29 мая 2021 года. В Национальном музее Бурятии завершает свою работу выставка шедевров из собрания Государственного Эрмитажа – «Екатерина Великая». Эксклюзивная камерная выставка «Екатерина Великая» была открыта в рамках первых «Дней Эрмитажа в Улан-Удэ», прошедших с 26 мая по 29 мая 2021 года. В честь завершения грандиозного события приглашаем всех посетить авторские экскурсии от куратора выставки, старшего научного сотрудника Отдела истории русской культуры Государственного Эрмитажа Натальи Юрьевны Бахаревой. Экскурсии пройдут с 23 по 26 июля 2021 года в 17.00 ч. в Музее истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29). Также с 24 по 26 июля Наталья Юрьевна вновь прочитает в Эрмитажном лектории серию лекций об истории жизни, личности великой императрицы Екатерины II и её эпохе: &#8212;  24 июля в 14.00. Лекция 1. Екатерина II. Жизнь императорской семьи в Зимнем дворце. &#8212;  25 июля в 14.00. Лекция 2. Екатерина II и Григорий Потемкин. Фаворит, тайный супруг, сподвижник &#8212;  26 июля в 14.00. Лекция 3. Национальная политика и восточный вопрос во внешней политике Екатерины II Лекции пройдут на выставке «Екатерина Великая» в Музее истории Бурятии им. М. Н. Хангалова (ул. Профсоюзная, 29). Стоимость входных билетов: детский – 80 руб., пенсионеры – 120 руб., взрослый – 160 руб. Все лекции будут доступны в онлайн-формате Zoom конференции. Билеты можно приобрести на сайте музея &#8212; muzeyrb.ru в разделе «Купить билет» https://iframeab-pre4883.intickets.ru/. Стоимость билетов – 50 руб. Без возрастных ограничений. Справки по тел.: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/iPrYSI6PvEM.jpeg"}}}]}}