{"posts":{"nodes":[{"databaseId":21358,"date":"2021-05-12T20:11:51","title":"В Улан-Удэ откроется выставка, посвященная нобелевскому лауреату, академику Андрею Сахарову","excerpt":"<p>13 мая в Музее истории Бурятии им. М. Н. Хангалова в рамках Года науки и технологий начнет работу передвижная выставка «Андрей Дмитриевич Сахаров – человек эпохи», подготовленная Архивом Сахарова (г. Москва). 21 мая 2021 года исполняется 100 лет со дня рождения Андрея Дмитриевича Сахарова – выдающегося ученого-физика, общественного деятеля, правозащитника и мыслителя. Академик Сахаров — имя из школьного учебника. Его жизнь и деятельность были неразделимо связаны с величайшими историческими процессами второй половины ХХ века, определившими будущее не только нашей страны, но и всего человечества. Человек, которого называли отцом советской водородной бомбы, он получил Нобелевскую премию мира «за бесстрашную поддержку фундаментальных принципов мира между народами и за мужественную борьбу со злоупотреблениями властью и любыми формами подавления человеческого достоинства», а в своей стране он был противником политического режима, гонимым за отстаивание тех принципов, которые в наши дни лежат в основе Конституции России. «Я защищаю тезис о первичном, определяющем значении гражданских и политических прав в формировании судеб человечества», — говорил он о себе, но и сегодня, когда мы задумываемся над проблемами современного мира, будь то вопросы международной безопасности, экологии, человеческой нравственности, научно-технического прогресса, политического и социального развития, мы судим о них с той же точки зрения. Мы идем по стопам Сахарова и говорим его словами, зачастую не замечая этого. Наш мир немыслим без его наследия. Выставка, построенная по хронологическому принципу, охватывает всю жизнь Сахарова, показывая основные аспекты его деятельности и основные события его биографии. Она позволяет окинуть одним взглядом важнейший период истории – то время, когда родился современный мир, и оценить ту роль, [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/original-1ssf.jpg"}}},{"databaseId":21353,"date":"2021-05-12T17:43:12","title":"Расписание лекций и встреч в Художественном музее им. Ц. С. Сампилова на май","excerpt":"<p>&nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/1Afe5arHOxA.jpg"}}},{"databaseId":21350,"date":"2021-05-12T17:28:01","title":"Итоги конкурсов, приуроченных к фестивалю «Дни Эрмитажа в Улан-Удэ»","excerpt":"<p>12 мая в Национальном музее Республики Бурятия определили победителей конкурсов детского рисунка, рефератов и исследовательских работ. Председателями жюри стали Татьяна Бороноева &#8212; директор Национального музея РБ, член союза художников, почетный академик Российской академии художеств; Любовь Воронцова &#8212; доцент, член Международной ассоциации дизайнеров, член Союза художников России; Александра Дугарова &#8212; Заслуженный художник Бурятии, член Союза художников России; Валентина Алексеева &#8212; к.и.н., педагог ЦДО «Малая Академия наук». Победителями в конкурсе рисунков «Мой Эрмитаж» стали: В старшей возрастной категории: 1 место – Цыбенова Елена, 14 лет. ДХШ им. Р.С.Мэрдыгеева 2 место – Митыпова Анна, 10 лет. «Созвездие» 3 место – Намсараева Сарюна, 13 лет. ДХШ им. Р.С.Мэрдыгеева В младшей возрастной категории 1 место – Шелехова Анна, 7 лет. «Созвездие» 2 место – Багинова Катя, 7 лет. ДХШ им. Р.С.Мэрдыгеева 3 место – Очирова Алтана, 9 лет. ДШИ №8 Специальные призы: 1. Шелехова Екатерина, 8 лет. «Созвездие» 2. Нечаева Анисия, 9 лет. «Созвездие» 3. Алешкова Виктория, 9 лет. «Интерра» Победитель в номинации «конкурс рефератов»: Атутова Людмила, 9 кл. Гимназия №14 Победитель в номинации «Научно-исследовательская работа»: Данзанов Цырен с работой «Живой родник». МБОУ ДО «Районный центр дополнительного образования», Курумканский район. Церемония награждения победителей состоится 27 мая в 11ф00 в Музее Истории Бурятии им. М.Н. Хангалова, по адресу: ул. Профсоюзная 29. Справки по тел.:21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/11.jpg"}}},{"databaseId":21348,"date":"2021-05-07T12:58:41","title":"Близится «Ночь музеев»!","excerpt":"<p>15 мая Национальный музей Бурятии приглашает горожан и гостей Улан-Удэ на ежегодную акцию «Ночь музеев», проходящую в рамках Года науки и технологий. Три центра соберутся на одной площадке и покажут гостям свои программы под единым названием «Наука и искусство». Художественный музей им. Ц.С. Сампилова 18.00–19.00 Концертная программа от Колледжа искусств имени П. И. Чайковского 18.00–22.00 Знакомство с выставками музея: «Русское изобразительное искусство XVIII-нач. ХХ вв.» «Память поколений» «Вселенная Аллы Цыбиковой» «Мэрдыгеевы: династия», к 120-летию со дня рождения Р.С. Мэрдыгеева 18.00–22.00 Мастер-классы от Технопарка «Кванториум» 18.00–22.00 Мастер-класс по робототехнике от Дома научной коллаборации им. В. А. Котельниковой 18.00–22.00 Демонстрация продукции от резидентов Промышленного парка Республики Бурятия, Мастерской по производству развивающих игрушек «Развивайка» 18.00–22.00 Стендовая выставка от резидентов Промышленного парка Республики Бурятия, производителей инновационной системы по очистке воды ООО «Биэйр Системы» 18.30–19.30; 19.45–20.45 Мастер-класс по акварели от Художественной студии «Море Арт» 18.00–22.00 Стендовая выставка от АО «Улан-Удэнское приборостроительное производственное объединение» 18.00–22.00 «Своя игра» с Чимитом Гармаевым 18.30–19.30 Творческая встреча с Digital-художницами Александрой Дугаровой, Саяной Хомоновой, Даримой Кантаковой, Арюной Song 19.30–21.00 «Музейные исследования». Программа включает в себя просмотр фильма о реставрации из медиатеки «Русский музей: виртуальный филиал», лекцию «История реставрации» и творческую встречу с реставратором Художественного музея им. Ц.С. Сампилова Викторией Рабжаевой. 18.00–22.00 Блиц-портреты от художников Бурятии Арт-Бэлиг. Музей истории Бурятии им. М. Н. Хангалова 18.00–21.00 Мастер-классы от Колледжа традиционных искусств народов Забайкалья: &#8212; технология плетения гобелена, &#8212; резьба, – чеканка. 18.00–21.00 &#8212; мастер-класс «Как стать экскурсоводом» (первые шаги гида-экскурсовода, владение речью, аудиторией, показ, рассказ и др.) &#8212; мастер-класс от школы скорочтения и [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/Иллюстрация-1-1.jpg"}}},{"databaseId":21341,"date":"2021-05-02T11:38:35","title":"Выставка «Зеркала в культурах народов Азии»","excerpt":"<p>4 мая в Музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Зеркала в культурах народов Азии». Бронзовые зеркала известны с древности во многих культурах народов мира, но наиболее сакрально значимый смысл этих предметов получил развитие и не утерял своего значения до настоящего времени у народов Азии, почитающих шаманизм, буддизм, синтоизм и связанные с ними обычаи и традиции. В зеркалах ярко отразились верования, мировоззрение, охранные функции, мифология, ритуалы, социальный статус, искусство литья, волшебство, божественность и другие идеи, связанные с их производством и использованием у населения этих стран. Значение имела не только форма зеркал, состав сплава, из которого они были изготовлены, нанесенные символы изображений, но и место расположения предмета в пространстве или на одежде. Особую значимость составляли ритуалы, связанные с загробным миром, где зеркала охраняли покой и освещали путь восхождения души на небо. В погребальном обряде культуры гуннов известны случаи намеренной поломки зеркал, аналогичные действия, связанные с порчей вещей, сохранились и в современных традициях шаманского культа. На выставке представлены археологические, культовые предметы и этнография. Музей истории Бурятии им. М.Н. Хангалова Сроки работы выставки с 4 мая Тел. для справок: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/87E61B28-0E4D-4818-B54B-7AC43C552E21.jpeg"}}}]}}