{"posts":{"nodes":[{"databaseId":23094,"date":"2022-01-25T09:19:21","title":"«Татьянин день» в Национальном музее Бурятии","excerpt":"<p>Ежегодно, 25 января, в России отмечается Татьянин день и День российского студенчества. Национальный музей Бурятии поздравляет всех Татьян и студентов с этим праздником! И традиционно запускает акцию «Татьянин день», в рамках которой, покупая билет на любую выставку в музее, студент может прослушать экскурсию по выставке бесплатно. &nbsp; Не забывайте студенческие билеты и удостоверения личности. &nbsp; Несколько правил для посещения музея: &#8212; Совершеннолетние посетители допускаются по QR-коду одного из трёх типов (по прохождению вакцинации, переболевшим или по отрицательному ПЦР-тесту) и по документам, удостоверяющим личность; &#8212; Посетители, не достигшие возраста 18 лет, допускаются БЕЗ QR-кодов и ПЦР-тестов, но только при наличии средств индивидуальной защиты; &#8212; Ношение масок на территории музея по-прежнему обязательно! Также при входе в музей сотрудники измеряют температуру; &#8212; Заполняемость залов музея будет ограничена до 50% – по возможности, приобретайте билеты заранее на нашем сайте – muzeyrb.ru Ждем вас в нашем музее! Справки по тел.: 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4502-scaled-1.jpg"}}},{"databaseId":23092,"date":"2022-01-24T10:40:30","title":"Внимание! Вакансия!","excerpt":"<p>В большой и дружный коллектив Национального музея Республики Бурятия требуется методист по музейно-образовательной деятельности. В должностные обязанности входят: &nbsp; &#8212; Разработка методики музейно-образовательной деятельности; &nbsp; &#8212; Проведение мероприятий, направленных на формирование у детей и подростков навыков эстетического восприятия мира, эмоционального восприятия, на развитие творческих способностей детей, ориентированных на различные возрастные группы детей и молодежи; &nbsp; &#8212; Организация экспертизы разработанных программ специалистами в области детской и подростковой психологии, психологии творчества, педагогики; &nbsp; &#8212; Разработка и реализация музейно-образовательных программ, рассчитанных на семьи с детьми; &nbsp; &#8212; Организация социологических опросов посетителей в части музейно-образовательной деятельности музея; &nbsp; &#8212; Мониторинг результатов воздействия музейно-образовательных программ на детскую и подростковую аудиторию; &nbsp; &#8212; Подготовка к изданию методических документов по музейно-образовательной деятельности; &nbsp; &#8212; Привлечение посетителей на музейные мероприятия. &nbsp; Требования к соискателю: &nbsp; Высшее профессиональное образование (культуры и искусства, гуманитарное или педагогическое), стаж работы по специальности не менее 2 лет. &nbsp; Мы предлагаем: &nbsp; &#8212; Официальное трудоустройство и полный соц.пакет. &nbsp; Справки по тел.: 21-29-09, 21-88-49</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/ыав.jpg"}}},{"databaseId":23087,"date":"2022-01-24T06:37:34","title":"«Серебряную лихорадку» провели в музее истории Бурятии","excerpt":"<p>Эта новая квест-игра посвящена ювелирам России. «Серебряная лихорадка» – ученики 14-ой гимназии прошли квест-игру. Для последнего этапа им даже пришлось изучить творчество ювелиров России. Экспонаты представлены на выставке в музее истории Бурятии. &nbsp; &#8212; Дорогие друзья, давайте разделимся, выберем командира. Давайте ровно на 12 и 13 человек. Делимся! &nbsp; «Серебряная лихорадка» посвящена выставке ювелирных драгоценностей. В коллекции «Серебряный век ювелиров России» изделия мастеров XIX &#8212; начала XX веков. Этот же период истории &#8212; в квесте для школьников. &nbsp; &#8212; Михаил Кутузов. &nbsp; &nbsp; &#8212; Ты уверен? Ты абсолютно уверен? &nbsp; &nbsp; &#8212; Да. &nbsp; &nbsp; &#8212; Дай я перепроверю. Секундочку. Совершенно верно! Кутузов! Попробуйте не угадать. &nbsp; &nbsp; &#8212; Наполеон Боэропарт. &nbsp; &nbsp; &nbsp; &#8212; Мы же в Бурятии! Конечно, Боэропарт. &nbsp; &nbsp; &#8212; Две картинки осталось, две задачки. Кто это? &nbsp; &nbsp; &nbsp; &#8212; Михаил Юрьевич Лермонтов. &nbsp; &nbsp; &#8212; Сейчас сыграется мелодия. И вы должны угадать, какой инструмент? &nbsp; &nbsp; &#8212; Гусли? &nbsp; &nbsp; &#8212; Правильно! &nbsp; &nbsp; &#8212; Баян? &nbsp; &nbsp; &#8212; Верно. &nbsp; В игре 3 этапа: искусство, православие и русская армия. Последнее задание &#8212; работа с картой. &nbsp; &#8212; Для охраны какой императрицы появились первые Кавалергардский полк? Екатерины Первой, Екатерины Второй, Елизавета Петровны, Анны Иоанновны. &nbsp; &nbsp; Александр, ученик 8 класса: Нужно разложить такие жетончики по разным витринам. &nbsp; &nbsp; &nbsp; Алма Майлыбаева, ученица 8 класса: Были вопросы, в которых были затруднения, потому что мы эти темы не затрагивали и сами как бы не интересовались. Мне запомнилась та часть, где были иконы. То, что раньше [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/sd.jpg"}}},{"databaseId":23086,"date":"2022-01-24T06:32:48","title":"Музей природы приглашает на выставку","excerpt":"<p>27 января в Музее природы Бурятии открывается выставка «Любить, исследовать природу» Неповторимая красота и загадочность родной природы и её обитателей во все времена побуждали людей стать её исследователями. И сегодня существует немало профессий, связанных с природой, основной задачей которых является изучать рельеф, почву, животных, растения и микроорганизмы. На выставке посетители познакомятся поближе с профессиями, изучающими природу, её богатый животный и растительный мир, узнают какие инструменты, приборы и каким образом используются в полевых исследованиях. Дополнят экспозицию предметы из фондов музея &#8212; личные вещи учёных, внесших огромный вклад в развитие нашего региона. Всё это позволит посетителям прикоснуться к истории открытий тайн нашей удивительной природы. Справки по тел. 21-41-49. 0+</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/выставка.jpg"}}},{"databaseId":23082,"date":"2022-01-21T12:52:23","title":"В Художественном музее пройдет выставка Анатолия Цыденова","excerpt":"<p>29 января, в преддверии долгожданного праздника Сагаалган, Художественный музей им Ц.С. Сампилова откроет выставку «Сказки Белого месяца» художника Анатолия Цыденова, работающего в стиле «буряад зураг». На выставке будет представлено более 75 графических работ с изображением буддийской символики, бурятских тотемов и бытовых сцен из жизни бурят, наполненных добрым юмором. Анатолий Хышигтуевич Цыденов родился в селе Арзгун Курумканского района.  С юных лет Анатолия тянуло к искусству, поэтому после окончания средней школы и службы в армии, в 1988 году он поступил на художественно-графическое отделение Улан-Удэнского педагогического училища. Осенью 1989 года произошла первая встреча начинающего художника с мастером буддийской живописи, искусствоведом Нимацырен Дондоковой, которая и стала отправной точкой в поисках своего стиля в искусстве. С этого момента он серьезно увлекся живописью «буряад зураг». Буряад зураг – стиль в графике и живописи, уходящий корнями в традицию иконографии, пришедшей из Тибета и Монголии. Характерными чертами стиля «Буряад зураг» являются плоскостность изображения, использование чистых цветов и некоторая декоративность. Долгое время наиболее известным представителем этого стиля был художник Лубсан Доржиев, благодаря творчеству которого, этот стиль не канул в Лету. Сейчас этому жанру художник Анатолий Цыденов обучает детей в ДШИ им Р.С. Мэрдыгеева, студентов Педагогического колледжа и ВСГАКИ. Работы художника представляют собой современную интерпретацию старобурятского стиля живописи, в которых прослеживается влияние «Монгол зураг», которому он обучался в Художественном училище «Соел» в городе Улан-Батор, Монголия. В своем творчестве Анатолий Хышигтуевич в полной мере использует все характерные черты и возможности, которые ему дает стиль «буряад зураг». Темы его работ тесно связаны с изображением буддийских божеств, мифологией и бытом бурятского народа. &nbsp; [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/цыденов.jpg"}}}]}}