{"posts":{"nodes":[{"databaseId":21866,"date":"2021-07-13T05:56:13","title":"Коллекция Национального музея пополнилась уникальным экспонатом","excerpt":"<p>В коллекцию фондов Художественного музея им Ц.С. Сампилова поступила новая работа &#8212; цветной офорт «Путешествие по Востоку. Татугчи. Бангалор. Баньян Н.К. Рериха». Картину подарила автор, заслуженный художник РФ Ольга Рустамовна Якушева, посетившая музей вместе с Владимиром Николаевичем Анисимовым, член-корреспондентом РАХ и Михаилом Юрьевичем Шишиным, академиком РАХ. Ольга Рустамовна много путешествует по России, пишет петербургские пейзажи с его таинственными белыми ночами и величественной Невой. Работая над итальянским циклом, она обретает свой собственный художественный стиль и зрелость композиционных решений. Результатом творческих экспедиций по странам Юго-Восточной Азии стало создание серии цветных офортов «Путешествие по Востоку», в которых художница тонко уловила колорит и лирику восточного пейзажа. И одна из этих работ пополнила фонд Национального музея Бурятии. Справка Яушева Ольга Рустамовна, дочь известного художника графика Рустама Яушева, родилась в 1968 году в г. Петропавловск-Камчатский. 1993 г. окончила МГАХИ им. В. И. Сурикова. С 1993 г. стажировалась в творческих мастерских РАХ. С 1993 года член Московского союза художников. В 1996 году награждена дипломом Российской Академии художеств. С 1996 года участник Московских, Республиканских и международных выставок. Работы находятся в галереях и частных собраниях России, Австрии, Греции, Италии, Кореи, США, Франции, Японии. &nbsp; Справки по тел.: 21-44-88 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/2-1.jpg"}}},{"databaseId":21863,"date":"2021-07-06T16:42:55","title":"Национальный музей Бурятии готов предложить молодым людям интересные выставки и программы","excerpt":"<p>Их можно посетить по льготной карте, о которой накануне рассказал Владимир Путин. В России появится «Пушкинская карта» для культурного образования школьников и студентов. По ней молодые люди в возрасте от 14 до 22 лет смогут бесплатно посетить театры, музеи и выставки. На карту разово поступят 3 тысячи рублей на 4 месяца, эти средства можно будет потратить на билеты в культурные учреждения. Об этом рассказал накануне во время «прямой линии» Владимир Путин. &nbsp; &#8212; Многие хотят приобщаться к нашему культурному наследию, но вынуждены экономить на очень многом. Но надеюсь, что в этом смысле у них не будет такой необходимости экономить, они смогут это сделать, в данном случае за счёт государства, &#8212; пояснил президент. Когда технически и организационно все определится, инициативу обещали поддержать в Национальном музее Бурятии. Как отметила директор музея Татьяна Бороноева, сейчас в основном дети приходят с учителем, сами по себе – реже. Однако есть проекты, которые очень нравятся молодежи, например, «Ночь в музее». Также большой интерес у студентов вызвали «Дни Эрмитажа». &nbsp; &#8212; Насколько я поняла, по этой карте можно будет прийти на любую выставку. Если у молодого человека есть деньги на карте, и он будет знать, что ему их нужно потратить, например, до конца декабря, он сможет выбирать, куда пойти. А учреждения культуры должны предложить тот продукт, который заинтересует молодого человека. Здесь очень важно не идти совсем на поводу, но мы должны делать интересные выставки и программы, чтобы молодежь приходила. Для этого мы и работаем, для посетителей прежде всего, &#8212; отметила Татьяна Бороноева. Автор: &#171;Информ Полис&#187;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/a862cb3858cf9273528c91bcc57062fe.jpeg"}}},{"databaseId":21860,"date":"2021-07-05T13:06:46","title":"Музейный SALE!","excerpt":"<p>С 5 по 12 июля на сайте Национального музея Республики Бурятия можно приобрести билеты на выставки со скидкой 20%! Чтобы получить скидку &#8212; нужно вести промокод ЛЕТО2021 и скидка будет применена автоматически! Купленный билет будет отправлен на указанную электронную почту после того, как пройдет оплата. Его можно распечатать или предъявить сотруднику музея на экране любого мобильного устройства. Билет будет актуален пока работает выбранная выставка. Напоминаем, что музей начнет свою работу с 13 июля. Купить билет просто: 1. Заходим на сайт muzeyrb.ru 2. В разделе «Купить билет» выбираем интересующую выставку и совершаем покупку 3. Вводим в специальное поле промокод 3. Приходим в музей в рамках работы выбранной выставки. Подобная акция проводится впервые!</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/0E90875C-2522-4F52-9335-8B1E643F40E4.jpeg"}}},{"databaseId":21856,"date":"2021-07-02T12:46:12","title":"Онлайн-лекции на июль","excerpt":"<p>В начале июля сотрудники Национального музея Бурятии проведут ряд онлайн-лекций. Первая лекция состоится 3 июля в 15:00 на тему «Природа из окна». Особенности природы г. Улан-Удэ и его окрестностей, животный и растительный мир. Лектор &#8212; научный сотрудник Музея природы Бурятии Никитин В.В. Билеты можно купить по ссылке https://iframeab-pre4883.intickets.ru/event/11900852 &nbsp; 6 июля в 11:00 сотрудники Новоселенгинского музея декабристов проведут лекцию «Декабристы на поселении в Селенгинске». Очерк Н.А. Бестужева о перенесении Селенгинска на новое место. Билеты можно купить по ссылке https://iframeab-pre4883.intickets.ru/event/11901797 9 июля в 14:00 пройдет лекция «Бурятское изобразительное искусство».  Бурятское изобразительное искусство &#8212; это жемчужина искусства России, имеющая глубокие связи с традициями и религиозными верованиями региона. О шедеврах коллекции и о становлении профессионального искусства Бурятии расскажет заведующая сектором хранения изобразительного искусства Алексеева Т.Е. Билеты можно купить по ссылке https://iframeab-pre4883.intickets.ru/event/11902303 После покупки на вашу электронную почту придет ссылка в Zoom.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/А4_Никитин.jpg"}}},{"databaseId":21853,"date":"2021-06-25T06:13:14","title":"Видеорепортаж о музейном фестивале «Дни Эрмитажа в Улан-Удэ»","excerpt":"<p>Представляем вашему вниманию видеорепортаж о прошедших в конце мая Днях Эрмитажа в Улан-Удэ. Напомним, музейный фестиваль проходил в Улан-Удэ впервые и стал одним из главных культурных событий года. Программа была насыщенной и разнообразной.Давайте вместе еще раз вспомним, как все проходило. &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/36CFAD34-648F-4091-985E-062D5FE66DD2.jpeg"}}}]}}