{"posts":{"nodes":[{"databaseId":21580,"date":"2021-05-29T06:23:36","title":"Семинар «Актуальные проблемы музейной деятельности»","excerpt":"<p>Семинар с участием Государственного Эрмитажа, региональных, муниципальных музеев. Спикер: Федоров Евгений Владимирович, начальник сектора проектного финансирования, координатор проекта «Сохраним культурное наследие вместе» Государственного Эрмитажа. Доклад: &#171;Опыт и практика Государственного Эрмитажа по привлечению внебюджетного финансирования&#187;. Список Грантодателей Структура заявки на грант методические рекомендации Центр знаний по ФЦК в сфере культуры &nbsp; &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/цы.jpg"}}},{"databaseId":21566,"date":"2021-05-28T18:05:31","title":"Частица Питера в Улан-Удэ. АТВ","excerpt":"<p>«Дни Эрмитажа в Улан-Удэ» продолжаются. Если вы не знаете, куда сходить в выходные, советую посетить музей истории Бурятии. Знаменитый портрет Екатерины Второй, её личный письменный прибор и картины 18 века – эти уникальные экспонаты задержатся в Улан-Удэ до 26 июля. Ну а нам повезло вдвойне. Экскурсию по выставке шедевров одного из лучших музеев мира для нас провела его сотрудница. И всё это не в далёком Санкт-Петербурге, а здесь, у нас под боком. Слово Алтане Мункуевой. Алтана Мункуева, корреспондент: &#8212; Вид на дворцовую набережную. Это работа Иоганна Георга де Майера 1796 года. В этом же году скончалась великая императрица Екатерина Вторая. Ей же и посвящена эта выставка, на которой сейчас мы находимся. Выставка хоть и небольшая, но своего зрителя нашла. Посмотреть на уникальные экспонаты пришли даже самые юные ценители искусства. &#8212; Портреты большие, поэтому вы не переживайте, если вы сделаете шаг назад, вы всё равно всё увидите. Наталья Бахарева, куратор выставки, старший научный сотрудник Государственного Эрмитажа: &#8212; Екатерина жила в этом здании. Здесь же были её личные комнаты жилые. Здесь же были парадные залы, где она проводила балы, различные приёмы, церемонии. А дальше еще несколько зданий это те дворцы, те здания, в которых как раз и хранились коллекции Екатерины. &#8212; А у Екатерины Второй были дети?  &#8212; Да, у Екатерины Второй был сын, который станет после её смерти императором Павлом Первым. &#8212; А из-за чего умерла Екатерина Вторая? &#8212; На современном языке этот диагноз звучит, как инсульт, тогда это называлось &#8212; апоплексический удар. Дэни, юный ценитель искусства: &#8212; Ты вообще сам [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/a7305056.jpg"}}},{"databaseId":21568,"date":"2021-05-28T10:24:14","title":"В Улан-Удэ состоялась виртуальная встреча волонтёров Эрмитажа и учреждений культуры Бурятии","excerpt":"<p>27 мая в тёплой и дружеской обстановке прошла встреча со Службой волонтёров Государственного Эрмитажа. На встрече Мария Никифорова, начальник отдела межмузейных коммуникаций и Михаил Кожуховский, начальник сектора по работес волонтёрами Государственного Эрмитажа, поделились своим опытом и ответили на вопросы волонтеров Бурятии. С принимающей стороны с презентацией выступила Светлана Терентюк, региональный координатор движения «Волонтеры культуры» г. Улан-Удэ, и рассказала о том, как зарождалось волонтерское движение нашем городе, о его развитии и результатах работы на сегодняшний день. #эрмитаж #дниэрмитажа #дниэрмитажавуланудэ #минкультрб #нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/xUW4CG3JpZs.jpg"}}},{"databaseId":21562,"date":"2021-05-28T09:56:13","title":"Реставраторы из Эрмитажа показали мастер-класс в Улан-Удэ. ТК «Тивиком»","excerpt":"<p>Как бережно очистить фотографию, не повредив ни миллиметра, реставратор Эрмитажа демонстрирует наглядно. Внимают ей &#8212; сотрудники музеев Бурятии. Делиться своим опытом, который копили десятилетиями, художники-реставраторы будут на протяжении трех дней. &nbsp; Татьяна Саятина — заведующая Лабораторией научной реставрации фотографических материалов Государственного Эрмитажа: В России практически не существует специальных курсов по реставрации фотографий. Самое главное, помимо того, что образование, это преемственность реставраторов музея. От тех реставраторов, которые работали до нас и мы начали работать с ними, мы принимаем те навыки, которые необходимы. &nbsp; Продемонстрировали свои навыки и бурятские реставраторы. На фотографиях запечатлена картина неизвестного художника в том виде, в каком поступила в фонды Национального музея в 60-ых годах. А на мольберте &#8212; уже отреставрированный пейзаж. &nbsp; Сотрудничает республика с одним из крупнейших музеев мира давно, утверждает министр культуры Бурятии. В фондах Эрмитажа хранится более тысячи работ буддийской живописи. А в конце 90-ых его специалисты помогали реставрировать &#171;Атлас тибетской медицины&#187;. Александр Прохоренко —  заместитель генерального директора Государственного Эрмитажа: Это служение, в котором есть внутренняя потребность души. Реставрация &#8212; это один из таких важнейших элементов этого сохранения. Недаром шутят, что время &#8212; хороший доктор, но плохой косметолог. Поэтому все время нужно исправлять или поддерживать ту свежесть. &nbsp; &#171;Дни Эрмитажа&#187; в Бурятии проходят впервые. Но, республика уже участвовала в подобных мероприятиях. Местные реставраторы прошли матер-классы по консервации и реставрации археологического металла, памятников буддийской живописи и музейных предметов из тканей и дерева. &nbsp; Корреспондент: Инесса Дондукова</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/28votomatr_780x438_04e-1.jpg"}}},{"databaseId":21518,"date":"2021-05-28T08:00:23","title":"В Национальном музее прошло награждение победителей конкурса детского рисунков и конкурса рефератов и исследовательских работ   ","excerpt":"<p>В музее истории Бурятии на выставке «Екатерина Великая» прошла торжественная церемония награждения победителей детского конкурса рисунков «Мой Эрмитаж» и конкурса рефератов и  научно-исследовательских работ на тему: «Бурятия в контексте Российской истории XVIII в.» среди учащихся 8-11 классов в рамках «Дней Эрмитажа в Улан-Удэ», музейного фестиваля, посвященного празднованию 100-летия Республики Бурятия. Для участия в детском конкурсе рисунков «Мой Эрмитаж» были приглашены изостудии, кружки и художественные школы республики. Участие в конкурсе приняли восемь  Улан-Удэнских школ и изостудий и одна изостудия города Гусиноозерска. На конкурс было представлено более 50 работ учащихся. Членами жюри конкурса рисунков выступили: Александра Сономовна Дугарова – Заслуженный художник Бурятии, член союза Художников России и Любовь Сергеевна Воронцова – доцент Восточно-Сибирской академии культуры и искусств, член Союза художников России, член Международной ассоциации дизайнеров. Конкурс рефератов и исследовательских работ проводился совместно с центром дополнительного образования «Малая Академия наук» были представлены на конкурс 8 работ учащихся старших классов. На церемонии награждения присутствовали Александр Владимирович Прохоренко, заместитель Генерального директора Государственного Эрмитажа, Евгений Владимирович Федоров, начальник сектора проектного финансирования, координатор проекта «Сохраним культурное наследие вместе» Эрмитажа, Ксения Луговская, менеджер Историко-информационной службы Эрмитажа, победители, педагоги и руководители. &nbsp; Торжественную церемонию награждения провели Соёлма Баяртуевна Дагаева, министр культуры Республики Бурятия, Наталья Юрьевна Бахарева, куратор выставки «Екатерина Великая», старший научный сотрудник Отдела истории русской культуры Государственного Эрмитажа. &nbsp; Также победителям конкурса детских рисунков специальный приз вручил заслуженный художник Бурятии Зоригто Доржиев. Победителями в конкурсе рисунков «Мой Эрмитаж» стали: В старшей возрастной категории: 1 место – Цыбенова Елена, 14 лет. ДХШ им. Р.С. Мэрдыгеева 2 место – Митыпова [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/IMG_7508.jpg"}}}]}}