{"posts":{"nodes":[{"databaseId":20753,"date":"2021-02-18T12:49:16","title":"Выставка художников и народных мастеров Осинского района открылась в Музее истории Бурятии","excerpt":"<p>16 февраля в обновленном зале Музея истории Бурятии им. М.Н. Хангалова состоялось торжественное открытие выставки «Художники земли Осинской», организованной в рамках юбилейных мероприятий, посвященных 45-летию Осинского района и празднованию Сагаалгана. На открытии присутствовали министр культуры Республики Бурятия Соёлма Дагаева, официальные лица Осинского районат &#8212; мэр Виктор Мантыков, Николай Казанцев, заместитель мэра по социальной политике, Виктор Анганов, председатель Осинского и Боханского землячества «Нютаг», Ильина Екатерина, начальник МКУ «Управление культуры». Также знаменитые выходцы из Осинского района &#8212; Степан Калмыков, почетный гражданин Осинского и Боханского районов, Владимир Прокопьев, почетный гражданин Осинского и Боханского районов, Антонина Осодоева, художник, преподаватель МБУ ДО «Осинская школа искусств» и многие другие. Соёлма Баяртуевна в своей приветственной речи выразила благодарность организаторам выставки за такой подарок для жителей и гостей Улан-Удэ и восхитилась талантами осинской земли. &#8212; Осинский район богат не только тучными стадами, урожаем, но и талантами, людьми. Оттуда вышло более 50 величайших людей. Среди них ученые, спортсмены и, конечно же, выдающиеся деятели культуры и искусства. Директор Национального музея Татьяна Бороноева отметила важность выставки, так как она открывает новые имена молодых художников и выразила надежду, что в дальнейшем работы молодых и талантливых художников попадут в фонды музея, что является большим достижением для любого мастера. Мэр Осинского муниципального района Виктор Михайлович Мантыков поздравил всех с Сагаалганом и поблагодарил Министерство культуры в лице министра, Национальный музей за организацию этой выставки, посвященной 45-летию образования Осинского района. Виктор Михайлович отметил, что открытие выставки в музее истории Бурятии, который носит имя выдающегося ученого, этнографа Матвея Николаевича Хангалова символично, так как он также является выходцев [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/31-1.jpg"}}},{"databaseId":20839,"date":"2021-02-16T13:23:39","title":"Итоги конкурса детских рисунков «Сагаалган — 2021»","excerpt":"<p>Сегодня, 16 февраля, состоялось заседания жюри конкурса детских рисунков &#171;Сагаалган &#8212; 2021&#187;, организованное Национальным музеем РБ совместно с Радио Сибирь Байкал. В состав жюри входили: Бороноева Татьяна Анатольевна &#8212; директор ГАУК «Национальный музей РБ», член союза художников, почетный академик Российской Академии Художеств,&nbsp;Шадрин Дмитрий &#8212; представитель «Радио-Сибирь Байкал», Солнцева Галина Николаевна &#8212; доцент, член Творческого Союза Художников России, Воронцова Любовь Сергеевна &#8212; доцент, член Международной ассоциации дизайнеров, член Союза художников России, Шагдурова Аюма Намсараевна &#8212; зав. сектором продвижения музейных услуг и связям с общественностью НМ РБ. Были выбраны следующие победители: В возрастной категории 5-8 лет: 1 место – Воличева Татьяна, 7 л лет 2 место – Гомбоева Алтантуя, 8 лет, ДХШ 3 место – Лайдапова Дарима, 7 лет, Нижняя Иволга В возрастной категории 9-12 лет: 1 место – Игумнова Катя, 11 лет, Кяхта 2 место – Цыбденова Дарижап, 11 лет, Кяхта 3 место – Кожевникова Варя, 12 лет, Кяхта В возрастной категории 13-17 лет: 1 место – Тарасов Елисей, 13 лет ДХШ 2 место – Перфильева Ольга, 15 лет 3 место – Волокитина Валерия, 13 лет, ДШИ Иволгинск. &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/Ko71SFO3FxM.jpg"}}},{"databaseId":20752,"date":"2021-02-16T09:34:51","title":"Выставка «Мир гобелена Бурятии» откроется в Национальном музее Бурятии","excerpt":"<p>С 19 февраля в Художественном музее им. Ц.С. Сампилова начнет работу выставка «Мир гобелена Бурятии», организованная при стипендиальной поддержке общественной организации «Ассоциация искусствоведов». Выставка расскажет о развитии гобелена, как о цельном явлении в области декоративно-прикладного искусства, отражающем национальный колорит региона. Искусство гобелена обрело на бурятской земле самобытное звучание с появления первых произведений в 1970-х гг. Широкий диапазон тем и сюжетов включает яркие национальные образы, воспевающие красоты Бурятии. Воплощение замыслов через ткачество, декоративными средствами выразительности как: орнаментация, символика, линейность, цвет и фактурность нитей, привлекают особым своеобразием. Следует подчеркнуть освоение бурятскими гобеленщицами ткачества из натурального конского и салычьего волоса и создание самобытных произведений, наделенных природной цветовой палитрой, ощущением тепла и плотности текстуры. Произведения гобеленного искусства, представленные на выставке, несут индивидуальный авторский почерк и в тоже время объединены идеей национального колорита в искусстве. В экспозицию включены произведения из фондов Национального музея Республики Бурятия, мастерских Союза художников Бурятии, фондов Усть-Ордынского Национального центра художественных народных промыслов, а также авторских коллекций: Тамары Тиминой, Солбона Ринчинова, Светланы Ринчиновой, Аллы Цыбиковой, Баярмы Дамбиевой, Татьяны Дашиевой, Риммы Доржиевой, Анжелики Алсаткиной, Ираиды Асхаевой, Алимы Цырендоржиевой, Татьяны Бадуевой, Екатерины Осиповой, Софьи Ли, Мэдэгмы Дандарон. Одна из первостепенных задач современности – передача опыта молодым художникам. С этой целью на выставке представлены дипломные работы студентов образовательных учреждений: Колледжа традиционных искусств народов Забайкалья (с. Иволга), Художественного отделения колледжа искусств им. П.И. Чайковского, кафедры Декоративно-прикладного искусства Восточно-Сибирского государственного института культуры (г. Улан-Удэ). Выставка направлена на поддержание общественного интереса к искусству гобелена и перспективы дальнейшего развития. Возрастное ограничение 0+ #минкульрб03&nbsp;#нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/YEgo-i-alter-yego.jpg"}}},{"databaseId":20723,"date":"2021-02-16T07:14:30","title":"Состоялась презентация буддийской танка «Шагшива Сарасвати»","excerpt":"<p>&nbsp;15 февраля в рамках празднования Сагаалгана в Музее истории Бурятии им. М.Н. Хангалова прошла презентация буддийской танка «Шагшива Сарасвати» мастера буддийской живописи Буддийской традиционной Сангхи России, заслуженного деятеля искусств, профессора Университета тибетологических исследований (Индия, Сарнатх) Александра Арамовича Кочарова. Презентация состоялась в камерной атмосфере, в присутствии близких и друзей-художников Бурятии, а также особых гостей &#8212; министра культуры Соёлмы Баяртуевны Дагаевой, ректора Буддийского университета &#171;Даши Чойнхорлин&#187; им. Дамба Даржа Заяева Дымбрыл багши Дашибалданова. Важность этого события для Национального музея подчеркнула в своей речи директор музея Татьяна Анатольевна Бороноева: «Наша буддийская коллекция состоит из более 3000 танка, которые попали к нам из дацанов Бурятии, и впервые в истории, при поддержке Министерства культуры Республики Бурятия мы смогли пополнить нашу коллекцию современной танка, которая будет сразу представлена на постоянной экспозиции «Три святыни буддизма России». Министр культуры Соёлма Баяртуевна Дагаева поздравила сотрудников Национального музея и всех верующих с пополнением коллекции музея современным буддийским произведением искусства и отметила: «Символично, что именно образ богини Янжимы &#8212; покровительницы культуры, искусства, красоты и красноречия, а также творческих людей, будет храниться в коллекции буддийского искусства и украшать выставочные проекты Национального музея Бурятия». Большим благословением было присутствие на презентации Дымбрыл багши Дашибалданова, который вспомнил свою самую первую встречу с Александром Арамовичем в Индии, где он в то время преподавал и работал с тибетскими мастерами иконописи. Дымбрыл багша отметил, что «А. А. Кочаров несет в своем творчестве симбиоз старых школ &#8212; тибетских и бурятских мастеров буддийской живописи. И танка «Янжима», написанная особым авторским стилем Александра Арамовича, может служить учебным методическим пособием для молодых [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2803.jpg"}}},{"databaseId":20676,"date":"2021-02-11T08:37:49","title":"Уникальную танка «Шагшива Сарасвати» презентуют в Музее истории Бурятии","excerpt":"<p>15 февраля в рамках празднования Сагаалгана в Музее истории Бурятии им. М. Н. Хангалова пройдет презентация буддийской танка «Шагшива Сарасвати» мастера буддийской живописи Буддийской традиционной Сангхи России, заслуженного деятеля искусств, профессора Университета тибетологических исследований (Индия, Сарнатх) Александра Арамовича Кочарова. Уникальная танка «Шагшива Сарасвати» Четырехрукая Белая Сарасвати (тиб. Янжима) – богини-покровительницы мудрости, знания, искусства, красоты и красноречия выполнена при поддержке Министерства культуры Республики Бурятия. По особому заказу Национального музея Республики Бурятия А.А. Кочаров написал и передал музею редкий иконографический образ Четырехрукой Белой Сарасвати, который пополнит бесценную коллекцию буддийского искусства музея. Справки по тел. 21-40-08 Возрастные ограничения 0+ &nbsp; Справка: Александр Арамович Кочаров – мастер буддийской живописи Буддийской традиционной Сангхи России, заслуженный деятель искусств, профессор Университета тибетологических исследований (Индия, Сарнатх). Обучался в целом ряде дацанов и монастырей России и Индии. В 1978–1988 годах − в Агинском дацане, в 1992 году закончил Институт буддийской живописи танка Его Святейшества Далай-ламы в Дхарамсале (Индия) с дипломом высшей категории, где обучался под руководством мастера Санге Ешей. В 1992–1993 годах учился в Намгьял монастыре – личном монастыре Далай-ламы. Затем изучал искусство рисования мандал в Дхарамсале и монастыре Гюдо. В 1980–1987 годах работал художником в Институте археологии РАН (Ленинград). Участвовал в экспедициях в Тыву и на Алтай. В 1987–1989 годах занимался проектами реставрации Агинского, Цугольского и Тамчинского дацанов. В 1990–1993 годах – консультант Музея изобразительных искусств в Бостоне (США). В 1994–2000 годах – заведующий кафедрой тибетского классического искусства Университета тибетологических исследований в Сарнатхе (Индия), член академического совета. Преподавал в Школе тибетской живописи Гималайской ассоциации культуры в Манали (Индия) [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2990.jpg"}}}]}}