{"posts":{"nodes":[{"databaseId":23038,"date":"2022-01-01T08:05:16","title":"С Новым годом!","excerpt":"","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/image-01-01-21-12-58.jpeg"}}},{"databaseId":22953,"date":"2021-12-31T19:25:50","title":"Режим работы музея на новогодних каникулах","excerpt":"<p>Дорогие посетители! Поздравляем вас с наступающим Новым годом! Спешим сообщить вам, что  с 31 декабря по 3 января наш музей не работает. С 4 января залы музея будут открыты для посещения в обычном режиме! Ждем вас в нашем музее!</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/grafik-raboty-v-prazdnichnye-dni.jpeg"}}},{"databaseId":22967,"date":"2021-12-31T08:08:22","title":"Национальный музей Бурятии приглашает принять участие в новогодних мастер-классах","excerpt":"<p>Художественный музей им. Ц. С. Сампилова предлагает окунуться в праздничное настроение и приглашает принять участие в своих мастер-классах. Расписать имбирные пряники в новогодней тематике можно 25 декабря в 12:00. Каждый участник заберет домой два пряника. Стоимость: 450 руб. 26 декабря в 12:30 пройдет мастер-класс по росписи елочной игрушки. Стоимость: 350 руб. (одна игрушка). 4 января в музее научат изготовлять соевые свечи. Мастер-класс начнется в 11:00. Стоимость: 1100 руб. (одна свечка). А в 14:00 каждый желающий сможет нарисовать картину «Буряад зураг» с художницей Туяной Тыхеевой. Стоимость: 350 руб. 5 января для детей пройдут два мастер-класса: в 13:00 &#8212; занятие по росписи имбирных пряников, а в 14:30 &#8212; урок по изготовлению слайма. Одно занятие стоит 450 руб. на ребенка. 6 января в 11:00 художница Роза Хохлова проведет мастер-класс «Сувенир валенок». Стоимость: 500 руб. 7 января в 13:00 состоится занятие по мыловарению. В 14:30 пройдет детский мастер-класс по изготовлению слайма. Стоимость 450 руб. за одно занятие. 8 января в 15:00 приглашаем на мастер-класс по созданию декоративного панно в технике макраме. Стоимость: 450 руб. 9 января в 12:00 состоится встреча с художницей Раджаной Доржиевой. Вместе с Раджаной участники создадут коллаж «Символ года». Стоимость 450 руб. Справки и запись по тел.: 21-43-93, 21-44-88. Адрес: ул. Куйбышева, 29 Музей природы Бурятии 4 января в 14:00 ждем детей на мастер-классе «Новый год в технике граттаж». Ребята выполнят рисунки в интересной и занимательной технике. Произведения, выполненные в технике граттажа, отличаются контрастом разноцветных линий рисунка и чёрного фона, и похожи на гравюры.  Стоимость: 120 руб. 5 и 6 января [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/мк.jpg"}}},{"databaseId":23029,"date":"2021-12-29T12:36:28","title":"Митрополит Улан-Удэнский и Бурятский Иосиф посетил музей истории Бурятии им. М.Н. Хангалова","excerpt":"<p>28 декабря Национальный музей Республики Бурятия посетил митрополит Улан-Удэнский и Бурятский Иосиф. Для высокого гостя были проведены экскурсии на музейных выставках «Серебряный век ювелиров России», &#171;Свет веры православной&#187; и &#171;Рождество в детском творчестве. Во время визита митрополит обратил внимание на уникальность экспонатов из фондов Музея истории Бурятии. В завершение встречи директор музея Татьяна Бороноева с Владыкой обсудили вопросы о сотрудничестве Национального музеем Республики Бурятия  с Улан-Удэнской и Бурятской епархией.  Запланировано проведение совместных выставок и мероприятий, посвященных Дню православной книги, Дню славянской письменности и культуры. &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/1OWPqpmenI.jpg"}}},{"databaseId":23013,"date":"2021-12-28T16:50:30","title":"В Национальном музее Республики Бурятия 2021 год завершился открытием выставки «Рождество в детском творчестве»","excerpt":"<p>Сегодня, 28 декабря, в преддверие Нового года и Рождества Национальный музей Бурятии открыл выставку конкурсных работ «Рождество в детском творчестве». В конкурсе приняли участие дети от 3 до 16 лет &#8212; это ученики городских средних школ, ДШИ, воспитанники детских садов, школ-интернатов. Всего на конкурс поступило 165 работ, среди которых представлены как рисунки, так и поделки. После художественной экспертизы лучшие 30 работ были выставлены в Музее истории Бурятии им. М.Н. Хангалова. В состав жюри вошли Татьяна Бороноева &#8212; директор Национального музея РБ, Почетный член Российской Академии Художеств, Олег Шулепов &#8212; иконописец, реставратор, Саяна Галсанова &#8212; заведующий историко-краеведческим центром им. М.Н.Хангалова Национального музея РБ, Майрам Донаканян &#8212; представитель Отдела образования Улан-Удэнской епархии, Сожилма Анчирова &#8212; заведующий сектором по продвижению музейных услуг и связей с общественностью. &nbsp; Решением жюри единогласно определены победители конкурса. Критериями оценки послужили мастерство, оригинальность идеи, выразительность языка, соответствие теме конкурса. Победителями стали: Номинация «Рисунок»      &nbsp; В категории 3-6 лет: &#8212; Диплом 1 степени – Шулыгина Вероника, «Рождественский ангел» &#8212; Диплом 2 степени – Эрдынеев Булат, «Зимние забавы» &#8212; Диплом 3 степени – Белова Анастасия, «Расскажи нам, елочка сказку» &nbsp; 7-9 лет &nbsp; &#8212; Диплом 1 степени – Шелехова Екатерина, «Рождественский вечер» &#8212; Диплом 2 степени – Наговицына Таисия, «Мария с младенцем» &#8212; Диплом 3 степени – Сункуева Арьяна, «Добро пожаловать, Рождество!» &nbsp; 10-12 &nbsp; &#8212; Диплом 1 степени – Черепанова Кира, «Волшебное Рождество» &#8212; Диплом 2 степени – Очирова Оюна, «Счастливого Рождества» &#8212; Диплом 3 степени – Бадмаева Номина, «Подарки» &nbsp;  14-16 лет &#8212; Диплом 1 степени – Александрова Вероника, «Рождественский [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_6065.jpg"}}}]}}