{"posts":{"nodes":[{"databaseId":21894,"date":"2021-07-15T05:41:08","title":"Соёлой яаманай сайд жэлэй ажал тухай","excerpt":"<p>Соелма Дагаева БуряадФМ радиогой Ярууна-Мухаршэбэрэй үдэр энэ жэлэй хүдэлмэри тухай хөөрэбэ &nbsp; &nbsp; Источник: minkultrb.ru</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/B5363F40-4ED7-44EE-AB5A-4202EA8B5D54.jpeg"}}},{"databaseId":21890,"date":"2021-07-15T05:10:53","title":"Сергей Фалькин: «Выставка на родине — это своего рода отчет о том, чем я занимался полвека»","excerpt":"<p>С 28 июля в Национальном музее Республики Бурятия стартует персональная выставка скульптора Сергея Фалькина. В предверии персональной выставки Сергея Фалькина, пройдет она в Национальном музее Республики Бурятия с 28 июля-31 августа 2021 года, мы встретились и пообщались со скульптором. Место проведения выставки выбрано неслучайно, Бурятия – родной край мастера, именно отсюда началась его жизненная история и творческий путь – его точка отсчета. Родился Сергей Александрович в Заиграево. Он постоянно возвращается на малую родину физически и ментально, запечатлевая те дорогие сердцу истории в образах своих скульптур. &#8212; Сергей Александрович, вы расцениваете вашу предстоящую выставку как некое символическое возвращение на малую Родину? &#8212; И да, и нет. С одной стороны да, потому что это своего рода отчет — о том, чем человек занимался полвека, отсутствуя здесь. Да, ещё, потому что хочется проверить на месте своими какими-то детскими ощущениями, что в принципе всегда было как лакмусовая бумажка, свои «подкорочные» представления о правильности, взятой от своих родных, бабушки, мамы, отца, одноклассников.  Именно это и закладывало отношение к миру. Ощутить мир природы, гигантское небо &#8212; огромное со звездами с кулак, течение реки, многообразие листвы, цветов, этот потрясающий мир, именно он формирует ощущения. Для меня важна их острота, я считаю, что образы рождаются не по заданию, а по ощущению, которое дает основу внутреннему восприятию, вот это важно.  Острота восприятия — это инструмент, который остается с человеком навсегда. Но, это не копилка, где у тебя сложены запасы, откуда ты взял, трансформировал и создал что-либо. Для меня это больше инструмент, которым я пользуюсь при создании образа. То, что в [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/фалькин.jpeg"}}},{"databaseId":21884,"date":"2021-07-15T05:02:12","title":"В музее отроется персональная выставка Сергея Фалькина","excerpt":"<p>«Точка отсчета» С 28 июля-31 августа 2021 года в Национальном музее Республики Бурятия пройдет персональная выставка Сергея Фалькина. Место проведения выставки выбрано неслучайно, Бурятия – родной край мастера, именно отсюда началась его жизненная история и творческий путь – его точка отсчета. Он постоянно возвращается на малую родину физически и ментально, запечатлевая те дорогие сердцу истории в образах своих скульптур. В многогранном творчестве мастера камень занимает особое место. Впервые, за более чем 30-ти летний опыт в камнерезном искусстве будет представлено 65 работ мастера, исполненные в разные периоды творчества. Эту выставку можно назвать своеобразной ретроспективой, ведь перед зрителем предстанут скульптуры за более чем 15-летний период: образы малых форм и монументальные композиции из цельного камня богатые разнообразием тем и сюжетов. С легкой руки мастера животные принимают фантазийные, стилизованные формы, геометрические фигуры предстают символами и знаками с глубоким философским контекстом. А знакомые всем мифы и истории обретают новые смыслы и неожиданные пластические конфигурации. Новое направление в творчестве мастера – создание образов в крупном твердом материале. В них автор попытался отразить неповторимую, уникальную культуру Забайкальского края, раскрывая сущность и значение этих мест. В экспозиции будут представлены 4 новые скульптуры: дух местности из окаменелого дерева «Бурхан», «Кардиограмма Байкала» &#8212; антропоморфный образ человека-рыбы, «Азия» собирательный этнографический образ, представленный в виде головы животного и метафора мимолетного мгновения жизни в образе сохатого, «выныривающего из озера». 200 графических листов-эскизов, как начало творческого поиска, дополнят экспозицию выставки. На открытии будет представлен альбом авторских скульптур. Собрание насчитывает около 100 лучших работ из камня, большинство из которых публикуются впервые. Сергей Александрович Фалькин Член [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/Флейтист.jpg"}}},{"databaseId":21872,"date":"2021-07-13T18:02:51","title":"В музее открылась выставка «Изобразительное искусство Бурятии»","excerpt":"<p>С 14 июня Художественный музей им. Ц.С. Сампилова приглашает посетить выставку «Изобразительное искусство Бурятии» из фондов Национального музея Республики Бурятия. На выставке представлены произведения бурятских художников XX – XXI вв., демонстрирующие историю становления и развития изобразительного искусства в Бурятии с начала 1920-х годов до современного времени. 1920-30-е годы представлены сюжетно-тематическими картинами с историко-бытовым, фольклорным содержанием. Художники Г. Эрдынийн, А. Хангалов, Р. Мэрдыгеев, И. Дадуев, Ц. Сампилов правдиво и искренне запечатлели на своих полотнах родной, знакомый до мельчайших подробностей, быт предков. Картины Е. Неволиной, А. Окладникова, А. Тимина, написанные в послевоенный период, пронизаны жизнеутверждающим оптимизмом, торжеством победы, радостью мирного труда. В конце 1950-х – начале 60-х гг. художники Бурятии, используя новые формы художественного выражения, работали в реалистическом направлении искусства и создавали произведения, в которых была отражена значительная веха исторического развития общества. В 1980-е годы глубинные процессы обновления коснулись переосмысления тематического, стилистического и образного строя произведений. Молодое поколение (Ч. Шенхоров, А. Цыбикова, Б. Тайсаев, Л. Нохоева, Б. Доржиев, О. Козлов, А. Дугарова, Н. Улзытуева, В. Богомазов, Л. Воронцова, З. Доржиев, В. Рабжаева, др.) пыталось как бы заново «прочитать» культурно-духовное наследие бурятского народа, привлекая формально-стилистические приемы искусства других народов, других эпох. На экспозиции представлены также произведения из фарфора, керамики, стекла известных художников А. Хомякова, В. Базарова, Р. Жимбиевой, С. Цоктоева. Выставка включает более 80 произведений живописи, графики, и декоративно-прикладного искусства известных художников Бурятии из фондов Художественного музея имени Ц.С. Сампилова. &nbsp; &nbsp; Цена билета: 80-160 рублей. Возрастные ограничения – 0+</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/IMG_20210714_143153.jpg"}}},{"databaseId":21866,"date":"2021-07-13T05:56:13","title":"Коллекция Национального музея пополнилась уникальным экспонатом","excerpt":"<p>В коллекцию фондов Художественного музея им Ц.С. Сампилова поступила новая работа &#8212; цветной офорт «Путешествие по Востоку. Татугчи. Бангалор. Баньян Н.К. Рериха». Картину подарила автор, заслуженный художник РФ Ольга Рустамовна Якушева, посетившая музей вместе с Владимиром Николаевичем Анисимовым, член-корреспондентом РАХ и Михаилом Юрьевичем Шишиным, академиком РАХ. Ольга Рустамовна много путешествует по России, пишет петербургские пейзажи с его таинственными белыми ночами и величественной Невой. Работая над итальянским циклом, она обретает свой собственный художественный стиль и зрелость композиционных решений. Результатом творческих экспедиций по странам Юго-Восточной Азии стало создание серии цветных офортов «Путешествие по Востоку», в которых художница тонко уловила колорит и лирику восточного пейзажа. И одна из этих работ пополнила фонд Национального музея Бурятии. Справка Яушева Ольга Рустамовна, дочь известного художника графика Рустама Яушева, родилась в 1968 году в г. Петропавловск-Камчатский. 1993 г. окончила МГАХИ им. В. И. Сурикова. С 1993 г. стажировалась в творческих мастерских РАХ. С 1993 года член Московского союза художников. В 1996 году награждена дипломом Российской Академии художеств. С 1996 года участник Московских, Республиканских и международных выставок. Работы находятся в галереях и частных собраниях России, Австрии, Греции, Италии, Кореи, США, Франции, Японии. &nbsp; Справки по тел.: 21-44-88 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/2-1.jpg"}}}]}}