{"posts":{"nodes":[{"databaseId":22463,"date":"2021-11-04T06:04:04","title":"Ежегодная акция «Ночи искусств -2021» пройдёт в онлайн-формате","excerpt":"<p>4 ноября на странице Национального музея Бурятии в Instagram @muzeyrb в течение дня (с 10:00 до 21:00) пройдёт Всероссийская акция «Ночь искусств». Историко-краеведческий центр им. М.Н. Хангалова Видео-лекция «Зеркала в культурах народов Азии» Видео &#8212; мастер-класс «Как стать экскурсоводом» (первые шаги гида-экскурсовода) Авторская видео-экскурсия от куратора Г. Смородиновой на выставке «Серебряный век ювелиров России» из собрания Государственного исторического музея Подкаст «Внимание! Экспонат» Видео пост «Пересмотр личной истории» со специалистом эмоционально-образной терапии А. Норбоевой Викторина «Единство в нас» Художественный центр им. Ц.С. Сампилова Живописный Мастер-класс «Байкал» Презентация детских творческих работ от технопарка «Кванториум» Авторская экскурсия от куратора выставки «Путь навстречу. Золотое кольцо» Анастасии Сиренко Видео-рассказ о картине Яковлева П.Ф. «Переезд художника на новую квартиру» Видеоклип «История одного предмета» Виртуальная экскурсия по выставке «Художники – Бурятии» от директора Национального музея Республики Бурятии Татьяны Анатольевны Бороноевой Викторина «Искусство объединяет» Естественно &#8212; научного центра (Музей природы Бурятии) Видеоролик «Гости из будущего» Миниатюры на экологическую тему от студентов ВСГИК. Видео-экскурсия для самых маленьких «Диалоги о животных» В игровой форме веселые персонажи нерпёнок Кума и ёжик Ерошка расскажут об интересных обитателях природы. Видео рассказ «Вдохновленные Байкалом» Экскурсия на выставке «Вдохновленные». Возрастное ограничение 0+ Справки по тел.: 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/Mx6N_s4ngwk.jpeg"}}},{"databaseId":22543,"date":"2021-11-03T10:19:17","title":"Национальный музей Бурятии запускает курсы по рисованию с известной бурятской художницей","excerpt":"<p>6 ноября в 15:00 в Художественном музее им. Ц. С. Сампилова пройдет первое занятие курса. Преподавателем выступит современная художница, график-иллюстратор Александра Дугарова. В ноябре планируются 4 занятия, общей темой которых станет современная иллюстрация. Расписание на ноябрь: 6.11 – «Сюжетная иллюстрация. Рисование по воображению. Наблюдательность и память»; 13.11 – «Комикс»; 20.11 – «Fashion-иллюстрация»; 27.11 – «Зин: делаем и рисуем своими руками». Занятия будут проходить по субботам с 15:00 до 16:30. &nbsp; Участникам необходимо иметь при себе материалы: бумага (или скетчбук) и любые любимые графические материалы &#8212; карандаши цветные, маркеры, фломастеры, акварель, линеры, роллеры, пастель, и тд. Стоимость – 300 руб. за одно занятие (только наличный расчет). Строго по предварительной записи по тел.: 21-43-93, 21-44-88. Количество мест ограничено. ВНИМАНИЕ! Напоминаем, что лицам старше 18 лет необходимо при себе иметь паспорт и QR-код одного из трёх типов (по прохождению вакцинации, переболевшим или по отрицательному ПЦР-тесту) и по документам, удостоверяющим личность. Возрастное ограничение: 16 + &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/c5XLWbxJzI.jpeg"}}},{"databaseId":22540,"date":"2021-10-29T09:07:39","title":"«Век и вечность в изобразительном искусстве Монголии и России» К 100-летию российско-монгольских отношений","excerpt":"<p>В год 100-летия установления дипломатических отношений между Россией и Монголией Национальный музей Республики Бурятия подготовил специальный выставочный проект «Век и вечность в изобразительном искусстве России и Монголии». Проект с одноименным названием также проходит в Иркутске, Барнауле и в других городах Сибирского региона. В Национальном музее Республики Бурятия выставка начинает свою работу с 9 ноября и состоит из произведений бурятских и монгольских художников из фондов живописи, графики и декоративно-прикладного искусства музея. Тема Монголии, жизнь и быт степняков-кочевников в современном мире, удивительная природа с красочной пустыней Гоби всегда интересовали бурятских художников. На протяжении многих веков бурятский и монгольский народы были объединены общностью генезиса и исторических судеб, традиционным укладом, манерой видеть и понимать окружающее пространство, сформировав собственную мировоззренческую картину мира. Несмотря на разные пути развития с XVII века, буряты и монголы сохранили первоначальную традиционную основу, выражающуюся в близости образа мышления, духовной культуры и искусства. Тематическая коллекция фондов изобразительного искусства Национального музея Республики Бурятия «О Монголии» включает произведения живописи, графики, декоративно-прикладного искусства монгольских и бурятских художников и насчитывает около 150 музейных предметов. Коллекцию можно разделить на 2 раздела – это художники Бурятии о Монголии и художники Монголии. Первый раздел включает произведения бурятских художников разных поколений, когда они выезжали в Монголию на пленэр или организовывали обменные выставки. Второй раздел состоит из произведений известных монгольских художников, который периодически пополняется. На выставке будут представлены работы основоположников бурятского профессионального изобразительного искусства, таких как Ц. Сампилов, который работал в 20- е гг. ХХ века в Монголии, Г. Павлов, А, Окладников, А. Тимин, которые возвращались с Восточного фронта через Монголию [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/20211029_115224.jpg"}}},{"databaseId":22474,"date":"2021-10-28T21:58:53","title":"В музее открылась выставка «Серебряный век ювелиров России»","excerpt":"<p>28 октября в Национальном музее Республики Бурятия прошло долгожданное открытие выставки «Серебряный век ювелиров России» из Государственного исторического музея (г. Москва). Проект реализован благодаря поддержке Министерства культуры России и Министерства культуры Республики Бурятия и проводится в рамках предстоящего 100-летия Республики Бурятия. Выставку открывали министр культуры Республики Бурятия Соелма Баяртуевна Дагаева и почетный гость, заместитель директора по научной работе Государственного исторического музея Андрей Дмитриевич Яновский. В своем приветственном слове Соелма Дагаева поздравила всех от имени Главы и Правительства Бурятии с таким замечательным событием в культурной жизни республики и отметила, что выставка «Серебряный век ювелиров России» несомненно, будет интересна жителям республики, в которой испокон веков сильны традиции серебряного дела. Серебро было главным украшением у бурят, как у женщин, так и у мужчин, и тем самым нам очень интересна эта выставка. На выставке мы можем проследить историю развития ювелирного дела в России периода второй половины ХIX &#8212; начала XX вв., познакомиться с ведущими мастерами и школами периода расцвета русской культуры. Надеюсь, что эта выставка принесет всем наивысшее эстетическое наслаждение. Андрей Дмитриевич Яновский, в своей приветственной речи подчеркнул важность данной выставки для всех, ведь она открывается в преддверии 100-летия Республики Бурятия и большого юбилея, 150-летия Государственного исторического музея и представляет для зрителей масштабную коллекцию предметов мирового значения из особой кладовой музея, которая в таком составе никогда не выезжала за пределы музея: —Выставка получилась, не просто красивой, не просто богатой, не просто радующей глаз, а получилась благородной. Благородной на столько, как сам металл, из которого изготовлено большинство этих изделий &#8212; серебро. Давайте вместе порадуемся и [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/IMG_4140.jpg"}}},{"databaseId":22465,"date":"2021-10-27T12:59:32","title":"Выставка «Бурятская мелодия: резчик по кости Бато-Мунко Чимитов» открылась в Москве","excerpt":"<p>27 октября в Государственном музее искусства народов Востока открылась выставка &#171;Бурятская мелодия: резчик по кости Бато-Мунко Чимитов&#187;. Выставочный проект организован при поддержке Министерства культуры Республики Бурятия и при участии Национального музея Республики Бурятия. Торжественное открытие выставки началось с приветственных слов советника Генерального директора Музея Востока Метакса Татьяны Христофоровны, которая поблагодарила Министерство культуры Бурятии и Национальный музей Бурятии за организацию и проведение уникального выставочного проекта. Напомним, что на выставке представлено более 36 работ, из них 17 работ находятся в коллекции Национального музея РБ, и 19 работ являются собственностью автора. Проваторов Геннадий Иванович, секретарь Союза художников РФ, народный художник РФ: «Ваше искусство действительно очень глубинно-традиционное, но качество восхитило. Достойно сделанные детали, без которых малая форма вообще будет менее емкая по значению. Вы это хорошо освоили. Нас очень радует, что вы несёте традиции высокой духовности и культуры своей стороны, своей Республики и своего народа, но получили и школу русскую &#8212; в Абрамцево, и были также в Тобольске. Ваши работы, как чтение каллиграфической книги, надо долго рассматривать &#8212; и каждую букву, и смысл содержания. Сделано артистично. Каждая ваша работа требует много времени и внимания». Выставка продлится до 21 ноября 2021 года. Возрастное ограничение: 0+ Справки по тел.: 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/ziemYUk0Ca4.jpeg"}}}]}}