{"posts":{"nodes":[{"databaseId":20961,"date":"2021-03-23T10:50:23","title":"В Музее истории Бурятии им. М. Н. Хангалова откроется выставка  «Навстречу к 100-летию Республики»","excerpt":"<p>В Музее истории Бурятии имени М. Н. Хангалова с 30 марта начнет работу выставка «Навстречу к 100-летию Республики», посвященная выдающимся государственным и общественно-политическим деятелям первой половины XX века, стоящих у истоков создания нашей республики. Выставка приурочена к 125-летию со дня рождения видного государственного и партийного деятеля, активной участницы борьбы за власть Советов и социалистического строительства, ответственного секретаря Бурят-Монгольского областного комитета РКП(б) ВКП(б), члена Центрального Комитета РКП(б), ВКП Марии Михайловной Сахьяновой (1896-1981) и 140-летию со дня рождения выдающегося ученого-востоковеда, народного учителя, просветителя, фольклориста, исследователя, писателя Цыбена Жамцарановича Жамцарано (1881–1942). На выставке будут представлены уникальные материалы: фотографии, документы из фондов музея, а также, предоставленные Государственным архивом Республики Бурятия и Фондом рукописей и редких книг ИМБТ СО РАН. В рамках выставки будут проводиться цикл лекций, посвященных выдающимся деятелям Республики Бурятия по предварительной записи. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29 Справки по телефону: 21-40-08 &nbsp; #минкультрб #нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/foto.jpg"}}},{"databaseId":20956,"date":"2021-03-20T10:24:22","title":"Персональная выставка Солбона Ринчинова  откроется в Национальном музее Бурятии","excerpt":"<p>С 27 марта в Художественном музее им. Ц.С. Сампилова начинает работу персональная выставка Народного художника России, Члена-корреспондента Российской академии художеств Солбона Раднаевича Ринчинова (1936–2014) «Просторы Баргузинской долины», посвященная 85-летию со дня рождения мастера. Художник – живописец Солбон Ринчинов обладал особым индивидуальным почерком и собственным видением окружающего мира. Уроженец славной Баргузинской земли, он в своих работах создал удивительный обобщенный образ родного края: быт сельского хозяйства, люди труда, портреты, натюрморты, живые эпические картины, большой цикл, имеющий событийный масштаб &#8212; строительство БАМа. Высокую оценку у зрителей и критиков получили его живописные произведения «У родного очага», «Жаворонок», «Тоонто. Семья» и многие другие. Особое место в творчестве художника занимают полотна, посвященные теме юности с ее чистотой и распахнутостью навстречу жизни, а созданные им образы впечатляют своей правдивостью. Мастер родился 26 марта 1936 года в с. Хилгана Баргузинского района.  Профессиональное образование С.Р. Ринчинов получил в ЛВХПУ им. В. И. Мухиной на отделении мастеров-краснодеревщиков и затем на отделении текстиля, факультета «Интерьер и оборудование». В 1971–1974 гг. был председателем правления Союза художников Бурятской АССР. Преподавал в Бурятском Республиканском училище культуры и искусств (Колледж искусств им. П. И. Чайковского) и является основателем художественного отделения колледжа. Справки по тел.: 21-43-93 0+ #минкультрб #нацмузей03 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1.jpg"}}},{"databaseId":20947,"date":"2021-03-18T11:41:33","title":"В Национальном музее отметили День воссоединения Крыма с Россией","excerpt":"<p>18 и 19 марта в Национальном музее Республики Бурятия проходили мероприятия,  приуроченные ко Дню воссоединения Крыма с Россией. 18 марта в Музее истории Бурятии им. М.Н. Хангалова прошла лекция об истории иконы «Печерской Богоматерь» Селенгинского полка. Научный сотрудник музея Буда Ангархаев рассказал об истории Крымской войны и  о походах Селенгинского пехотного полка. Также на лекции был показан мультимедийный ролик «Полковая святыня. Из истории Селенгинского полка» (ролик предоставлен «Музей-панорама «Бородинская битва»» г. Москва). 19 марта научный сотрудник Дмитрий Фролов рассказал на лекции об истории Крыма с древнейших времен до настоящего времени. В  Художественном музее им Ц. С. Сампилова для студентов ВСГИК было проведено интерактивное занятие.  Урок был посвящен жизни и творчеству великого российского художника-мариниста Ивана Константиновича Айвазовского. Студенты посмотрели два фильма из медиатеки Виртуального филиала Русского государственного музея – «Иван Константинович Айвазовский. К 200-летию со дня рождения» и «Айвазовский романтический мастер». После сеансов состоялось обсуждение просмотренных видеоматериалов, по итогу которого был проведен квест на знания биографии и творчества великого художника-мариниста. 18 и 19 марта на выставке «Таежная, озерная, степная&#8230;» Музея природы Бурятии проходили сеансы фильма «Крым. Путь домой». #КрымскаяВесна #РоссияСевастопольКрым #МузейисторииБурятии #Нацмузей03 #минкультрб &nbsp; &nbsp; &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2222.jpg"}}},{"databaseId":20942,"date":"2021-03-16T13:15:26","title":"Музей природы Бурятии открывает выставку «Байкал. Источник жизни»","excerpt":"<p>19 марта, в преддверии Дня Воды, вашему вниманию музей представляет выставку «Байкал. Источник жизни». Название дано так не случайно. Всем известно, что жизнь зародилась в воде. А что такое вода? В первую очередь, любой ребенок вам ответит, что это реки, пруды, озера. Наверное, вы слышали выражение «Все реки впадают в Мировой океан». А если говорить об озере Байкал, то можно сказать, что почти все реки в Бурятии впадают в это великое озеро – голубое око планеты с чистейшей водой на Земле. Между тем, мало кто задумывается над тем, как зарождаются реки, откуда берут свое начало, какое огромное значение они имеют для Байкала, который ими питается и наполняется, и что нужно делать людям для сохранения нашей уникальной природы. &nbsp; На фотографиях, представленных на выставке, можно увидеть места на Байкале, где берут начало ключи и речушки, образующие большие реки, выходящие к сибирскому «морю», их живописные берега и обитателей, а также снежные горы с незамерзающими ручьями. Автор данных фотографий знаток природы, натуралист Владимир Георгиевич Казанцев, всю жизнь проработавший преподавателем биологии в пос. Новая Брянь, Заиграевского района. По признанию самого автора, много путешествовавшего по миру, красивей природы родного края, Байкала, он не встречал. А люди, проживающие в Бурятии, даже сами не понимают, насколько уникальна наша природа, насколько пока ещё чисты наши воды и реки. &nbsp; Байкал – это неповторимая, хрупкая природа, дарующая жизнь всему живому, при этом изобилующая эндемичной ихтиофауной. На выставке можно увидеть эндемиков озера: эпишуру, рачков-бокоплавов, голомянку, байкальского омуля и других рыб. Любителям природы будут интересны авторские видеоролики, включающие сюжеты летней и [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1695086.jpg"}}},{"databaseId":20940,"date":"2021-03-15T13:55:55","title":"Национальный музей Бурятии запускает онлайн-конкурс детского рисунка «Мой Эрмитаж»","excerpt":"<p>Конкурс проводится в рамках музейного фестиваля «Дни Эрмитажа в Улан-Удэ», посвященного юбилейным мероприятиям 100-летия Республики Бурятия. Приглашаем к участию учеников детских художественных школ, изостудий, кружков Республики Бурятия в возрасте от 7 до 17 лет включительно. Заявки принимаются от руководителей. Работы могут быть выполнены на любом материале (ватман, картон, холст и т.д.) и исполнены в любой технике рисования (масло, акварель, тушь, цветные карандаши, мелки). Рисунки должны соответствовать тематике конкурса и отображать отношение автора к событию «Дни Эрмитажа в Улан-Удэ». Лучшие работы будут участвовать в выставке «Мой Эрмитаж» в Музее истории Бурятии им. М.Н. Хангалова Заявки принимаются с 15 марта по 26 апреля включительно. Итоги конкурса будут подведены 12 мая. Все участники конкурса получат сертификаты. Победители будут награждены дипломами и ценными призами. Фотографии рисунков отправлять на эл. адрес: konk_muzeyrb2021@mail.ru. Подробности в положении о конкурсе. Справки по тел.: 21-44-88 (Ирина Владимировна) #минкультрб03 #нацмузейрб03 #дниэрмитажавуланудэ &nbsp; &nbsp; Положение о детском конкурсе рисунков «Мой Эрмитаж»   Общие положения &nbsp; Настоящее положение регламентирует порядок проведения онлайн конкурса на лучшие рисунки. Конкурс проводится в рамках музейного фестиваля «Дни Эрмитажа в Улан-Удэ», посвященного юбилейным мероприятиям 100-летия Республики Бурятия. Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия»   Цели и задачи: Цель конкурса: организация содержательного досуга детей и подростков через вовлечение в творческую деятельность; выявление талантливых детей в области художественного творчества для последующего возможного их привлечения к развитию национально – регионального компонента; воспитание патриотизма и уважения к мировой истории и культуре; воспитание ответственного отношения к историческому и культурному наследию; развитие у детей творческого потенциала и расширение их кругозора. Задачи [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/ekaterina-ii-s-ordenom-sv-georgiya-1-j-stepeni-f-rokotov-1770-415x550-1.jpg"}}}]}}