{"posts":{"nodes":[{"databaseId":22106,"date":"2021-08-30T13:52:30","title":"Участники арт-проекта «Художники – Бурятии». Сэрэнжаб Балдано","excerpt":"<p>Скульптор, почётный член Российской Академии художеств. Родился 8 ноября 1930 г. в селе Хойто-Ага Агинского аймака Бурят-Монгольской АССР. Детство прошло в голодное военное время. В юности странствовал по всему Советскому Союзу в поисках своего места в жизни. После службы в армии в 1953 году поступил на факультет журналистики МГУ, окончив университет, работал научным сотрудником в Национальной картинной галерее в городе Фрунзе, затем старшим научным сотрудником в Казахской государственной художественной галерее им. Т. Г. Шевченко. Изучал и активно работал над развитием бурятского изобразительного искусства. Автор искусствоведческих статей в периодической печати. Инициатор реабилитации репрессированных представителей бурятской культуры (художника Галсана Эрдэнийна, ученого просветителя Базара Барадийна, религиозного деятеля Агвана Доржиева.), положил начало строительству поселка народных мастеров в Иволге, дома художников с мастерскими, выставочной и музейной экспозицией в г. Улан-Удэ. С 1959 по 1961 год — ответственный секретарь Союза художников Казахстана. В 1960 году был принят в Союз художников СССР. В 1962 году переезжает с семьей в г. Улан-Удэ С 1963 по 1967 год — председатель Союза художников Бурятской АССР. Вел активную деятельность по возрождению традиционного бурятского искусства. В 1968 году с семьёй переезжает в Алма-Ату, где полностью посвящает себя скульптуре. Осенью 1969 года &#8212; первая персональная выставка в Союзе архитекторов Казахской ССР. В 1976 году &#8212; выставка в Казахской государственной художественной галерее им. Т. Г. Шевченко. В мае 1977 года &#8212; персональная выставка в Москве в Союзе художников СССР на Гоголевском бульваре. В апреле 2003 года &#8212; персональная выставка в Арт-центр «Алма-Ата art» в г. Алматы. В 11.12.2019 – 26.01.2020 &#8212; выставка в Государственном [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/MG_5326.jpg"}}},{"databaseId":22100,"date":"2021-08-30T13:23:47","title":"В Улан-Удэ пройдет кинофестиваль «Дни военно-исторического кино»","excerpt":"<p>С 3 по 5 сентября в Национальном музее Республики Бурятия пройдет III Международный фестиваль «Дни военно-исторического кино», организованный Музеем Победы при поддержке Министерства культуры России и Фонда президентских грантов. В 2021 г. фестиваль посвящен 800-летию Александра Невского и 80-летию битвы под Москвой.   В Улан-Удэ кинопоказы пройдут в Музее истории Бурятии им. М. Н. Хангалова. Зрители увидят фильмы производства России, США и Венгрии.   3 сентября, 15:00 «Подольские курсанты» 2020 г., реж. В. Шмелев, 2 ч.16 мин. Россия Октябрь 1941 года, Подмосковье. Около трёх с половиной тысяч курсантов подольских артиллерийского и пехотного училищ получают приказ занять оборону на Ильинском рубеже и совместно с регулярными частями 43-й армии сдерживать наступление фашистских захватчиков, пока не подойдёт подкрепление. Погибая, вчерашние мальчишки держат оборону от многократно превышающих сил немцев и на двенадцать дней становятся преградой на пути врага к Москве. 12+   4 сентября, 15:00 «Нюрнбергский процесс» 1961 г., реж. С. Крамер, 2 ч. 59 США В Нюрнберге идет процесс над нацистскими преступниками. Слушаются дела юристов, служивших нацистскому режиму. Главный обвиняемый &#8212; известный немецкий судья Эрнст Янинг, добившийся уважения в Германии задолго до прихода к власти Гитлера. Дело ведет опытный американский судья Ден Хэйвуд, которому предстоит разобраться в этом сложном и неоднозначном деле, ведь на кону стоит не столько жизнь и честь человека, сколько послевоенная жизнь и честь всего немецкого народа. 12+   5 сентября, 15:00 «Сын Саула» 2015г., реж. Л. Немеш, 1ч. 47 мин. Венгрия. Аушвиц, 1944 год. Саул Аусландер — еврейский пленный и член зондеркоманды. Его работа — сопровождать в недолгий путь [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/Баннер-ДВИК-2021-1.jpg"}}},{"databaseId":22103,"date":"2021-08-28T13:48:26","title":"Участники арт-проекта «Художники – Бурятии». Жигжит Баясхаланов","excerpt":"<p>Жигжит Баясхаланов – бурятский оружейник и скульптор, основатель «B-Gallery», член Союза художников России, Член гильдии оружейников Италии, основатель и председатель Международной Ассоциации Бурятских оружейников. Ключевым направлением в его творчестве является создание художественных ножей и скульптур, где он представляет новый взгляд на традиционную бурятскую культуру. Жигжит Баясхаланов родился в селе Алханай в 1985 году, вырос в селе Амитхаша Агинского Бурятского округа. В 2003 году окончил ИХИМ (изготовление художественных изделий из металла) Профессионального Лицея №24 г. Улан-Удэ. В 2004 году переехал в Санкт-Петербург, где живёт по настоящее время. В 2012 году в Санкт-Петербурге Жигжит Баясхаланов открыл мастерскую, в которой создаёт предметы декоративно-прикладного искусства и скульптуры. В основе авторских решений лежат традиционные орнаментальные мотивы и художественные образы, восходящие к наследию бурятской культуры. В творчестве Баясхаланова глубокая связь с родным краем преображается в уникальные по форме и композиции изделия, превозносящие воинскую доблесть, духовность и красоту. Искусно выполненные ножи, самостоятельные или совмещённые с элементами традиционного костюма и мелкой пластикой, луки, возрождающие древнее искусство стрельбы, анималистическая скульптура, перекликающаяся с культурой кочевников-скотоводов, — в работах автора тема Бурятии звучит всегда по-разному, но с одинаковым желанием сохранять и развивать всё лучшее, что ей присуще. В 2018 году Жигжит открыл первую персональную галерею «B-Gallery» в г. Улан-Удэ, где представлена постоянная экспозиция авторских ножей, композиций и скульптур. В 2019 году также открыл галерею современного бурятского искусства «B-Gallery» в центре Санкт-Петербурга. С 2019 года художник проходит обучение в Академии изящных искусств города Каррара, Италия, осваивая возможности известного на весь мир мрамора. Произведения Баясхаланова привлекают внимание ценителей искусства не только в России, [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/k6bTTKT2gLc.jpeg"}}},{"databaseId":22093,"date":"2021-08-27T12:44:44","title":"Персональная выставка Або Хироси  открылась в музее","excerpt":"<p>Сегодня, 27 августа, в зале Художественного музея им. Ц.С. Сампилова начала работу персональная выставка Або Хироси «Полет над Аомори», посвященная 30-летию дружественных отношений между городами-побратимами Улан-Удэ и Ямагата. Або Хироси родился в Японии в городе Хиросаки в 1929 году. В 1992 году художник побывал в Бурятии как турист, и у него родилась идея показать свою выставку в Улан-Удэ. В 2016 году мэриями городов Хиросаки и Улан-Удэ была организована выставка для углубления дружеских отношений между Японией и Бурятией. Тогда художником были подарены музею 30 ксилографий, которые представлены на выставке. Особое место в экспозиции займут цветные гравюры, посвященные жизни в Японии. Например, «Сакура опускает веточки» и «Степной вечер». Выставка работает до 19 сентября. Без возрастных ограничений. Стоимость билета: Взрослый- 100 руб. Пенсионеры &#8212; 80 руб. Детский &#8212; 50 руб. Справки по тел.: 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/G9k3_ripHVE.jpg"}}},{"databaseId":22087,"date":"2021-08-27T07:49:06","title":"Участники арт-проекта «Художники – Бурятии».  Чингиз Базаров","excerpt":"<p>С 16 сентября Национальный музей Республики Бурятия запускает специальный проект «Художники – Бурятии», приуроченный к празднованию 100-летия Республики. Проект реализуется при поддержке Министерства культуры Республики Бурятия. Арт-проект включает в себя выставку, которая познакомит жителей Бурятии с творчеством наших земляков, живущих и работающих за ее пределами, а также проведение дискуссионной площадки. Кроме этого, пройдет акция «Впиши свое имя в историю», где каждый художник-участник подарит свою работу Республике в честь юбилея.   Ежедневно мы будем знакомить вас с участниками проекта.   И первый, о ком мы расскажем – художник-керамист Чингиз Базаров. Чингиз Валентинович родился в 1978 г. в Ленинграде. Член союза художников России. Окончил СпбГХПА им. А. Л. Штиглица, отделение керамики и стекла. Постоянный участник выставок с 2001 г. Последние выставки: «XIII Сибирский фестиваль керамики с международным участием» (2017 г, г. Новосибирск, г. Томск), «XIV международный Сибирский фестиваль керамики» (2018 г, г. Новосибирск, г. Томск), «Шелковый путь. Керамическое искусство» (2018 г, г. Улан-Удэ). &nbsp; В 2007–2009 гг. совместно с Валентином Базаровым участвовал в оформлении интерьеров Русского драматического театра им. Н. Бестужева (г. Улан-Удэ). В 2015 г. создал керамическое панно для фасада Первого музея славянской мифологии (г. Томск). В 2018 г. совместно с художниками Монголии и Китая участвовал в международном проекте «Шелковый путь. Керамическое искусство» в г. Цзиндэчжэнь. В настоящее время живет и работает в Томске. &nbsp; Работает в различных техниках. Основные произведения: декоративный пласт «Васюганское болото» (керамика, глазури, ангоб, 2015 г.), Маска №5 (керамика, смешанная техника, глазури, 2017 г.), «Подношение предкам» (керамика, глазури, окислы, 2019 г.), серия «Гуннская керамика» (керамика, авторская глазурь, [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/подношение-предкам-1.jpg"}}}]}}