{"posts":{"nodes":[{"databaseId":21758,"date":"2021-06-09T08:12:12","title":"Отчет о проведении «Дней Эрмитажа» в Улан-Удэ, Республика Бурятия","excerpt":"<p>ОТЧЕТ О ПРОВЕДЕНИИ ДНЕЙ ЭРМИТАЖАВ УЛАН_УДЭ 2021 ФИНАЛ_1</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/4F4A6379.jpg"}}},{"databaseId":21755,"date":"2021-06-08T12:39:33","title":"Директор Национального музея Республики Тыва поблагодарил Национальный музей Бурятии за выставку","excerpt":"<p>5 июня в Национальном музее им. Алдан-Маадыр Республики Тыва открылась передвижная выставка уникального памятника «Атлас тибетской медицины. Древние секреты долголетия» из фондов Национального музея Республики Бурятия. Выставка открыта при поддержке Министерства культуры РБ. Директор Национального музея им. Алдан-Маадыр Каадыр-Оол Бичелдей направил сотрудникам Национального музея Бурятии благодарственное письмо, где выразил искреннюю признательность за организацию выставки. «Уже сегодня, во время открытия выставки, становится очевидным, что она станет одним из ярчайших событий в культурной и духовной жизни нашего народа в целом за последние годы и на несколько лет вперед!», – говорится в письме. На выставке представлены сорок высокоточных копий листов Атласа, выполненных в 2020 г. В картинах-иллюстрациях содержатся рисунки, раскрывающие содержание предмета тибетской медицины — теорию, основы клинической медицины, методы лечения, сведения об этике врача, подготовке врачебных кадров и т.д. «Значение собранных по крупицам со всего мира знаний тибетской медицины сложно переоценить. Она представляет собой образец того, чего так не хватает в современном понимании человека: не только в физической идентичности, но и в единстве с его душой. Абсолютно уникальные изображения показывают бесконечную сущность человека как возвышенного существа, способного постичь высоты духовного и физического развития. Уверен, что выставка будет иметь грандиозный успех!», – отметил в своем послании Каадыр-Оол Алексеевич. Национальный музей благодарит за теплые слова и добрые пожелания. Справки по тел.: 21-40-08 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/DSC_6097.jpg"}}},{"databaseId":21724,"date":"2021-06-07T06:20:04","title":"В Улан-Удэ откроется персональная выставка архитектора Джейрана Уланова","excerpt":"<p>С 12 июня в Художественном музее  работает первая персональная выставка заслуженного архитектора Республики Бурятия Джейрана Алексеевича Уланова «Архитектура и…» Творчество Джейрана Уланова – это жизнь в архитектуре, монументально-декоративном искусстве, памятниках, дизайне, графике, живописи, малой пластике, оформлении книг. Созданные им произведения характеризуют его как опытного архитектора-практика и тонкого художника, умеющего простоту и целесообразность композиционного решения сочетать с красотой архитектурных форм, декора и национальных традиций. В совместной работе со скульптором Александром Мироновым, Джейран Алексеевич Уланов выступил архитектором скульптурных композиций, известных каждому горожанину: «Птицы. Весна» на Арбате, «Красавица Ангара» у Театра оперы балета, «Мэргэн» на бульваре Карла Маркса. В 1982 году Джейран Уланов был назначен главным художником монументально-декоративного оформления нового здания Аэровокзала в г. Улан-Удэ. В центральном зале аэровокзала им были выполнены четыре крупномасштабные мозаичные стены из смальты: «Бурятия», «Байкал», «Космос», «История авиации». Открытие здания состоялось 22 июля 1983 года. За все пятьдесят лет творческой работы Джейран Алексеевич не только создавал проекты зданий и памятников, но и принимал участие в проектировании и оформлении экспозиции выставок разного уровня, создавал эмблемы и логотипы (Эмблема Союза архитекторов Республики Бурятия, Эмблема празднования 325-летия города Улан-Удэ, фирменный стиль и логотип телерадиокомпании «Ариг-Ус» и др.), занимался оформлением книг («Город Кяхта» А.П. Климова, «Бурятская кухня» и др.). На выставке будут представлены макеты, дизайн проекты, графический дизайн и графические работы Джейрана Уланова. Справка: Джейран Алексеевич Уланов родился 1 мая 1951 года в Сталинабаде (ныне Душанбе), Республика Таджикистан.Отец Джейрана – поэт, ученый-фольклорист, участник Великой Отечественной войны Алексей Ильич Уланов (1909-2000).В 1969-1974 гг. году обучался в Новосибирском инженерно-строительном институте им. В.В. Куйбышева по [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос.jpg"}}},{"databaseId":21712,"date":"2021-06-06T22:05:08","title":"Выставка «Атлас тибетской медицины. Древние секреты долголетия» открылась в Тыве","excerpt":"<p>5 июня при поддержке Министерства культуры Республики Бурятия Национальный музей Бурятии открыл в Национальном музее им. Алдан-Маадыр Республики Тыва передвижную выставку уникального памятника «Атлас тибетской медицины. Древние секреты долголетия» из фондов Национального музея Республики Бурятия. На открытии выставки с приветственным словом выступили и. о. Министра культуры Республики Тыва А. К. Тамдыма, Камба Лама Республики Тыва Гелек Нацык Дорж, директор Национального музея Республики Тыва К.А. Бичилдей, директор Национального музей Республики Бурятия Т. А. Бороноева. Атлас тибетской медицины, хранящийся в фондах Национального музея Республики Бурятия, является единственной полной копией тибетского подлинника XVII в. Значение Атласа тибетской медицины, созданного в Тибете в XVII веке, для современной цивилизации трудно переоценить. Он наглядно иллюстрирует тысячелетие традиций врачевания, сложившихся на основе синтеза знаний востока и эллинистической медицины. Атлас позволяет всем проникнуться духом и философией восточной медицины, указывая современному человеку путь, ведущий к здоровью и долголетию. На выставке представлены сорок высокоточных копий листов Атласа, выполненные в 2020 г. при поддержке Министерства культуры Республики Бурятия. В 40 картинах-иллюстрациях содержатся рисунки, раскрывающие содержание предмета тибетской медицины — теорию, основы клинической медицины, методы лечения, сведения об этике врача, подготовке врачебных кадров и т.д. Справки по тел.: 21-40-08 #минкультрб03 #нацмузей03 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/DSC_6143.jpg"}}},{"databaseId":21674,"date":"2021-06-06T21:53:51","title":"В Улан-Удэ открылась выставка-конкурс декоративно-прикладного искусства и народных художественных промыслов","excerpt":"<p>По традиции, раз в два года, в преддверии Международного бурятского фестиваля «Алтаргана», на творческий наадам-урилдаан собираются народные мастера со всей Бурятии. В этом году 56 мастеров представили более 150 своих творений. Выставка открылась 4 июня в Художественном музее им. Ц. Сампилова. С приветственным словом к гостям и участникам мероприятия выступила министр культуры Бурятии Соелма Дагаева. – Эта выставка необычная – одновременно проходит отборочный тур. Победители конкурса в 5 номинациях примут участие в XIV Международном бурятском фестивале «Алтаргана», который пройдет в июле в Забайкальском крае. Несмотря на сложные условия, в связи с ковидными ограничениями, подготовка к фестивалю продолжается. Бурятия примет участие в 15 творческих конкурсах фестиваля, – отметила Соелма Баяртуевна. Посетители выставки ознакомились с живописью в стиле «Буряад зураг», резьбой и росписью по дереву, гобеленами, ювелирными украшения, лоскутным шитьем и аппликацией, сувенирной продукцией. На выставке представили свои работы много молодых талантов и, конечно, именитые мастера. Впервые в выставке «Навстречу Алтаргане» участвуют мастера-изготовители бурятских музыкальных инструментов, конской упряжи. Народные умельцы показали мастер-классы по изготовлению старинным способом тесьмы «Тууза сохихо», войлочного панно (мокрое валяние), берестяных туесков, плетению ташуура (кнута) из кожи, рисованию в технике «Буряад зураг». Выставка продлится до 16 июня. Учредитель выставки-конкурса – Министерство культуры Бурятии, организатор – Республиканский центр народного творчества при поддержке Национального музея Бурятия. Возрастная категория 0+. Источник: minkultrb.ru Фото: muzeyrb</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/IMG_9022.jpg"}}}]}}