{"posts":{"nodes":[{"databaseId":20973,"date":"2021-03-25T15:43:46","title":"Национальный музей Бурятии запускает конкурс рефератов и исследовательских работ","excerpt":"<p>Конкурс проводится в рамках Международного музейного фестиваля «Дни Эрмитажа в Улан-Удэ». Приглашаем к участию учеников 8 -11 классов и предлагаем написать научно-исследовательскую работу или реферат на тему «Бурятия в контексте Российской истории XVIII в.». По условиям конкурса работа должна быть самостоятельной и оригинальной. Награждение будет проходить по двум номинациям: &#8212; Рефераты (I, II, III места); &#8212; Научно-исследовательская работа (I, II, III места). Готовые работы принимаются на электронную почту konk_muzeyrb2021@mail.ru. Заявки можно подать с 25 марта по 26 апреля включительно. Итоги конкурса будут подведены 12 мая. Все участники получат сертификаты. Победители будут награждены дипломами и ценными призами. Подробности в положении о конкурсе. Справки по тел.: +7 (3012) 21-44-88 (Ирина Владимировна) #минкультрб03 #нацмузейрб03 #дниэрмитажавуланудэ &nbsp; &nbsp; ПОЛОЖЕНИЕ о конкурсе рефератов и исследовательских работ на тему: «Бурятия в контексте Российской истории XVIII в.» приуроченного к проведению музейного фестиваля с участием главного музея России – Государственный Эрмитаж   Общие положения Настоящее положение регламентирует порядок проведения конкурса. Конкурс проводится в рамках Международного музейного фестиваля «Дни Эрмитажа в г. Улан-Удэ». Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия», соорганизатор: МАУ ДО ЦДО «Малая академия наук» г.Улан-Удэ.   Цели и задачи: Цель конкурса: организация содержательного досуга школьников, через вовлечение в творческую деятельность, выявление талантливых детей. Воспитание патриотизма и уважения к мировой истории и культуре. Воспитание ответственного отношения к историческому и культурному наследию; развитие у детей творческого потенциала и расширение их кругозора. Задачи конкурса: привлечение школьников к изучению исторического и культурного наследия, истории и коллекций Государственного Эрмитажа и к подготовке юбилейных мероприятий, посвященных 100-летию Республики Бурятия. Участники конкурса: Конкурс [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/ref.jpg"}}},{"databaseId":20966,"date":"2021-03-25T07:01:25","title":"Мэрдыгеевы: династия","excerpt":"<p>30 марта в Художественном музее имени Ц.С. Сампилова открывается выставка «Мэрдыгеевы: династия». В преддверии 100-летия республики Национальный музей начинает цикл династийных выставок, посвященный людям, внесшим значительный вклад в культуру и искусство Республики Бурятия. Одной из первых выставок этого цикла станет выставка Народного художника Бурятии Романа Сидоровича Мэрдыгеева, который относится к великолепной когорте первых художников Бурятии. Творчество Романа Сидоровича Мэрдыгеева (1900-1969), одного из старейших, талантливых художников Бурятии, является яркой страницей истории бурятского изобразительного искусства. В его произведениях отразились первые поиски и находки изображения реальной действительности в период становления и дальнейшего развития национальной живописи  в середине ХХ века. На выставке впервые будут представлены  живописные и графические работы Р.С. Мэрдыгеева, хранящиеся в художественной коллекции Национального музея Бурятии, а также работы членов семьи художника, многие из которых работают в творческой сфере. Свои работы на выставке представят Бато Андреевич Мэрдыгеев, член Союза художников России, руководитель творческой мастерской авторских ножей «БАТА», Сергей Бальжинимаевич Намдыков, скульптор, которые продолжают художественную традицию семьи Мэрдыгеевых. На выставке будут представлены работы детей Бато Мэрдыгеева: Андрея, Табиту и Евгении. Андрей Мэрдыгеев  работает с отцом в творческой мастерской ножей,  Табиту Мэрдыгеев   &#8212; художник-дизайнер, лауреат премий различных конкурсов в области дизайна, дочь Евгения &#8212; дизайнер одежды, художник  по костюмам в кино, лауреат  фестивалей в области моды и дизайна, которая представит свои костюмы из коллекции «Хатан» в соавторстве с Руфиной Уюиной. Также в выставке примет участие молодое поколение династии Мэрдыгеевых: Александра Мэрдыгеева, Сэлмэг Мэрдыгеева, Тимур Эрдынеев, Аюна Эрдынеева, Санжи Намдыков, Адиса Зориктуева, Дарина Бадмацыренова. 0+ Справки по тел.: 21-43-93 &nbsp; #минкультрб #нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/myerr.jpg"}}},{"databaseId":20964,"date":"2021-03-25T06:41:26","title":"В Улан-Удэ пройдет выставка, посвященная Пандито Хамбо Ламе Д.Д. Заяеву","excerpt":"<p>31 марта в Музее истории Бурятии им. М. Н. Хангалова начнет работу выставка, посвященная 310-летию со дня рождения Пандито Хамбо Ламы Д.Д. Заяеву, 280-летию Тамчинского дацана и 190-летию со дня основания Янгажинского дацана. В Бурятии буддийские монастыри фактически были главными духовными и культурными центрами традиционного бурятского общества.  Выставка ставит своей целью показать историю становления и развития бурятских буддийских монастырей, с их художественным и историческим своеобразием, а также отразить современное возрождение дацанов Бурятии. &nbsp; На выставке будут представлены архитектурные планы дацанов, архивные документы, фотографий, личные вещи I Пандито Хамбо Ламы Д.Д. Заяева, предметы культа и буддийского искусства. &nbsp; В рамках выставки планируется цикл встреч с буддийскими священнослужителями. Так, 31 марта, 15.00 ч. состоится встреча с Ширээтэ ламой Тамчинского дацана Солбоном Аюшеевым (Солбон лама), который расскажет об истории уникального Тамчинского дацана.     Музей истории Бурятии им. М.Н.Хангалова, ул. Профсоюзная, 29 Справки по телефону: 21-40-08 &nbsp; &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/100001.jpg"}}},{"databaseId":20961,"date":"2021-03-23T10:50:23","title":"В Музее истории Бурятии им. М. Н. Хангалова откроется выставка  «Навстречу к 100-летию Республики»","excerpt":"<p>В Музее истории Бурятии имени М. Н. Хангалова с 30 марта начнет работу выставка «Навстречу к 100-летию Республики», посвященная выдающимся государственным и общественно-политическим деятелям первой половины XX века, стоящих у истоков создания нашей республики. Выставка приурочена к 125-летию со дня рождения видного государственного и партийного деятеля, активной участницы борьбы за власть Советов и социалистического строительства, ответственного секретаря Бурят-Монгольского областного комитета РКП(б) ВКП(б), члена Центрального Комитета РКП(б), ВКП Марии Михайловной Сахьяновой (1896-1981) и 140-летию со дня рождения выдающегося ученого-востоковеда, народного учителя, просветителя, фольклориста, исследователя, писателя Цыбена Жамцарановича Жамцарано (1881–1942). На выставке будут представлены уникальные материалы: фотографии, документы из фондов музея, а также, предоставленные Государственным архивом Республики Бурятия и Фондом рукописей и редких книг ИМБТ СО РАН. В рамках выставки будут проводиться цикл лекций, посвященных выдающимся деятелям Республики Бурятия по предварительной записи. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29 Справки по телефону: 21-40-08 &nbsp; #минкультрб #нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/foto.jpg"}}},{"databaseId":20956,"date":"2021-03-20T10:24:22","title":"Персональная выставка Солбона Ринчинова  откроется в Национальном музее Бурятии","excerpt":"<p>С 27 марта в Художественном музее им. Ц.С. Сампилова начинает работу персональная выставка Народного художника России, Члена-корреспондента Российской академии художеств Солбона Раднаевича Ринчинова (1936–2014) «Просторы Баргузинской долины», посвященная 85-летию со дня рождения мастера. Художник – живописец Солбон Ринчинов обладал особым индивидуальным почерком и собственным видением окружающего мира. Уроженец славной Баргузинской земли, он в своих работах создал удивительный обобщенный образ родного края: быт сельского хозяйства, люди труда, портреты, натюрморты, живые эпические картины, большой цикл, имеющий событийный масштаб &#8212; строительство БАМа. Высокую оценку у зрителей и критиков получили его живописные произведения «У родного очага», «Жаворонок», «Тоонто. Семья» и многие другие. Особое место в творчестве художника занимают полотна, посвященные теме юности с ее чистотой и распахнутостью навстречу жизни, а созданные им образы впечатляют своей правдивостью. Мастер родился 26 марта 1936 года в с. Хилгана Баргузинского района.  Профессиональное образование С.Р. Ринчинов получил в ЛВХПУ им. В. И. Мухиной на отделении мастеров-краснодеревщиков и затем на отделении текстиля, факультета «Интерьер и оборудование». В 1971–1974 гг. был председателем правления Союза художников Бурятской АССР. Преподавал в Бурятском Республиканском училище культуры и искусств (Колледж искусств им. П. И. Чайковского) и является основателем художественного отделения колледжа. Справки по тел.: 21-43-93 0+ #минкультрб #нацмузей03 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1.jpg"}}}]}}