{"posts":{"nodes":[{"databaseId":20599,"date":"2021-02-06T09:51:27","title":"Выставка «Художники Бурятии: Пятилетка» открылась в музее","excerpt":"<p>5 февраля в Художественном музее им. Ц.С. Сампилова состоялось открытие отчетной выставки Союза художников Бурятии «Художники Бурятии: Пятилетка», на которой было представлено более 90 работ &#8212; живопись, скульптура, предметы ДПИ и ювелирные изделия. Выставка демонстрирует итоги творческой работы за 5 лет и проводится после очередного отчетного Собрания Союза художников Бурятии, которое состоялось 22 января 2021 года. Бурятское республиканское отделение Союза художников России объединяет в своих рядах 84 творческих работника: живописцев, графиков, скульпторов, мастеров декоративно-прикладного искусства, ювелиров, мастеров буддийской живописи, искусствоведов. На открытии выставки присутствовали мэтры Ч. Шенхоров, Б. Доржиев, Л. Лабок, Б. Лыксоков, Б. Тайсаев, Б. Базаров, В.Л Богомазов, Н. Улзытуева, Л. Воронцова и многие другие. В приветственном слове директор Национального музея Татьяна Анатольевна Бороноева поздравила всех собравшихся с новой выставкой и подчеркнула ее важность и символичность открытия в преддверии Сагаалгана. Министр культуры Соелма Баяртуевна Дагаева с теплотой отметила, что это очень сложная и полная выставка, где отображены и показаны работы почти всех художников, состоящих в союзе: «За этой выставкой стоят долгие годы обучения, за этой выставкой вся ваша судьба, те люди, которые вас вдохновляли, вас направляли, ваши поездки, которые состоялись за последние 5 лет…» Вновь избранный председатель правления Бурятского республиканского отделения Союза художников России Евгений Анатольевич Болсобоев поблагодарил предыдущий состав правления и всех за плодотворную и результативную работу. Заместитель председателя Народного Хурала Республики Бурятия Татьяна Евгеньевна Мантатова в своей речи отметила, что с огромным удовольствием пришла на открытие выставки и подчеркнула, что благодаря талантам художников есть возможность прикоснуться к прекрасному, почувствовать радость несмотря на трудные времена. Приглашаем ценителей изобразительного [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/26.jpg"}}},{"databaseId":20587,"date":"2021-02-04T08:20:24","title":"Цырен Намжил Очиров. Фильм посвящённый 100-летию со дня рождения художника","excerpt":"<p>Сегодня, 4 февраля, исполнился бы 101 год замечательному художнику Цырен-Намжилу Очирову. В прошлом году, к 100-летию мастера,&nbsp;мы открыли его&nbsp;персональную выставку «Душа степи», где представили работы не только из фондов музея, но и из коллекции семьи и школьного музея в с. Могсохон.&nbsp; Также, к выставке, был подготовлен фильм о жизни и&nbsp;творчестве мастера, который мы сегодня Вам&nbsp;и презентуем.&nbsp;&nbsp; &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/1-1.jpg"}}},{"databaseId":20574,"date":"2021-02-03T10:39:18","title":"К Сагаалгану откроется выставка традиционной буддийской живописи","excerpt":"<p>9 февраля в Музее истории Бурятии им. М. Н. Хангалова в рамках празднования Сагаалгана откроется выставка произведений члена Союза художников России Николая Николаевича Дудко «Живопись танка – путь к Просветлению». В экспозиции будет представлено искусство традиционной буддийской живописи «танка» выполненные художником за последние пять лет. Уникальной частью экспозиции являются материалы, из которых выполнены живописные полотна – это минералы (киноварь, лазурит, малахит), растительное сырье (шафран, индиго, кошениль) и чистое золото (999,9 проба). В России сегодня работают несколько мастеров этой уникальной и древней живописи. Наиболее известный из них – художник танка, философ и популяризатор буддийской культуры – Николай Дудко. Танка Николая Дудко написаны в живописной традиции тибетской школы Мен-ри. Художник работает во всех разновидностях танка: полноцветная танка, выполненная всеми пятью цветами, включая золото; танка «мартан» &#8212; рисунок золотом на красном фоне (полотно грунтуется киноварью), «нагтан» &#8212; золотой рисунок на черном фоне; «сертан» &#8212; рисунок на золоте (уникальная техника, которой дозволяется пользоваться не каждому художнику, ведь золото, это особое, драгоценное подношение Буддам); танка на шелке: на тонком материале, обычно желтого оттенка, вначале выполняется рисунок тушью, а затем покрывается красками. На создание многофигурных композиций у художника уходит до полутора лет. Николай Дудко в настоящее время продолжает работу в своей мастерской, учит этому прекрасному искусству и активно выставляется, как в России, так и за рубежом. Его танка находятся во многих дацанах Бурятии, Монголии и Тибета, а также в музеях и частных коллекциях многих стран мира. Во время работы выставки художник проведет для зрителей встречу, где расскажет о различные живописные техники танка, так основам истории духовной [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/1.jpg"}}},{"databaseId":20569,"date":"2021-02-02T07:27:23","title":"Выставка архивных документов откроется в Музее истории Бурятии","excerpt":"<p>8 февраля в Национальном музее Республики Бурятия откроется уникальная выставка архивных документов о трагедии мирных жителей в годы Великой Отечественной войны, о преступлениях нацистов и их пособников на оккупированной территории. Экспонируемые архивные документы были рассекречены и публикуются в рамках федерального проекта «Без срока давности», который реализуется по поручению Президента Российской Федерации Владимира Путина. На выставке впервые будут представлены архивные документы, которые подтверждают и раскрывают тезис о том, что нацистская Германия, нападая на Советский Союз, имела план – истребить и поработить население нашей страны, истощить ее ресурсы. Выбор 8 февраля 2021 г. как даты открытия Всероссийской выставки «Без срока давности» обусловлен тем, что именно в этот день 75 лет назад на Международном военном трибунале в Нюрнберге с вступительной речью выступил Главный обвинитель от СССР Роман Андреевич Руденко. В его выступлении впервые был озвучен весь масштаб зверств нацистских преступников на оккупированной территории СССР, были приведены цифры и конкретные факты массовых казней и угона на принудительные работы мирного населения, истязаний и убийств военнопленных, разграбления и уничтожения городов и сел. Именно из речи Р.А. Руденко мир впервые узнал об объеме преступлений нацистов против мирного населения на советской территории. Приведенные факты военных преступлений нацистов стали одними из основных материалов, которые легли в основу обвинительного приговора Нюрнбергского трибунала. В судебном порядке на международном уровне были признаны не только преступления нацистов и их пособников против мирных граждан, но и то, что они являлись частью целенаправленного уничтожения советского народа. Тематически, выставка отражает различные аспекты реализации нацистами и их пособниками политики геноцида советского народа: карательные операции и массовое уничтожение [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/bez-sroka-davnosti.jpg"}}},{"databaseId":20564,"date":"2021-02-01T12:49:59","title":"В Национальном музее откроется отчетная выставка Союза художников Бурятии","excerpt":"<p>С 6 февраля в Художественном музее им. Ц.С. Сампилова открывается отчетная выставка Союза художников Бурятии «Художники Бурятии: Пятилетка». 22 января 2021 года состоялось очередное отчетное Собрание Союза художников Бурятии, подводящее итоги пятилетней работы. По сложившейся традиции к итоговому Собранию открывается большая выставка, демонстрирующая итоги творческой работы за 5 лет. Бурятское республиканское отделение Союза художников России объединяет в своих рядах 84 творческих работника: живописцев, графиков, скульпторов, мастеров декоративно-прикладного искусства, ювелиров, мастеров буддийской живописи, искусствоведов. За пять лет художники Бурятии были постоянными участниками многочисленных выставочных проектов в разных городах России: Москве, Челябинске, Новосибирске, Владивостоке, Красноярске, Иркутске, Новокузнецке, Барнауле, и других городах России, а также в Монголии и Китае. На отчетной выставке «Художники Бурятии: Пятилетка» будет представлено творчество почти всех членов Союза художников Бурятии. Это известные мастера: Ч. Шенхоров, Б. Доржиев, Л. Лабок, Б. Лыксоков, Ж. Раднаев, Б. Тайсаев, Б. Базаров, Е. Болсобоев, А. Дугарова, Н. Улзытуева, Л. Воронцова и многие другие. Наряду со старшим поколением мастеров на выставке будут представлены работы молодых авторов, это: ювелирное искусство Ц. Цыбенова, графика А. Гарматаровой, живописные полотна Г. Либмана, А. Никитиной, М. Богомазова. Союз художников Бурятии ведет активную работу с творческой молодежью и художниками, не являющимися членами нашей организации, работы которых также представлены на выставке. Приглашаем ценителей изобразительного искусства познакомится с новыми интересными работами художников Бурятии! Стоимость билетов 80-160 рублей. #минкультрб03 #нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/pyatiletka.jpg"}}}]}}