{"posts":{"nodes":[{"databaseId":21853,"date":"2021-06-25T06:13:14","title":"Видеорепортаж о музейном фестивале «Дни Эрмитажа в Улан-Удэ»","excerpt":"<p>Представляем вашему вниманию видеорепортаж о прошедших в конце мая Днях Эрмитажа в Улан-Удэ. Напомним, музейный фестиваль проходил в Улан-Удэ впервые и стал одним из главных культурных событий года. Программа была насыщенной и разнообразной.Давайте вместе еще раз вспомним, как все проходило. &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/36CFAD34-648F-4091-985E-062D5FE66DD2.jpeg"}}},{"databaseId":21846,"date":"2021-06-22T09:47:26","title":"Музей посетила делигация Российской академии наук","excerpt":"<p>В субботу, 19 июня, музей истории Бурятии им. М.Н. Хангалова посетила делегация Российской академии наук в составе Президента РАН Александра Сергеева, вице-президентов РАН Валерия Бондура и Валентина Пармона и ученого секретаря СО РАН Дмитрия Марковича. Ученые с большим интересом ознакомились с выставками музея «Три святыни буддизма», «Традиционный мир бурят» и «Руническая письменность древних народов Азии». От имени делегации Российской Академии наук Президент РАН А. Сергеев и вице-президент РАН В. Бондур выразили благодарность сотрудникам Национального музея Бурятии за прекрасную экскурсию по выставкам. Особый интерес вызвала экспозиция «Три святыни буддизма России», где представлен уникальный памятник буддийской культуры «Атлас тибетской медицины»: «Находимся в восхищении от коллекции, связанной с тибетской медициной. Здесь работают влюбленные в культуру и историю своей земли люди…», &#8212; написал в книге отзывов Александр Сергеев. Гости обменялись впечатлениями от увиденного и пожелали музею новых уникальных экспонатов и плодотворного сотрудничества с учеными. Справки по тел.: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/д.jpg"}}},{"databaseId":21840,"date":"2021-06-21T12:29:54","title":"На побережье Байкала завершилась первая неделя обучения в Кураторской школе NEMOSKVA","excerpt":"<p>C 14 по 27 июня на берегу озера Байкал, в с. Сухая проходит очный этап обучения в Кураторской школе NEMOSKVA. Участники разместились в уютных номерах туристического комплекса «Парк Сагаан Морин». Cоорганизаторами Кураторской школы в 2020 &#8212; 2021 году выступили: Правительство Республики Бурятия, Министерство культуры Республики Бурятия, ГМИИ им. А. С. Пушкина, ГАУК РБ «Национальный музей Республики Бурятия», Центр поддержки и развития современного искусства ZA ART. Стратегический партнер проекта – Благотворительный фонд Владимира Потанина. Программа Школы осуществляется при поддержке правительства Фландрии Flanders State of the Art (Бельгия). &nbsp; С 18 по 19 июня Школу посетила министр культуры Республики Бурятия Соелма Дагаева, где совместно с участниками прослушала лекции. В рамках визита Соелма Баяртуевна рассказала об истории сотрудничества и значении проведения Второй Кураторской школы проекта NEMOSKVA: &#8212; Соглашение с РОСИЗО о проведении Байкальской кураторской школы мы подписали еще в 2019 году на Санкт-Петербургском международном культурном форуме. В этом году мы смогли организовать приезд 6 преподавателей, 18 участников со всей России. Отрадно, что от нас участвует 4 специалиста. Мы планомерно движемся в развитии современного искусства, уже осуществили несколько проектов. В завершении обучения мы должны будем отобрать 10 интересных творческих проектов. График у ребят очень плотный &#8212; кроме лекций по вечерам проходят практические занятия для развития личности, тела и духа. Своим впечатлением также поделилась сотрудник Национального музея Бурятии Светлана Гунгарова: &#8212; Кураторская школа NEMOSKVA — это некий экспериментальный проект. Первая неделя была очень насыщенной, мы прошли перформативные, тактильные практики, лучше узнали друг друга и погрузились в сибирский контекст. Данное обучение помогло мне познакомиться с деятелями [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/IMG_9662.jpg"}}},{"databaseId":21842,"date":"2021-06-19T12:45:25","title":"В Бурятии проходит второй этап кураторской школы NEMOSKVA","excerpt":"<p>На Байкале начался второй этап кураторской школы NEMOSKVA. Профессионалы и начинающие специалисты в сфере искусства приехали поделиться друг с другом опытом и перенять новые приемы и навыки. Они проведут в Бурятии две недели. Что это даст культуре нашей республики, узнавала Мариам Восканян.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Изображение-сделано-21.06.2021-в-17.56.jpg"}}},{"databaseId":21807,"date":"2021-06-18T11:07:27","title":"В музее состоялось заседание Консультативного совета женщин при Главе РБ","excerpt":"<p>17 июня в Художественном музее им. Ц.С. Сампилова состоялось очередное заседание Консультативного совета женщин при Главе РБ по теме «Музеи Бурятии как один из важнейших факторов сохранения исторической памяти и развития культуры территорий Республики Бурятия». Заседание прошло в формате ВКС, а также с частичным очным присутствием гостей в зале музея. На заседании присутствовали:  Грешилова Светлана Борисовна, председатель Консультативного совета женщин при Главе Республики Бурятия; Бороноева Татьяна Анатольевна, директор Национального музея РБ, «Музейная сеть Республики Бурятия»; Маладаев Алексей Анатольевич, директор Этнографического музея народов Забайкалья; Васильев Владимир Митапович, заведующий филиалом ГАУК «Кяхтинский Краеведческий музей им. академика В. А. Обручева» в г. Улан-Удэ; Лыгденова Лариса Андреевна, сотрудник музея «Природы и Человека» при Национальном парке Тункинский. По видеосвязи выступили Дагаева Соелма Баяртуевна, министр культуры РБ и представители районных отделов культур, государственных и муниципальных музеев Бурятии. Всего онлайн в формате Zoom присутствовало 24 участника. В своей приветственной речи Грешилова Светлана Борисовна подчеркнула важность рассматриваемого вопроса, который впервые поднимается на консультативном совете женщин: &#8212; Это несомненно подчеркивает важность и роль деятельности муниципальных республиканских музеев, которые на сегодня формируют не только духовно-нравственную основу, но и способствуют формированию исторической памяти. Всех присутствующих по видеосвязи поприветствовала министр культуры РБ Дагаева Соелма Баяртуевна и выразила радость и благодарность за то, что консультативный совет женщин при главе РБ проводится в стенах Национального музея РБ и поднимается такие важные вопросы: &#8212; Музеи &#8212; это всегда визитная карточка любого региона, любой страны, это индикатор престижа, это бренд. По тому, в каком состоянии находятся музеи, как хранятся фонды, из чего они состоят, всегда судят [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/IMG_9481.jpg"}}}]}}