{"posts":{"nodes":[{"databaseId":22452,"date":"2021-10-21T11:53:05","title":"Интервью с директором Национального музея Бурятии Татьяной Бороноевой. Часть 2","excerpt":"<p>Сюда нет входа &#171;простым смертным&#187;. Сокровища, которые здесь хранятся, бесценны. Но мы проникли внутрь и сняли всё на видео.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/3C5A698B-14D2-49FA-A4F8-7982BFFEEED3.jpeg"}}},{"databaseId":22450,"date":"2021-10-21T11:47:10","title":"Интервью с директором Национального музея Бурятии Татьяной Бороноевой.  Часть 1","excerpt":"<p>Широкой публике наша героиня известна как директор Национального музея Бурятии. Однако, в первой части интервью она предстаёт в совсем другом качестве. Немногие знают, что Татьяна Анатольевна Бороноева &#8212; внучка одного из самых харизматичных, жёстких и эффективных руководителей Бурятии, настоящей &#171;легенды&#187; бурятской политики Андрея Урупхеевича Модогоева. Эта часть интервью посвящена деду и детству.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/13E25FB0-8BD1-4F1F-8D6D-95E198643466.jpeg"}}},{"databaseId":22454,"date":"2021-10-20T15:47:20","title":"Национальный музей Бурятии получил статуэтку и диплом победителя от Фонда Владимира Потанина","excerpt":"<p>В октябре 2021 г. Национальный музей РБ получил статуэтку и диплом грантового конкурса «Общее дело» благотворительного фонда В. Потанина, победителем которого стал в мае 2020 г. Музейный проект «Допетровская Русь в Бурятии» победил в номинации «Музеи. Культура. Новая форма» программы «Эффективная филантропия» для оказания поддержки некоммерческим организациям и учреждениям сферы культуры в период пандемии. Проект представлен в формате лонгрида-интерактивного каталога уникальной культуры «семейских» и посвящен празднованию 400-летия со дня рождения протопопа Аввакума. По итогам каталог был представлен на официальном сайте музея, где можно увидеть уникальные иконы, религиозные книги, самобытные народные костюмы одной из наиболее ярких групп русского населения. Материалы лонгрида &#8212; музейные предметы, архивные документы, видео, аудиосюжеты и комментарии аутентичных носителей культуры «семейских» &#8212; структурированы по тематическим направлениям и художественно оформлены. Ссылка на проект http://semeiskie.muzeyrb.ru/ Справки по тел.: 21-40-08.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/dadd4b6dd2846f664dc960bd737ca892.jpeg"}}},{"databaseId":22437,"date":"2021-10-19T13:15:00","title":"Выставка «Серебряный век ювелиров» из Государственного исторического музея откроется в Улан-Удэ","excerpt":"<p>С 29 октября в Национальном музее Республики Бурятия начнет свою работу уникальный выставочный проект «Серебряный век ювелиров» из Государственного исторического музея (г. Москва). На выставке будут представлены более 250 предметов ювелирного искусства из особой кладовой исторического музея. Это предметы ювелирного искусства России второй половины ХIХ и начало ХХ века &#8212; периода исключительного расцвета русской культуры, второго рождения национальной школы и мирового признания отечественной ювелирной промышленности. Драгоценные изделия этого периода повторили в формах и технических приемах ювелирного дела, начиная с времен Киевской Руси, значительно обогатив художественный язык ювелирного мастерства, создали новый и оригинальный национальный стиль. На выставке будет показано развитие «русского» стиля от «исторического», возрождающего формы древнерусского искусства, до стиля национальной романтики, ставшего вершиной эпохи модерна. Среди экспонатов, демонстрирующих «исторический» период, будут представлены серебряные изделия, воссоздающие предметы и среду народного быта с прекрасной имитацией различных фактур: солонки в форме крестьянских деревянных солониц, в виде берестяного лукошка, холщового мешочка, «плетеная с тканой салфеткой» сухарница, чернильный прибор &#8212; лошадиное стойло, камерная скульптура с изображением крестьянских детей и другие. Стремление к обновлению художественного языка, неожиданность декоративных решений, новизна технических приемов были неотъемлемой чертой всех драгоценных изделий рубежа Х1Х-ХХ столетий.  Изделия, исполненные в стиле национальной романтики рубежа Х1Х-ХХ столетий, поразившие современников на Всемирной выставке 1900 г. в Париже свежестью образов, новизной форм, богатством и красочностью орнаментации, будут представлены роскошными эмалевыми предметами, сказочной скульптурой и многими другими. Проект реализован благодаря поддержке Министерства культуры России и Министерства культуры Республики Бурятия и проводится в рамках предстоящего 100-летия Республики Бурятия. Возрастные ограничения: 0+ Справки по телефону: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/image-18-10-21-09-59.jpeg"}}},{"databaseId":22446,"date":"2021-10-19T13:14:57","title":"Выставка «Что в имени твоём?»","excerpt":"<p>22 октября в Музее природы Бурятии открывается выставка «Что в имени твоём?». Мир живой природы удивителен и многообразен. Число его обитателей – животных, растений, насекомых, грибов, бактерий исчисляется миллионами. У каждого из них есть своё научное название, по которому учёный из любой страны может его определить. На выставке посетители познакомятся, что такое номенклатура названий животных и растений, почему некоторые из них в своих названиях имеют фамилии. Также гостям музея будет интересно и познавательно узнать в честь кого назван не умеющий прыгать степной кузнечик толстун, кто впервые описал известное растение Сагаан дали и действительно ли существует паук Арагог. На выставке будут представлены натурные экспонаты из фондов музея, среди них редкий экспонат &#8212; лошадь Пржевальского, исчезнувший из дикой природы вид. В наши дни её можно увидеть только в зоопарках и заповедниках мира. Справки по тел.: 21-41-49 Возрастное  ограничение: 0+</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/dsc-0236.jpeg"}}}]}}