{"posts":{"nodes":[{"databaseId":21070,"date":"2021-04-01T20:47:05","title":"В Национальном музее Бурятии открылась выставка работ  Антонины Бритовой и Ирмы Худяковой","excerpt":"<p>Сегодня, 2 апреля, в Художественном музее имени Ц. С. Сампилова открылась выставка, посвящённая двум художницам – Антонине Бритовой и Ирме Худяковой. Антонина Романовна и Ирма Юльевна две современницы с разными судьбами, объединённые лишь творческим призванием и географическими пространствами Восточной Сибири. Бритова Антонина Романовна &#8212; выпускница Ленинградского института живописи, скульптуры и архитектуры им. И.Е.Репина. Любителям её искусства известны натюрморты («Натюрморт с шишками», «Бурятское седло» и др), пейзажи («Лето», «Вечер» и др.) и портреты («Портрет народной артистки СССР Степановой А. Р.» и др). Помимо станковой живописи Антонина Романовна работала в Бурятском академическом театре им. Х. Н. Намсараева. Там она занималась оформлением таких спектаклей как «Король Лир», «Девушка с кувшином», «Прощание в июле». По мнению искусствоведов картины Антонины Бритовой представляют своеобразный праздник жизни, где цветовая гамма и оттенки взаимосвязаны, играют одну из первостепенных ролей. Её коллега по призванию, Худякова Ирма Юльевна, училась в Московском художественном институте (ныне институт им. В. И. Сурикова). В 1941 году арестована и отправлена в Гулаг, как дочь врага народа, но, несмотря на тяжёлые жизненные обстоятельства, сберегла талант. Свой первый рисунок с изображением Тянь-Шаня она нарисовала, глядя в окно тюремной камеры. После реабилитации работала чертёжницей, преподавателем рисования в школе и Иркутском художественном училище, а также участвовала в геологических экспедициях. Ирмой Юльевной были написаны пейзажные картины с изображением природы и жизни людей Прибайкалья («Питьевые источники», «Август», «Декабрь-неводчики» и др.). Её живописные картины полны ясного, светлого и, местами, холодноватого оттенка. Всего на выставке будет представлено 29 картин, на которых посетители увидят не только пейзажи, натюрморты и портреты, выполненные художницами, но и [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1.jpg"}}},{"databaseId":21064,"date":"2021-04-01T11:48:00","title":"Национальному музею Бурятии передали книги с рассекреченными архивными документами","excerpt":"<p>Сегодня, 1 апреля, в Музее истории Бурятии им. М.Н. Хангалова прошла торжественная передача книг «Без срока давности», посвященных трагедии мирных жителей в годы Великой Отечественной войны, о преступлениях нацистов и их пособников на оккупированной территории Национальному музею Республики Бурятия и Государственному архиву Республики Бурятия от Министерства образования и науки Республики Бурятия и РО «Поисковое движение России» по Республике Бурятия. Книга подготовлена в рамках федерального проекта «Без срока давности», который реализуется по поручению Президента Российской Федерации Владимира Путина и публикует рассекреченные архивные документы. На торжественной передаче присутствовали: Харитонов Михаил Александрович, заместитель руководителя Администрации главы Бурятии по развитию гражданских инициатив, председатель Комитета по межнациональным отношениям и развитию гражданских инициатив, Комбаева Людмила Владимировна, консультант отдела архивного дела Министерства культуры Республики Бурятия, Кырмыгенов Даша Бальжанович, директор ГБУ ДО «Ресурсный центр патриотического воспитания, туризма и спорта республики Бурятия», Жалсанова Бутит Цыдыпмункуевна, директор Государственного архива Республики Бурятия. Напоминаем, что 8 февраля Государственный архив Республики Бурятии и Национальный музей Республики Бурятии в рамках всероссийской акции «Без срока давности» открыл уникальную выставку архивных документов о трагедии мирных жителей в годы Великой Отечественной войны. Справки поо тел.: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210401_133734.jpg"}}},{"databaseId":21062,"date":"2021-03-31T08:28:25","title":"Выставка династии Мэрдыгеевых открылась в Национальном музее Бурятии","excerpt":"<p>30 марта в Художественном музее имени Ц.С. Сампилова состоялось торжественное открытие выставки «Мэрдыгеевы: династия». На мероприятии присутствовали члены семьи Мэрдыгеевых, близкие, друзья, коллеги-художники, заместитель министра культуры Николай Емонаков, председатель Союза художников Бурятии Евгений Болсобоев, директор детской художественной школы им. Р.С. Мэрдыгеева Любовь Нанзатова, руководитель конкурса «Краса Бурятии», директор АНО «Ая-ганга» Руфина Уюина. В своей приветственной речи директор Национального музея Бурятии Татьяна Бороноева отметила, что открытие выставки является значимым событием не только для музея, но и для всей республики в преддверии 100-летия основания Республики Бурятия в 2023 году. &#8212; Любой юбилей, а тем более республики — это прежде всего люди. И для нас, как для Художественного музея, было важно показать, как работают и творят художники, особенно династии художников, которые формируют художественную жизнь Бурятии. Сегодня, выставкой, посвященной Роману Сидоровичу, первому директору художественного музея, мы открываем цикл династийных выставок. Главной идеей выставки было показать Романа Сидоровича не только как художника, руководителя, а как зачинателя великой династии, – добавила Татьяна Анатольевна. Заместитель министра культуры Николай Емонаков поблагодарил куратора и идейного вдохновителя выставки Бато Андреевича Мэрдыгеева, а также Национальный музей за открытие выставки &#8212; Очень важно, что выставка посвящена династии Мэрдыгеевых, так как Роман Сидорович относился к плеяде создателей и основателей культуры и искусства Республики Бурятия. Сегодня мы имеем возможность своими глазами посмотреть, как меняются взгляды поколений на окружающий мир. И в этом есть ценность данной выставки, &#8212; отметил Николай Владимирович. Председатель Союза художников Бурятии Евгений Болсобоев в своем выступлении поделился впечатлениями о выставке и заслугах Романа Сидоровича, художника, стоявшего у истоков становления республики и [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_4408.jpg"}}},{"databaseId":21018,"date":"2021-03-30T10:51:30","title":"В Национальном музее Бурятии впервые представят  тактильные модели уникальных картин","excerpt":"<p>2 апреля в Художественном музее им. Ц.С. Сампилова состоится презентация тактильных моделей картин из коллекции музея: «Девушки с ведрами» А.Н. Сахаровской, «Сбивание масла» Л. Д. Доржиев, «Тайлаган» Р.С. Мэрдыгеева, «Арканщик» Ц.С. Сампилова и «Ной проклинает Хама» И. С. Ксенофонтова. Модели созданы в рамках реализации гранта Благотворительного фонда Алишера Усманова «Искусство, наука и спорт» по программе поддержки людей с нарушением зрения «Особый взгляд». Тактильные модели картин — это рельефно-графические пособия для изучения слабовидящими посетителями. Они выполняют роль иллюстративного материала и помогают в знакомстве с экспозицией, позволяют лучше усвоить материал выставки и наполнить его образным содержанием, свободой самому интерпретировать произведение искусства, а не полагаться исключительно на описание зрячего. Модели будут представлены на постоянных экспозициях «Русское искусство конца XVIII — начала XX вв.» и «Тактильная юрта», где посетители с ослабленным зрением смогут познакомиться с произведениями знаменитых бурятских художников, а также прикоснуться к ценностям русской культуры. Все пособия созданы в мастерской тактильных макетов Михаила и Ольги Шу. Выполнены на полимерной пленке. Размер тактильных моделей составляется от осязательного поля человека (примерно формат А3) и не зависит от размера оригинала. &nbsp; Справка: Благотворительный фонд Алишера Усманова «Искусство, наука и спорт» в рамках программы поддержки людей с нарушением зрения «Особый взгляд» запустил тактильный марафон, посвященный презентациям адаптированных для незрячих и слабовидящих выставок по всей России. Первая презентация прошла 9 марта 2021 года в Музее изобразительных искусств Республики Карелия. Далее планируются мероприятия в Саранске, Хабаровске, Красноярске, Чите, Астрахани, Улан-Удэ, Перми, Абакане, Коктебеле и Санкт-Петербурге – это 11 музеев России, которые в 2020 году выиграли гранты на создание тактильных моделей [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/image-30-03-21-02-35.jpeg"}}},{"databaseId":21015,"date":"2021-03-29T07:20:16","title":"Фильм про бурятский костюм прошел в финал федерального конкурса","excerpt":"<p>Национальный музей Республики Бурятия прошел в финал интернет-конкурса творческих произведений и интернет-сайтов «Премия за доброту в искусстве «На Благо Мира-2021». На портале интернет-премии «На Благо Мира» закончился первый этап конкурса 2020-2021 года. Завершились проверки достоверности пользователей, голосов и отзывов на сайте. Национальный музей представил на конкурс новый фильм, созданный при поддержке Министерства Культуры Республики Бурятия &#8212; «Бурятский костюм – драгоценная память народа» в номинации – Лучший документальный фильм. И благодаря народной поддержке мы вышли в финал, где победителей уже из отобранных произведений будет выбирать Экспертный совет конкурса. Оценка произведений участников конкурса осуществляется каждым членом Экспертного совета методом индивидуальной тайной экспертизы. Финальное голосование состоится в ноябре 2021 года. Церемония награждения Лауреатов Премии состоится в промежутке с конца ноября по начало декабря 2021 года. Национальный музей Республики Бурятия и создатели фильма, от всего сердца благодарят каждого кто отдал свой голос за наш фильм «Бурятский костюм – драгоценная память народа». #минкультрб #нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1110.jpg"}}}]}}