{"posts":{"nodes":[{"databaseId":21654,"date":"2021-06-03T09:01:43","title":"Выставка «Народные ремесла России» отроется в Улан-Удэ","excerpt":"<p>С 9 июня в Художественном музее им. Ц.С. Сампилованачинает работать выставка «Народные ремесла России» из фондов музея. ​Народное искусство во все времена составляло духовное и материальное богатство народа. Из поколения в поколение передавались тайны технического и технологического мастерства, совершенствовались приемы обработки природных материалов. На выставке можно будет увидеть уникальные произведения мастеров со всей России: золотую хохлому, кудринскую резьбу, дымковский промысел, гжельский фарфор, авторскую лаковуюминиатюру Палеха и Федоскино, чукотскую цветную гравировку на моржовом клыке и якутскую резьбу по кости.  ​Республика Бурятия будет представлена наиболее популярными видами народных промыслов. Основу экспозиции составят традиционные виды художественной обработки дерева и металла (ковка, чеканка, ювелирные изделия), художественная обработка мягкого материала. На выставке будут представлены работы мастеров по дереву – Энкеева Б.Д.,  Эрдынеева М.Б., Васильева Г.Г., по металлу &#8212; Намсараева П.С. и кости – работы Чимитова Б.-М. А также достояние Бурятии – гобелен из конского волоса, являющийся одним из ярких свидетельств возрождения национальных художественных традиций. Также на выставке будут представлены старообрядческие тканые пояса и свадебные украшения эвенкийской невесты. Всего – и более 60 предметов. ​Возрастные ограничения – 0+ ​Стоимость билетов: 50-100 рублей.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/E2402246-48F8-4B14-81B3-26DD2F1EF63B.jpeg"}}},{"databaseId":21648,"date":"2021-06-02T08:52:42","title":"В Художественном музее им. Ц.С. Сампилова откроется выставка «Навстречу Алтаргане — 2021»","excerpt":"<p>4 июня  в  Художественном музее им. Ц.С. Сампилова состоится открытие Республиканской выставки-конкурса изобразительного и декоративно-прикладного искусства в рамках подготовки к Международному фестивалю «Алтаргана-2021». На экспозиции будут представлены изделия всех традиционных бурятских жанров народных художественных промыслов и декоративно-прикладного искусства: живопись в стиле «Буряад зураг»,  резьба и роспись по дереву минеральными красками, гобелены из конского волоса, ювелирные украшения, лоскутное шитье в стиле аппликативной танка, сувениры в бурятском стиле. В конкурсе примут участие именитые мастера нашей республики. Это резчики по дереву Максим Гомбоев, Эдуард Павлов, Александр Будаев,  Баир Яндаков, мастера художественной обработки металлов Зоригто Жамбалов, Цыден Цыденов,   Батожаргал Дашеев. В рамках мероприятия пройдут мастер-классы по изготовлению тесьмы старинным способом «Тууза сохихо», изготовлению войлочного панно (мокрое валяние), плетению «Тушаа» из кожи, изготовлению берестяных туесков, а также рисованию в технике «Буряад зураг». Каждый район проведет презентацию своей экспозиции рассказом о смастерах района, об их творчестве и, конечно же, о художественных достоинствах самих произведений. Жюри отберет лучшие работы, которые будут представлены на выставке Международного фестиваля «Алтаргана-2021». состоится с 29 по 31  июля в  п. Агинское Забайкальского края. Выставка продлится до 13 июня. Возрастные ограничения 0+. &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Божества-Раднаева-И-Д.jpg"}}},{"databaseId":21642,"date":"2021-05-31T16:16:41","title":"В Бурятии завершился музейный фестиваль «Дни Эрмитажа в Улан-Удэ»","excerpt":"<p>С 26 по 29 мая в Улан-Удэ прошли «Дни Эрмитажа». Фестиваль проводился в Бурятии впервые и был посвящен празднованию 100-летия Республики. Первый день начался с пресс-конференции с участием Главы Республики Бурятия Алексея Цыденова и заместителя директора Государственного Эрмитажа Александра Прохоренко в Народном Хурале Республики Бурятия. Главным мероприятием фестиваля стало торжественное открытие в Музее истории Бурятии им. М.Н. Хангаловавыставки «Екатерина Великая» из собрания Государственного Эрмитажа. В церемонии открытия приняли участие Алексей Цыденов, Глава Республики Бурятия; Александр Прохоренко, заместитель директора Государственного Эрмитажа; Владимир Павлов, Председатель Народного Хурала Республики Бурятия; Соёлма Дагаева, министр культуры Республики Бурятия;Дагба лама, Дид Хамбо лама БТСР; Легцок лама, ширээтэ-лама Анинского дацана «Гандан Шаддувлинг», Татьяна Бороноева, директор Национального музея Республики Бурятия. Торжественные мероприятия были продолжены в Национальной библиотеке РБ, где прошел круглый стол «Восточная Сибирь в эпоху Екатерины Великой» с участием Первого заместителя министра культуры Республики Бурятия Николая Емонакова, ведущих ученых ИМБТ СО РАН и Иркутского государственного университета. Также состоялась презентация «Эрмитажного кинотеатра» в виртуальном концертном зале библиотеки. На протяжении всего фестиваля для жителей и гостей республики с возможностью бесплатного посещения были представлены документальные фильмы «Ах, Эрмитаж» и«Это сам Потемкин», рассказывающие об истории создания Эрмитажа, формировании его коллекции основательницей Екатериной Великой, о памятниках одного из крупнейших в мире музея. Второй день «Эрмитажа в Улан-Удэ» открылся пресс-конференцией «Основы превентивной консервации и реставрации фотоматериалов», на которой присутствовали Александр Прохоренко, заместитель директора Государственного Эрмитажа; Соёлма Дагаева, министр культуры Республики Бурятия; Евгений Федоров, начальник сектора проектного финансирования, координатор проекта «Сохраним культурное наследие вместе» Государственного Эрмитажа; Татьяна Бороноева, директор Национального музея Республики Бурятия. После пресс-конференции [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/IMG_8342.jpg"}}},{"databaseId":21644,"date":"2021-05-31T11:17:34","title":"Журналистов и блогеров приглашают принять участие в конкурсе профессионального мастерства «Искусный глагол» имени Владимира Матвеева. ТРК «Тивиком»","excerpt":"<p>В конкурсе &#171;Искусный глагол&#187; представлены такие номинации как, &#171;Лучший материал блога или мультимедийной журналистики», «Лучшее интервью», «Лучшая статья», «Лучшая радиопрограмма о культуре», «Лучший телесюжет или телепрограмма о культуре» и «Лучший фоторепортаж». Ксения Луговская — сотрудник пресс-службы Государственного Эрмитажа: Важно, что этот конкурс создан в память о Владимире Юрьевиче Матвееве. Он был заместителем директора Эрмитажа по выставкам и развитию. Скоропостижно скончался в 2015 году, для музейного сообщества России это была огромная потеря. Среди проектов Владимира Юрьевича было создание пресс-службы Эрмитажа, первой музейной пресс-службы в России. И вообще работе журналистов он уделял особое внимание. И вот когда его не стало, коллеги решили, что нужно этот конкурс создать, учредить, чтобы в том, числе заниматься просвещением журналистов и чтобы журналисты занимались просвещением всех в России и не только. Участники могут представить на конкурс одну заявку, включающую не более трех материалов. Среди критериев оценки, оригинальность сюжетов и способов подачи конкурсных материалов, а также выразительность, точность и доходчивость языка и стиля изложения. Победители конкурса получат право на прохождение обучения на специализированных образовательных курсах и приобретение профессионального оборудования для развития журналистского мастерства. Анна Владимирова — ведущая утреннего шоу «Площадь Советов», радиостанции «Маяк»: Ну, вообще, на самом деле, здорово, что Санкт-Петербург объединяет регионы, что у нас появляется возможность заявить о себе на всю Россию. Ну, и поделиться с коллегами своим опытом и заявить о Бурятии. Потому что культура Бурятии очень самобытная и хочется, чтобы о ней знали больше. &nbsp; Конкурс пройдет в июне, а осенью жюри объявит победителей. Все подробности желающие попробовать свои силы могут узнать на информационном сайте [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/31vsnrenre_780x438_04e.jpg"}}},{"databaseId":21616,"date":"2021-05-29T17:58:50","title":"Состоялась презентация молодежного центра Эрмитажа","excerpt":"<p>29 мая, в четвертый день &#171;Эрмитажа в Улан-Удэ&#187;, в Национальной библиотеке Республики Бурятия прошла презентация Молодежного образовательного центра Эрмитажа. О деятельности центра рассказал координатор образовательных проектов Молодежного центра Эрмитажа, художник, фотограф, искусствовед и куратор выставок &#8212; Родион Атаулин. На встрече присутствовали студенты, искусствоведы, учащиеся школ искусств, а также преподаватели ВУЗов. Презентация вызвала большой интерес, молодые люди задали множество вопросов о работе центра. В прямом эфире Instegram также поступало много вопросов Родиону Владимировичу о возможности участия студентов из других городов в проектах Молодежного центра Эрмитажа. &nbsp; Справки по тел.: 21-44-88 &nbsp; #эрмитаж #дниэрмитажа #дниэрмитажавуланудэ #минкультрб03 #нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/IMG_8251.jpg"}}}]}}