{"posts":{"nodes":[{"databaseId":22084,"date":"2021-08-25T06:55:23","title":"Специальный арт-проект «Художники – Бурятии»","excerpt":"<p>16 сентября Национальный музей Республики Бурятия при поддержке Министерства культуры Республики Бурятия запускает специальный арт-проект «Художники – Бурятии»   Проект приурочен к празднованию 100-летия Республики Бурятия. Его цель &#8212; познакомить жителей республики с творчеством наших земляков, живущих и работающих за пределами Бурятии, но прославляющих в своих произведениях самобытную историю, традиции и культуру родного края.   На выставочной площадке Художественного музея имени Ц.С. Сампилова представят свои произведения как хорошо известные широкой публике имена, такие как Даши Намдаков, Вячеслав Бухаев, Бато Дугаржапов, Зорикто Доржиев, Жигжит Баясхаланов, Сергей Фалькин, Елена Зонхоева, Сергей Намдыков, Иван Итыгилов, так и молодые художники, чьи имена малоизвестны в республике – Александр Ишигенов, Матвей Макушкин, Виктор Эрдынеев, Чингиз Базаров, Василиса Липатова и Эржена Балдано.   Проект включает в себя проведение выставки и дискуссионной площадки среди художников, искусствоведов и музейных сотрудников, где планируется обсудить проблемы и пути развития бурятского изобразительного искусства.   Примечательно, что в рамках выставки пройдет акция «Впиши свое имя в историю», в ходе которой каждый художник-участник передаст в дар свою работу Республике в честь 100-летнего юбилея.   Организаторы планируют продолжение проекта в будущем, где география представленных городов и участников расширится. В первом проекте, в условиях пандемии, представлены города Российской Федерации.   Справки по тел.: 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/8d36bc356eb73a3fa1c76c0ca0d448b6.jpeg"}}},{"databaseId":22083,"date":"2021-08-25T06:51:54","title":"Персональная выставка Сергея Фалькина «Точка отсчета» продлена до 5 сентября","excerpt":"<p>В Художественном музее им. Ц.С. Сампилова до 5 сентября работает выставка скульптора и камнереза Сергея Фалькина. Впервые за более чем 30-летний опыт в камнерезном искусстве будет представлено 65 работ мастера, исполненных в разные периоды творчества. Эту выставку можно назвать своеобразной ретроспективой, ведь перед зрителем предстанут скульптуры за 15-летний период: образы малых форм и монументальные композиции из цельного камня, богатые разнообразием тем и сюжетов. С легкой руки мастера животные принимают фантазийные, стилизованные формы, геометрические фигуры предстают символами и знаками с глубоким философским контекстом. А знакомые всем мифы и истории обретают новые смыслы и неожиданные пластические конфигурации. 200 графических листов-эскизов, как начало творческого поиска, дополнят экспозицию выставки. Отзывы посетителей: «Под большим впечатлением покидаем эту выставку, чтобы снова вернуться к Вашим работам! И если есть музыка в камне, то Вам удалось открыть ее для нас! И не только, но еще запечатлеть души и мысли своих героев, рассказать об их судьбе, которую они доверили Вам – мастеру!» Ирина Глотова «Сергей Фалькин – для меня открытие. Работа с камнем, где сама техника очень тяжелая, всё выразить в камне – настоящий мастер! Абсолютно неожиданные сочетания камней, цветов, характеров. Благодарю организаторов за прекрасную выставку! Искусство в камне – потрясающе и необыкновенное для меня». С уважением, Елена. Республика Саха-Якутия. «Спасибо за выставку! Это значимое событие. Очень понравились работы, они дали ощущение воссоединение с родным краем. Я получил огромные восторг и переживания в данных работах. Также почувствовал, что вы душой находитесь здесь, в Бурятии, живя за тысячи километров». Константин Бухольцев Выставка без возрастных ограничений. Адрес: Куйбышева, 29 Справки по [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/5-2.jpg"}}},{"databaseId":22065,"date":"2021-08-23T21:29:36","title":"В Улан-Удэ открылась фотовыставка, посвященная визитам Ким Чен Ира в Россию","excerpt":"<p>23 августа в стенах Музея истории Бурятии им. М. Н. Хангалова в торжественной обстановке открылась фотовыставка, посвященная 20-летию визита товарища Ким Чен Ира в РФ и 10-летию его визита в Сибирский и Дальневосточный регионы России. Выставка организована по инициативе Хабаровской канцелярии генерального консульства КНДР г. Владивосток и при поддержке Правительства Республики Бурятии и Представительства МИД России в г. Улан-Удэ. Среди почетных гостей на мероприятии присутствовали министр культуры Республики Бурятия Соелма Дагаева, руководитель хабаровской канцелярии генерального консульства КНДР в г. Владивосток и заместитель генерального консула КНДР Ким Чжэ Чжон, представитель МИД России в Улан-Удэ Александра Пономарева. &nbsp; В своем приветственном слове Соелма Баяртуевна поздравила присутствующих с открытием выставки и поделилась воспоминаниями о приезде руководителя КНДР Ким Чен Ира в Бурятию 10 лет назад: &#8212; Помню, как был взбудоражен город, как освещали это крупное политическое событие нашей страны во всех средствах массовой информации &#8212; как российских, так и зарубежных. И сегодня мы будем рады вспомнить об этом событии, смотря на фотографии, – поделилась министр культуры Бурятии. &#8212; КНДР и Бурятия очень активно сотрудничают в области культуры. Так выставки корейских мастеров проходили в Кяхтинском краеведческом музее, Художественном музее им. Сампилова, Музее истории Бурятии. Руководитель хабаровской канцелярии генерального консульства КНДР в г. Владивосток и заместитель генерального консула КНДР господин Ким Чжэ Чжон в своей речи выразил благодарность Правительству Республики Бурятия, Представительству МИД России в г. Улан-Удэ и коллективу Национального музея Бурятии за активное содействие, направленное на успешное проведение выставки: &#8212; Я рад, что открытие фотовыставки проходит именно в городе Улан-Удэ, который является очевидным свидетелем [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/IMG_1021.jpg"}}},{"databaseId":22058,"date":"2021-08-22T10:18:22","title":"Выставка музея сопроводила мобильную экспозицию «Поезд Победы»","excerpt":"<p>Сегодня, 22 августа, на первый путь железнодорожной станции Улан-Удэ прибыл «Поезд Победы» &#8212; мобильная экспозиция, посвящённая истории Великой Отечественной войны. Остановка поезда продлится до 23 августа. В 8 вагонах расположена экспозиция с использованием современных компьютерных технологий. Световые и звуковые эффекты, видеопроекторы и видеостены воссоздают воздушные бои и танковые атаки времен Великой Отечественной. В честь прибытия поезда Национальный музей Республики Бурятия представил стендовую выставку «Женское лицо Победы» на перроне вокзала, сопровождаемую экскурсией от сотрудников музея. Выставка «Женское лицо Победы» посвящена вкладу женщин в Великую Победу. Женщины Бурятии и на фронте и в тылу совершили настоящий подвиг. Стояли на передовой, под градом вражеских пуль. А в тылу &#8212; заменили на заводах и производстве ушедших на войну мужчин, практически круглосуточно работая в цехах. Посетить стендовую выставку можно до конца дня. Без возрастных ограничений. Справки по тел.:21-40-08 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/Hhw2l8hxITs.jpeg"}}},{"databaseId":22055,"date":"2021-08-20T13:06:09","title":"В Художественном музее им. Ц.С. Сампилова откроется выставка японского художника","excerpt":"<p>С 27 августа в Художественном музее им. Ц.С. Сампилова начнет работу персональная выставка Або Хироси «Полет над Аомори», посвященная 30-летию дружественных отношений между городами-побратимами Улан-Удэ и Ямагата. Або Хироси родился в Японии в городе Хиросаки в 1929 году. В 1992 году художник побывал в Бурятии как турист, и у него родилась идея показать свою выставку в Улан-Удэ. В 2016 году мэриями городов Хиросаки и Улан-Удэ была организована выставка для углубления дружеских отношений между Японией и Бурятией. Тогда художником были подарены музею 30 ксилографий, которые будут представлены на выставке. Особое место в экспозиции займут цветные гравюры, посвященные жизни в Японии. Например, «Сакура опускает веточки» и «Степной вечер». Без возрастных ограничений. Справки по тел.: 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/fb6c4862a70fcc40dc303749e134997c.jpeg"}}}]}}