{"posts":{"nodes":[{"databaseId":22300,"date":"2021-09-24T11:36:37","title":"Выставки Национального музея вошли в программу «Легенды Байкала»","excerpt":"<p>С 14 сентября по 29 октября в Бурятии проходит культурно-просветительская программа «Легенды Байкала» для школьников из разных регионов России. Программа реализуется в рамках национального проекта «Культура» с целью популяризации наследия народов России и приобщения детей к отечественной истории. Проект «Легенды Байкала» представляет собой экскурсионные туры по достопримечательностям Бурятии, куда вошли выставки Национального музея Республики Бурятия. Так, с 16 сентября, Музей истории Бурятии им. М.Н. Хангалова и Новоселенгинский музей декабристов уже посетили ребята из Забайкальского края, Новосибирской области, Алтайского края и Свердловской области. Для школьников была проведена интерактивная экскурсия по выставкам «Тактильная юрта» и «Три святыни буддизма в России» музея истории Бурятии и обзорная экскурсия по музею декабристов. &nbsp; Справки по тел.: 21-44-88 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/IMG_20210916_110327.jpg"}}},{"databaseId":22119,"date":"2021-09-22T12:48:48","title":"В Национальный музей Республики Бурятия по «Пушкинской карте»","excerpt":"<p>Сегодня, 1 сентября, стартует программа &#171;Пушкинская карта&#187;. Национальный музей Республики Бурятия предлагает владельцам карты, молодым людям от 14 до 22 лет, свою афишу мероприятий, в которую вошли выставки, лекции, мастер-классы и музейные занятия. &nbsp; Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29). Тел.: 21-43-93 &nbsp; Выставки 1.«Русское искусство конца XVIII – начала XX вв.». Постоянная экспозиция На выставке представлены подлинные произведения великих русских художников. 2.&#171;Серебро Бурятии&#187;. Постоянная экспозиция Посетители увидят уникальные произведения бурятского ювелирного искусства XIX – ХХ вв. 3.Выставка работ художников Иннокентия Старикова и Леонида Семенова. 3 сентября 2021 г. – 3 октября 2021 г. Выставка заслуженного художника БА ССР Иннокентия Старикова (1926–2002) и заслуженного художника РФ Леонида Семенова (1956–2014) посвящена юбилейным датам со дня рождения авторов – 95 и 65 лет. 4.«Художники &#8212; Бурятии». 17 сентября 2021 г.- 17 октября 2021 г В залах музея представят свои произведения художники – выходцы из Бурятии, работающие в разных городах России и знакомящие с уникальной культурой своего родного края: Даши Намдаков, Вячеслав Бухаев, Бато Дугаржапов, Зорикто Доржиев, Жигжит Баясхаланов, Сергей Фалькин, Елена Зонхоева, Сергей Намдыков, Иван Итэгылов, Александр Ишигенов, Матвей Макушкин, Виктор Эрдынеев, Чингиз Базаров, Василиса Липатова и Эржена Балдано. 5.«Золотое кольцо России». 8 октября 2021 г. – 14 ноября 2021 г. В экспозиции будут представлены экспонаты из Переславля-Залесского историко-архитектурного и художественного музея-заповедника, Государственного Владимиро-Суздальского историко-архитектурного и художественного музея-заповедника, Костромского государственного историко-архитектурного и художественного музея-заповедника, Ярославского художественного музея, Ивановского областного художественного музея. Организатором выставки выступил РОСИЗО. 6. «Век и вечность в изобразительном искусстве Монголии и России», посвященная празднованию 100-летия Российско-Монгольских отношений. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/1936х1016.jpg"}}},{"databaseId":22298,"date":"2021-09-22T12:47:11","title":"В фонд музея поступила книга-альбом «Забытое путешествие: фотографии Петра Шимкевича.  ХIХ в.","excerpt":"<p>Книга передана в рамках межмузейного сотрудничества с Хабаровским краевым музеем им. Н.И. Гродекова. &nbsp; Проект реализован Хабаровским краевым музеем им. Н.И. Гродекова совместно с Хабаровской краевой молодежной общественной организацией коренных малочисленных народов Севера «Феникс амура» при поддержке Фонда Президентских грантов. В альбоме опубликовано свыше 500 ранее неизвестных фотографий XIX века, иллюстрирующих быт и культуру народов Забайкалья и Дальнего Востока. Наибольший интерес вызывает группа снимков, посвящённых бурятам. Это одиночные и групповые портреты мужчин и женщин в национальных костюмах и украшениях, редкие этнографические. Один из разделом альбома посвящен дацанам, священнослужителям и буддийским ритуалам. Опубликованный материал окажет большую помощь историкам и исследователям в изучении этнографии, архитектуры и истории края. &nbsp; Это только начало межмузейного сотрудничества с Хабаровским краевым музеем им. Н.И. Гродекова. В 2022 г. в Улан-Удэ пройдет фотовыставка «Забытое путешествие: фотографии Петра Шимкевича.  ХIХ век». В свою очередь Национальный музей Бурятии представит коллекцию для жителей Хабаровска.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/12.jpeg"}}},{"databaseId":22293,"date":"2021-09-20T20:37:34","title":"В Санкт-Петербурге откроется выставка «Живая традиция бурятского буддийского искусства»","excerpt":"<p>С 23 сентября по 2 ноября 2021 г. в Санкт-Петербурге в залах государственного музея истории религии пройдет выставка, посвященная творчеству представителей семьи Дондоковых – хранителей и продолжателей «живой» традиции бурятского буддийского искусства . В экспозиции будут представлены уникальные живописные работы мастера &#8212; тангкописца Данзана Дондокова и его дочери Нимацырен Дондоковой. Данзан Дондоков (1895–1983) &#8212; лама-философ, избравший путь иконописца, был последним из плеяды буддийских художников, получивших традиционное образование в крупнейших монастырях Забайкалья и Монголии. Он преемник многих выдающихся бурятских лам-иконописцев, скульпторов, архитекторов. Несмотря на все жизненные невзгоды, репрессию ему удалось сохранить и донести до наших дней живую традицию бурятского буддийского искусства и передать ее своим ученикам. Учениками Д. Дондокова стали его дочь Нимацырен (1951 г.р.) и лама Цыван Дашицыренов (1952–2014), которым он дал посвящения в живописную традицию. Передав все секреты своего мастерства, Д. Дондоков донес до наших дней живую традицию именно бурятского буддийского искусства и успел передать ее своим ученикам. Традиция жива, пока хотя бы один человек достойно ее несет. Возрастное ограничение: 6+ Справки по тел.: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/FvOEStg5sP8.jpeg"}}},{"databaseId":22289,"date":"2021-09-20T20:35:34","title":"В Музее истории Бурятии откроется выставка «100 лет дружбы»","excerpt":"<p>24 сентября 2021 г. в музее истории Бурятии им. М.Н. Хангалова начнет работу выставка, посвященная 100-летию установления дипломатических отношений между Россией и Монголией. Целый век &#8212; это огромный срок не только для одного человека, но и в масштабе истории. За столетие многое переменилось в целом мире, в нашей стране и в Монголии, в частности. Советско-монгольские дипломатические отношения были официально установлены 5 ноября 1921 года. СССР и Монгольская Народная Республика сотрудничали в политической, военной, экономической и культурной сферах. Монголия поддерживала СССР во время Великой Отечественной войны. Советский Союз оказывал помощь Монголии в укреплении и модернизации её вооружённых сил, содержал на её территории военный контингент. Современные российско-монгольские отношения базируются на Договоре о дружественных отношениях и сотрудничестве от 20 января 1993 года и развиваются в духе стратегического партнёрства. Выставка рассказывает об основных этапах становления монголо-российской дружбы и сотрудничества. Посетителям выставки будет интересно познакомиться с документами, фотографиями, личными вещами, картой П. Козлова, журналами из фондов НМРБ, и предметами, олицетворяющими вехи в истории российско-монгольских и советско-монгольских отношений, рассказывающими о развитие связей между СССР и МНР в области культуры. На экспозиции все желающие также смогут увидеть подарки от делегаций из Монголии, произведения живописи, декоративно-прикладного искусства, фотодокументы и др. Выставка продлится до 24 октября. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. Тел. для справок: 21-40-08. +0 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/FeIgTcvi8Us.jpeg"}}}]}}