{"posts":{"nodes":[{"databaseId":21348,"date":"2021-05-07T12:58:41","title":"Близится «Ночь музеев»!","excerpt":"<p>15 мая Национальный музей Бурятии приглашает горожан и гостей Улан-Удэ на ежегодную акцию «Ночь музеев», проходящую в рамках Года науки и технологий. Три центра соберутся на одной площадке и покажут гостям свои программы под единым названием «Наука и искусство». Художественный музей им. Ц.С. Сампилова 18.00–19.00 Концертная программа от Колледжа искусств имени П. И. Чайковского 18.00–22.00 Знакомство с выставками музея: «Русское изобразительное искусство XVIII-нач. ХХ вв.» «Память поколений» «Вселенная Аллы Цыбиковой» «Мэрдыгеевы: династия», к 120-летию со дня рождения Р.С. Мэрдыгеева 18.00–22.00 Мастер-классы от Технопарка «Кванториум» 18.00–22.00 Мастер-класс по робототехнике от Дома научной коллаборации им. В. А. Котельниковой 18.00–22.00 Демонстрация продукции от резидентов Промышленного парка Республики Бурятия, Мастерской по производству развивающих игрушек «Развивайка» 18.00–22.00 Стендовая выставка от резидентов Промышленного парка Республики Бурятия, производителей инновационной системы по очистке воды ООО «Биэйр Системы» 18.30–19.30; 19.45–20.45 Мастер-класс по акварели от Художественной студии «Море Арт» 18.00–22.00 Стендовая выставка от АО «Улан-Удэнское приборостроительное производственное объединение» 18.00–22.00 «Своя игра» с Чимитом Гармаевым 18.30–19.30 Творческая встреча с Digital-художницами Александрой Дугаровой, Саяной Хомоновой, Даримой Кантаковой, Арюной Song 19.30–21.00 «Музейные исследования». Программа включает в себя просмотр фильма о реставрации из медиатеки «Русский музей: виртуальный филиал», лекцию «История реставрации» и творческую встречу с реставратором Художественного музея им. Ц.С. Сампилова Викторией Рабжаевой. 18.00–22.00 Блиц-портреты от художников Бурятии Арт-Бэлиг. Музей истории Бурятии им. М. Н. Хангалова 18.00–21.00 Мастер-классы от Колледжа традиционных искусств народов Забайкалья: &#8212; технология плетения гобелена, &#8212; резьба, – чеканка. 18.00–21.00 &#8212; мастер-класс «Как стать экскурсоводом» (первые шаги гида-экскурсовода, владение речью, аудиторией, показ, рассказ и др.) &#8212; мастер-класс от школы скорочтения и [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/Иллюстрация-1-1.jpg"}}},{"databaseId":21341,"date":"2021-05-02T11:38:35","title":"Выставка «Зеркала в культурах народов Азии»","excerpt":"<p>4 мая в Музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Зеркала в культурах народов Азии». Бронзовые зеркала известны с древности во многих культурах народов мира, но наиболее сакрально значимый смысл этих предметов получил развитие и не утерял своего значения до настоящего времени у народов Азии, почитающих шаманизм, буддизм, синтоизм и связанные с ними обычаи и традиции. В зеркалах ярко отразились верования, мировоззрение, охранные функции, мифология, ритуалы, социальный статус, искусство литья, волшебство, божественность и другие идеи, связанные с их производством и использованием у населения этих стран. Значение имела не только форма зеркал, состав сплава, из которого они были изготовлены, нанесенные символы изображений, но и место расположения предмета в пространстве или на одежде. Особую значимость составляли ритуалы, связанные с загробным миром, где зеркала охраняли покой и освещали путь восхождения души на небо. В погребальном обряде культуры гуннов известны случаи намеренной поломки зеркал, аналогичные действия, связанные с порчей вещей, сохранились и в современных традициях шаманского культа. На выставке представлены археологические, культовые предметы и этнография. Музей истории Бурятии им. М.Н. Хангалова Сроки работы выставки с 4 мая Тел. для справок: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/87E61B28-0E4D-4818-B54B-7AC43C552E21.jpeg"}}},{"databaseId":21339,"date":"2021-05-01T08:12:11","title":"ИТОГИ РЕСПУБЛИКАНСКОЙ КОНФЕРЕНЦИИ НАУЧНО- ИССЛЕДОВАТЕЛЬСКИХ РАБОТ ШКОЛЬНИКОВ «ЭКОЛОГИЯ РОДНОГО КРАЯ»","excerpt":"<p>Конференция посвящена Году науки и технологий в России. С целью привлечения учащихся образовательных учреждений к работе по изучению проблем экологического состояния окружающей среды Бурятии, практическому участию в решении природоохранных задач, способствующих экологическому и патриотическому воспитанию школьников и была проведена конференция. Представляем результаты: Номинация «Природа сегодня и завтра» 1 место: Петров Алексей, МБОУ «Новокижингинская СОШ» руководитель Баранова Анна Станиславовна 2 место: Аглеева Асая, МБОУ «Могсохонская СОШ им. Дамдинжапова Ц-Д.Ж.», руководитель Жимбеева Нина Шираповна 3 место: Санжиев Буянто, МБОУ «Сосново-Озёрская СОШ №1», руководитель Жамбалова Ирина Владимировна 3 место: Цыренов Аюша, МБОУ ДО РЦДО Курумканского района, руководитель Булгутов Владимир Доржиевич Номинация «Как жить экологично» 1 место: Шарифулина Юлия, МБОУ «Енхорская СОШ», руководитель Мункуева Татьяна Владимировна 2 место: Платонов Иван, МБОУ «Новозаганская СОШ», руководитель Снегирёва Юлия Николаевна, 3 место: Дондупова Туяна, МБОУ «Могойтинская СОШ», руководитель Шоботкина Эржена Баторовна Поздравляем победителей и благодарим всех участников конференции!! Желаем дальнейших успехов и новых открытий! Справки по тел.: 21-41-49 #минкультрб #нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/7B746406-5617-4005-8953-35FB98A225B3.png"}}},{"databaseId":21311,"date":"2021-04-30T10:12:31","title":"Приглашаем в Новоселенгинский музей декабристов","excerpt":"<p>В начале месяца нас ждут продолжительные выходные и это прекрасный повод выехать за город! Национальный музей Бурятии предлагает сделать вашу поездку интересной и познавательной и приглашает посетить Новоселенгинский музей декабристов. Музей расположен в особняке купца I гильдии Д.Д. Старцева. Здание является памятником сибирского классицизма 1-й половины XIX в. В 40-60-е годы XIX в. этот дом был центром общественной и культурной жизни Селенгинска. Сейчас купеческий дом живет активной насыщенной жизнью. Вы получите уникальную возможность окунуться в атмосферу того времени, увидите оригинальный декор, старинную мебель и предметы быта, принадлежавшие декабристам и купеческой семье. Экспозиции расскажут об истории каторги и ссылки декабристов в Забайкалье. Основная часть посвящена жизни и деятельности братьев Бестужевых в «Селенгинской Даурии». Также Вы узнаете историю города и о подвигах солдат селенгинского пехотного полка, участвовавших в Бородинском сражении. Музей находится в 120 км от города на международной трассе Улан-Удэ-Кяхта. По дороге в Новоселенгинск можно будет увидеть памятники природы, истории и культуры. Адрес: Селенгинский район, п. Новоселенгинск, ул. Ленина, 53. Телефон для справок: 8 (983) 453-89-92 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/UdPsVUxDcU.jpg"}}},{"databaseId":21286,"date":"2021-04-29T10:54:48","title":"Афиша и режим работы майских праздников","excerpt":"<p>В преддверии майских праздников мы хотим рассказать вам о выставках и режиме работы музея на длинных выходных. Музейные залы будут открыты 1, 2, 4, 5, 6, 7, 8 и 9 мая. 3 и 10 мая музей не работает! Также напоминаем, что каждый первый вторник месяца (в мае он выпадает на 4 число) музей открыт для бесплатного посещения следующим категориям граждан &#8212; пенсионерам, детям школьного и дошкольного возрастов. Будем рады видеть вас на наших выставках! АФИША Художественный музей им. Ц.С. Сампилова, г. Улан-Удэ, ул. Куйбышева, 29: 1.Выставка «Вселенная Аллы Цыбиковой». Стоимость билета: 160 взрослый, 80 детский; 2.Выставка Колледжа искусств им. П. И. Чайковского «Симфония красок». Стоимость билета: 100 взрослый, 50 детский; 3.Выставка «Мэрдыгеевы: Династия». Стоимость билета: 160 взрослый, 80 детский; 4. Выставка «Русское искусство конца XVIII – начала XX вв.». Стоимость билета: 120 взрослый, 60 детский. Экскурсия 300 руб. (по предварительным заявкам) Музей природы Бурятии, г. Улан-Удэ, ул. Куйбышева, 29: 1. Выставка «Таежная, озерная, степная&#8230;». Стоимость билета: взрослый -200 руб; пенсионеры-160 руб; школьники, студенты, военнослужащие, проходящие срочную службу — 100 руб. Экскурсия 300 руб. (по предварительным заявкам) Музей истории Бурятии им. М.Н. Хангалова, г. Улан-Удэ, ул. Профсоюзная, 29: 1.Выставка «Три святыни буддизма». На выставке представлена новая танка А. Кочарова «Шагшива Сарасвати». Также в стоимость билета входит посещение выставки, посвященной 310-летию со дня рождения Пандито Хамбо Ламы Д.Д. Заяева, 280-летию Тамчинского дацана и 190-летию со дня основания Янгажинского дацана. Стоимость билета: 160 взрослый, 80 детский; 2. Выставка «Великая Победа / Агуу Илалта» (до 10 мая!). Стоимость билета: 160 взрослый, 80 детский; 3. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_6137.jpg"}}}]}}