{"posts":{"nodes":[{"databaseId":20940,"date":"2021-03-15T13:55:55","title":"Национальный музей Бурятии запускает онлайн-конкурс детского рисунка «Мой Эрмитаж»","excerpt":"<p>Конкурс проводится в рамках музейного фестиваля «Дни Эрмитажа в Улан-Удэ», посвященного юбилейным мероприятиям 100-летия Республики Бурятия. Приглашаем к участию учеников детских художественных школ, изостудий, кружков Республики Бурятия в возрасте от 7 до 17 лет включительно. Заявки принимаются от руководителей. Работы могут быть выполнены на любом материале (ватман, картон, холст и т.д.) и исполнены в любой технике рисования (масло, акварель, тушь, цветные карандаши, мелки). Рисунки должны соответствовать тематике конкурса и отображать отношение автора к событию «Дни Эрмитажа в Улан-Удэ». Лучшие работы будут участвовать в выставке «Мой Эрмитаж» в Музее истории Бурятии им. М.Н. Хангалова Заявки принимаются с 15 марта по 26 апреля включительно. Итоги конкурса будут подведены 12 мая. Все участники конкурса получат сертификаты. Победители будут награждены дипломами и ценными призами. Фотографии рисунков отправлять на эл. адрес: konk_muzeyrb2021@mail.ru. Подробности в положении о конкурсе. Справки по тел.: 21-44-88 (Ирина Владимировна) #минкультрб03 #нацмузейрб03 #дниэрмитажавуланудэ &nbsp; &nbsp; Положение о детском конкурсе рисунков «Мой Эрмитаж»   Общие положения &nbsp; Настоящее положение регламентирует порядок проведения онлайн конкурса на лучшие рисунки. Конкурс проводится в рамках музейного фестиваля «Дни Эрмитажа в Улан-Удэ», посвященного юбилейным мероприятиям 100-летия Республики Бурятия. Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия»   Цели и задачи: Цель конкурса: организация содержательного досуга детей и подростков через вовлечение в творческую деятельность; выявление талантливых детей в области художественного творчества для последующего возможного их привлечения к развитию национально – регионального компонента; воспитание патриотизма и уважения к мировой истории и культуре; воспитание ответственного отношения к историческому и культурному наследию; развитие у детей творческого потенциала и расширение их кругозора. Задачи [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/ekaterina-ii-s-ordenom-sv-georgiya-1-j-stepeni-f-rokotov-1770-415x550-1.jpg"}}},{"databaseId":20934,"date":"2021-03-12T15:44:09","title":"Нам нужен Ваш голос","excerpt":"<p>Национальный музей Республики Бурятия принимает участие в интернет-конкурсе творческих произведений и интернет-сайтов «Премия за доброту в искусстве «НА БЛАГО МИРА-2021». Независимая народная Интернет-премия «НА БЛАГО МИРА» присуждается лицам и организациям за гуманизм в искусстве и общественной деятельности. Конкурс направлен на поддержку и популяризацию произведений искусства, ориентированных на создание гармоничного, здорового общества, в котором культура и искусство служат развитию, укреплению и распространению идей нравственности, справедливости и доброты. Это &#8212; уникальная платформа, где каждый желающий может предложить свою работу к участию в конкурсе, если её содержание отвечает высоким нравственным ценностям. Любители принимают участие в конкурсе наряду с профессиональными авторами, чьи работы могут быть выдвинуты в номинацию любым пользователем Интернет. Национальный музей представил на конкурс новый фильм, созданный при поддержке Министерства культуры РБ &#8212; «Бурятский костюм – драгоценная память народа» в номинации «Лучший документальный фильм». Музей впервые в формате документального фильма показывает зрителям коллекцию традиционного бурятского костюма, серебряных украшений и редкие фотографии кон. XIX – нач. ХХ вв. из своих фондов. Основная цель документального фильма &#8212; актуализация музейных сокровищ – как уникальных артефактов культурной и духовной памяти народа. Музейные хранители и реставраторы рассказывают и показывают идею важности сохранения традиционного костюма в современной жизни как связь времен и поколений. Над созданием фильма работали: Татьяна Анатольевна Бороноева, руководитель проекта; Творческая группа Национального музея Республики Бурятия; Ольга Гатапова, продюсер; Сэсэг Санданова, режиссёр; Сэсэг Санданова, Евгений Алексеев, операторы, Алдар Загдаев, художник по свету Тимур Баданов, ассистент режиссёра. Музыкальное сопровождение: бурятские народные песни в исполнении &#8212; Ганцэцэг Болд и группы &#171;Shono&#187;. В фильме приняли участие актеры: Алексей Раднаев, [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/na-blago-1.jpg"}}},{"databaseId":20925,"date":"2021-03-09T19:35:25","title":"Приглашаем на встречу с потомственным дарханом","excerpt":"<p>Национальный музей Республики Бурятия приглашает посетить новый проект музея &#8212; этноковоркинг «Сохраняя нить традиций&#8230;». Программа проекта рассчитана на однодневное с 3-часовым обучением мастер-класс. Мастер-классы будут проводить хранители и носители традиций, мастера народных ремесел (валяние из шерсти, плетение из конского волоса и чеканка) и мастер живописи в старобурятской традиции «буряад зураг». В рамках программы этноковоркинга вам расскажут о сакральных знаниях и обычаях народа, передадут практические познания о традиционных ремеслах бурят. На мастер-классах участники получат уникальные навыки изготовления сувениров – оберегов из экологически чистых и органических материалов, технология которых составляет этническую особенность Бурятии. Приглашаем всех, кто хочет знать больше об истории наших предков, кто хочет быть ближе к своим корням. Каждого кому интересна бурятская культура в целом. 11 марта 16.00 ч. приглашаем на встречу с потомственным дарханом, мастером по изготовлению художественных изделий из металла Будажаповой Нима-Цырен Лубсанцыреновной. Она расскажет о том, как создаются ювелирные гарнитуры для женщин и мужчин, предметы домашней утвари, сувениры, а также предметы буддийского культа, поведает о профессии «Изготовитель художественных изделий из металла» и покажет мастер-класс по чеканке. Справка Нимы–Цырен Лубсанцыреновна является потомственным дарханом в третьем поколении: дарханами были её дед &#8212; Цыбегэй Будажап и её отец Лубсан-Цырен, и благодаря им, их умению работать и с деревом, и с металлом, её уже с детства интересовали вещи, сделанные вручную и технология их изготовления. Н-Ц. Л. Будажапова – преподаватель по дисциплине «Изготовление художественных изделий иp металла» Иволгинского колледжа традиционных искусств народов Забайкалья с 1992 г., народный мастер чеканщик по серебру, Почетный работник среднего профессионального образования, дипломат региональных, российских и международных конкурсов. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_20210305_151859.jpg"}}},{"databaseId":20922,"date":"2021-03-07T15:47:04","title":"Музей представляет документальный фильм о бурятском костюме","excerpt":"<p>Национальный музей Бурятии при поддержке Министерства культуры Республики Бурятия представляет документальный фильм «Буряад дэгэл – арадай эрдэни дурасхал» (Бурятский костюм – драгоценная память народа). Музей впервые в формате документального фильма показывает зрителям коллекцию традиционного бурятского костюма, серебряных украшений и редкие фотографии кон. XIX – нач. ХХ вв. из своих сокровищниц. Основной целью создания фильма послужила идея актуализации коллекции бурятского костюма, сохранившегося в музейных фондах и являющегося уникальным артефактом культурной памяти народа. В документальном фильме представление коллекции сопровождается научными комментариями музейного хранителя Любовь Филипповны Левитиной о разделении традиционного бурятского костюма на этнические племена (сартулы, хори булагаты, эхириты, сонголы, хонгодоры), а также реставраторов музея, показавших основные методы реставрационного обеспечения для сохранения и консервации музейных предметов. Для съемок в фильме использованы более 70 экспонатов. В фильме с приветственным словом выступили Соёлма Баяртуевна Дагаева, министр культуры РБ и Татьяна Анатольевна Бороноева, директор Национального музея РБ. Также были проведены съемки коллекции Этнографического музея народов Забайкалья с участием актеров. В продолжение о современных тенденциях создания стилизованного костюма на основе архаичных примеров рассказала дизайнер Мила Владимировна Шарапова. Справка: Над созданием фильма работали: Ольга Гатапова, продюсер; Сэсэг Санданова, режиссёр; Сэсэг Санданова, Евгений Алексеев, операторы, Алдар Загдаев, художник по свету Тимур Баданов, ассистент режиссёра. Музыкальное сопровождение: бурятские народные песни в исполнении &#8212; Ганцэцэг Болд и группы &#171;Shono&#187;. В фильме приняли участие актеры: Алексей Раднаев, Татьяна Цыбикдоржиева и Виктория Башкина.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/yv.jpg"}}},{"databaseId":20920,"date":"2021-03-06T13:17:16","title":"В Художественном музее открылась выставка экспериментального искусства","excerpt":"<p>Вчера, 6 марта, в Художественном музее им. Ц.С. Сампилова состоялось открытие выставки современного искусства «II – Сулдэ». В 2017 году в Художественном музее открылась первая выставка экспериментального искусства «I-Сулдэ» — удачный совместный проект художников Бурятии. Этот проект вырос из недр академического образования и творческого пути большинства участников, художников известных и заслуженных. На открытии выставки присутствовали министр культуры Соелма Баяртуевна Дагаева, именитые художники &#8212; Зандан Дугаров, Любовь Воронцова, Александр Кочаров, Юрий Невский, фотограф Сергей Ильин, молодые таланты Аюна Гарматарова, Мария Инкижинова, Ирина и Ольга Ертахановы и самый юный художник Терентий Перенов, а также студенты &#8212; будущие художники и искусствоведы. В приветственном слове директор музея Татьяна Анатольевна Бороноева поздравила всех художников с открытием и отметила, что в 2017 году куратор выставки Александра Сономовна Дугарова не зря назвала выставку «I &#8212; Сулдэ» &#8212; это название уже предполагало следующую- «II – Сулдэ». И сегодня на новой выставке «II – Сулдэ» показаны работы 33 авторов и художников, которые представляют свое новое фигуративное, и нефигуративное искусство, живопись, печатную графику, скульптуру, керамику, арт-объекты, видео-арт, инсталляции. Министр культуры Соелма Баяртуевна Дагаева отметила оживление в мире современного искусства Бурятии, что открываются необычные выставки и новые молодые и талантливые имена. От всей души поблагодарила куратора выставки Александру Сономовну Дугарову, за ее труд, кропотливую работу, за то, что прониклась, прочувствовала все работы и отобрала самые лучшие, чтобы мы могли познакомиться с богатым внутренним миром, идеями и видением мира молодых художников. Куратор выставки &#8212; заслуженная художница Республики Бурятия Александра Сономовна Дугарова поблагодарила музей в лице директора, всех участников выставки за отличные работы, [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_3799.jpg"}}}]}}