{"posts":{"nodes":[{"databaseId":22821,"date":"2021-12-03T12:00:43","title":"Купи билет в музей по «Пушке» сейчас — приходи потом","excerpt":"<p>Дорогие школьники и студенты! Приглашаем вас посетить наши выставки по «Пушкинской карте». В конце года, уже через 28 дней, остатки средств на картах будут аннулированы. В связи с этим, мы предлагаем вам приобрести билеты на постоянные экспозиции музея, а также на выставки, которые продолжат свою работу после Нового года. Так, например, уникальная выставка «Серебряный век ювелиров России» из собрания ГИМ работает до 13 февраля 2022 года. На выставке представлено более 250 предметов ювелирного искусства из особой кладовой исторического музея.  Посещение этой экспозиции станет прекрасным проведением досуга в праздничные дни. Отличным решением может стать покупка единых билетов. Покупка билета дает право на одновременное посещение всех выставок музея, как постоянных, так и временных.  Это позволит посетителю в полной мере познакомиться с историей, культурой и природными особенностями Бурятии. Заходите на наш сайт muzeyrb.ru, где можно подробно познакомиться с экспозициями. Ждем вас в музее! КУПИТЬ БИЛЕТ Справки по тел.: 21-44-88 &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/IMG_4379.jpg"}}},{"databaseId":22818,"date":"2021-12-03T11:50:49","title":"Национальный музей Республики Бурятия предлагает выездное занятие «Бурятия: история, культура, экология»","excerpt":"<p>В рамках проекта  передвижная мультимедиа-выставка «Ожившие полотна бурятских художников». В проекте воспроизводится 21 картина художников-классиков из коллекции музея: Ц. Сампилова, Р. Мэрдыгеева, Г. Эрдэнийна, А. Сахаровской, А. Цыбиковой, Д. Дугарова, Ц.-Н. Очирова, Л. Доржиева и других. Интерес вызовут тифлокопии известных работ художников Бурятии. Учащиеся познакомятся с бытом бурятского народа через музейные реплики (новоделы). На выставке будут представлены уменьшенные фрагменты юрты (стена, дымоход), утварь, посуда из дерева и металла,  а также бурятские ювелирные украшения. Через представленные музейные экспонаты дети узнают о законах «детей Земли» &#8212; народов Бурятии о бережном отношении к родной природе. Ведь на протяжении многих веков соблюдались эти правила. Раскроем секреты этно-экологических традиций народов, проживающих в республике. На память о встрече с музеем у ребят останутся рисунки из мастер-класса по живописи. Продолжительность – 1 час. Стоимость &#8212; 450 руб. (по Пушкинской карте) Заявки по тел. 21-44-88, 30-00-96 КУПИТЬ БИЛЕТ  #нацмузейбурятии #культурабурятии #пушкинскаякарта</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG-2af34b19b76738ebf66a1475f770dd96-V.jpg"}}},{"databaseId":22814,"date":"2021-12-03T09:49:56","title":"По следам арт-резиденции в Выксе","excerpt":"<p>С 25 по 28 ноября 2021 года в Выксе прошла международная конференция «Искусство и практики гостеприимства». Конференция организована при поддержке Благотворительного фонда «ОМК-Участие», Государственного музея изобразительных искусств имени А.С. Пушкина, Центра современного искусства «Арсенал», Ассоциации арт-резиденций России, Арт-резиденции «Выкса» и Фонда грантов Президента Российской Федерации. Всего команда конференции провела 24 сессии, более 50 дискуссий, воркшопов и мероприятий, общее число посещений превысило 1500 раз. Конференция собрала художников, кураторов, арт-менеджеров, архитекторов, исследователей, специалистов по инклюзивным и просветительским программам, у которых есть запрос на развитие сотрудничества, поиск новых контактов и партнеров в России, странах Европы и США. В программе участвовали представители из Франции, США, Мексики, Швейцарии, Финляндии, Германии, Норвегии, Италии и многих других стран. Республика Бурятия приняла активное участие в лице сотрудника Национального музея Гунгаровой Светланы Анатольевны, приглашенной в качестве участника группы «Перформат». Участники группы: Светлана Гунгарова (Улан-Удэ), Саша Пучкова (Москва), Лев Шушаричев (Екатеринбург), Оксана Юшко (Москва). Оксана Юшко, мультидисциплинарная художница, фотограф и куратор, победитель Luma Recontres Dummy Book Award Arles, Prix Bayeux Calvados, BURN Magazine, Aftermath Project: Открывая дверь в арт-резиденцию, как и в любой дом, мы прежде всего встречаемся с людьми, именно поэтому человеческий фактор и гармоничность взаимоотношений между людьми является одним из важнейших критериев гостеприимства. Группа ПЕРФОРМАТ предлагала участие в практиках гостеприимства, исследуя его в рамках созданной инфраструктуры и предложенного “договора” (взаимоотношения и ожидания сторон). С помощью перформативных и игровых практик участники смогли пройти путь до Границы Гостеприимства, выполняя различные задачи и обмениваясь ролями. В качестве телесных и когнитивных практик предполагалась работа с такими понятиями как совместное освоение ресурсов, определение [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/DSC01104.jpg"}}},{"databaseId":22808,"date":"2021-12-02T06:45:14","title":"В Международный день инвалидов музей проводит акцию «Музей для всех»","excerpt":"<p>3 декабря в Международный день инвалидов Национальный музей Бурятии проводит акцию «Музей для всех», в рамках которой люди с ограниченными возможностями смогут посетить выставки музея бесплатно. Так, Художественный музей им. Ц.С. Сампилова приглашает бесплатно посетить выставки «Русское искусство конец XVIII – нач. XX вв.», «Век и вечность в изобразительном искусстве Монголии и России», «Вселенная предков», «Уран дархан». Кроме этого, в фойе музея в течение дня будут проигрываться видеоролики о бурятском искусстве с тифлокомментированием. Музей природы Бурятии ждет своих посетителей на интерактивной выставке &#171;Таежная, озерная, степная&#8230;&#187;. В Музее истории Бурятии им. М. Н. Хангалова в рамках акции 3 декабря &#8212; свободный вход на выставки «Традиционный мир бурят», «Свет веры православной» и «Тактильная юрта». При посещении потребуется предъявить подтверждающий документ. Несколько правил для посещения музея: &#8212; Совершеннолетние посетители допускаются по QR-коду одного из трёх типов (по прохождению вакцинации, переболевшим или по отрицательному ПЦР-тесту) и по документам, удостоверяющим личность; &#8212; Посетители, не достигшие возраста 18 лет, допускаются БЕЗ QR-кодов и ПЦР-тестов, но только при наличии средств индивидуальной защиты; &#8212; Ношение масок на территории музея по-прежнему обязательно! Также при входе в музей сотрудники измеряют температуру; &#8212; Заполняемость залов музея будет ограничена до 50% – по возможности, приобретайте билеты заранее на нашем сайте – muzeyrb.ru Ждем вас в нашем музее! Справки по тел.: 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/59748730-D510-44E9-ADAE-1128E2B0E1A5.jpeg"}}},{"databaseId":22813,"date":"2021-12-02T06:43:07","title":"В Бурятии открылась выставка «Уран дархан»","excerpt":"<p>В Художественном музее имени Ц.С. Сампилова состоялось торжественное открытие выставки произведений народных художественных промыслов «Уран дархан». В рамках экспозиции мастера представили яркие и зрелищные экспонаты, изготовленные из дерева, войлока, фарфора и металла. Сегодняшнее мероприятие собрало представителей творческих профессий, журналистов, а также ценителей народного творчества. Жители и гости столицы с большим интересом рассматривали представленные работы мастеров прикладного искусства, вели между собой оживленные дискуссии. Было заметно, что люди очень соскучились по культурным мероприятиям. Отметим, главным инициатором проекта &#171;Уран дархан&#187; является министр культуры Бурятии Соелма Дагаева. Выставка была организована при поддержке Министерства культуры Республики Бурятия. По словам организаторов &#8212; Республиканского центра народного творчества, экспозиция дает возможность посетителям расширить представление о современном состоянии народных художественных промыслов Бурятии, познакомиться с лучшими работами народных мастеров республики. Всего в конкурсе «Уран дархан» приняли участие 106 мастеров из 17 районов Бурятии. Конкурсная комиссия определила 20 творческих проектов-лауреатов в разных направлениях, которые представили свои уникальные работы на выставке. Творческий проект «Уран дархан» будет проходить с 2021 по 2023 год. К 100-летию Республики Бурятия планируется масштабная Гранд-выставка «Уран дархан». Материал предоставлен пресс-службой ГАУК РБ «РЦНТ».</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_5189.jpg"}}}]}}