{"posts":{"nodes":[{"databaseId":20870,"date":"2021-03-05T16:58:00","title":"Подведены итоги работы музея за 2020 год","excerpt":"<p>4 марта в Музее истории Бурятия им. М. Н. Хангалова состоялось ежегодное отчётное собрание о деятельности Национального музея Республики Бурятия за 2020 год. Были подведены итоги работы за этот непростой период. В своем выступлении директор музея Татьяна Анатольевна Бороноева отметила, что 2020 год стал годом новых вызовов и возможностей. Пандемия внесла свои коррективы в организацию работы учреждения. Однако введенные ограничительные меры стали своего рода катализатором внедрения цифровых технологий, освоения онлайн-пространства. Несмотря на вызовы времени музей в прошедшем году смог реализовать приоритетные задачи – открытие выставочных проектов в рамках «Года Памяти и Славы», посвященного 75-летию Победы. Благодаря поддержке Министерства культуры РБ музей открыл первое виртуальное представительство в Бурятии &#8212; информационно-образовательный центр Русского музея в Художественном музее. Также была усилена научно-исследовательская и грантовая деятельность, реализованы значимые проекты &#8212; лонгрид по уникальной культуре «семейских» «Допетровская Русь в Бурятии», проведен онлайн музейный фестиваль пушкинской поэзии &#171;Я в гости к Пушкину спешу&#187; с международным участием, подготовлен электронный каталог &#171;Лики Гэсэриады&#187;. Со 2 квартала 2020 г. музей работал в онлайн формате. Была подготовлена специальная программа с ежедневными включениями со всех центров на платформе Instagram &#8212; «Арт-вторник» Художественного центра им. Ц.С. Сампилова; «Экосреда» Музея природы Бурятии; «Этночетверг» Музея истории Бурятии им. М.Н. Хангалова; «Селенгинская пятница» Центра «Дом Старцева Д.Д. &#8212; музей декабристов». Число просмотров в социальных сетях возросло в 3 раза. Во II полугодии 2020 г. музей открыл крупные межрегиональные выставочные проекты &#8212; выставку работ студентов и преподавателей Дальневосточного Государственного Института Искусств «Дальний Восток. Параллели и меридианы»; выставку участника Венецианского биеннале, Заслуженного художника Бурятии Зорикто Доржиева «Новая [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_3452.jpg"}}},{"databaseId":20857,"date":"2021-03-04T15:54:22","title":"Национальный музей Бурятии презентовал  электронный каталог «Лики Гэсэриады»","excerpt":"<p>3 марта в Национальном музее Бурятии состоялась презентация электронного каталога «Лики Гэсэриады» &#8212; памятника устного народного творчества бурятского народа, подготовленного к празднованию 1025-ой годовщины бурятского героического эпоса «Гэсэр». Проект осуществлен на грантовые средства, выделенные Правительством Республики Бурятия для реализации социально-культурных проектов. На открытии присутствовали заместитель министра культуры Николай Владимирович Емонаков, заместитель председателя комитета по межнациональным отношениям Доржи Содномович Бадмацыренов, доктор филологических наук Баир Сономович Дугаров, председатель Союза Художников РБ Евгений Анатольевич Болсобоев, Заслуженный художник России, действительный член РАХ Чингис Бадмаевич Шенхоров. Также присутствовали родственники и потомки художников, чьи работы вошли в каталог &#8212; Бато Андреевич Мэрдыгеев, Вера и Раджана Филипповны Балдаевы, Заслуженный художник России Лев Александрович Лабок. Презентацию открыла куратор проекта &#8212; директор Национального музея РБ Татьяна Анатольевна Бороноева. В своем приветственном слове директор поблагодарила всех тех, кто поддержал проект – Комитет по межнациональным отношениям и развитию гражданских инициатив Правительства РБ, участников и сотрудников музея. Также Татьяна Анатольевна зачитала официальное письмо от Русского музея (г. Санкт-Петербург) о том, что музей готов включить программу «Лики Гэсэриады» в состав Медиатеки – базы цифровых ресурсов по искусству и культуре России. «Наличие в Медиатеке программ, созданных региональными художественными музеями, позволяет разнообразить представление об отечественном искусстве за счет национальной составляющей. Включение программы «Лики Гэсэриады» в Медиатеку позволит самой зрительской аудитории в России и за рубежом познакомиться с крупнейшим произведением бурятского героического эпоса», &#8212; говорилось в письме. Заместитель министра культуры Николай Владимирович Емонаков в своем выступлении отметил, что Национальный музей совместно с Министерством культуры провели большую работу по открытию виртуального филиала Русского музея, а сотрудники проделали [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/g2ye.jpg"}}},{"databaseId":20850,"date":"2021-03-02T08:12:47","title":"Афиша выставок и расписание лекций, мастер-классов на март","excerpt":"<p>&nbsp; &nbsp; &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/Bez-imeni-1.jpg"}}},{"databaseId":20847,"date":"2021-03-02T07:54:22","title":"В Национальном музее Бурятии  откроется выставка современного искусства","excerpt":"<p>6 марта В Художественном музее им. Ц.С. Сампилова открывается выставка современного искусства «II – Сулдэ». В 2017 году в Художественном музее открылась первая выставка экспериментального искусства «I-Сулдэ» &#8212; удачный совместный проект художников Бурятии. Этот проект вырос из недр академического образования и творческого пути большинства участников, художников известных и заслуженных. Несмотря на солидный багаж званий, регалий и зрелого опыта, художники Бурятии пожелали совпасть со временем, которое на протяжении уже многих десятков лет называют не иначе как «современное искусство». Слово «сулдэ» переводится как дух, душа, жизненная сила, связанная с мощью созидательной творческой и жизненной энергии, вездесущей и неограниченной. «II-Сулдэ» 2021 года – продолжение полюбившейся художниками темы свободы и независимости духа, силы и нежности творческой души человека. В выставке участвуют люди, которые являются художниками по духу, по призванию, а не по должности и профессии, а также нет разделения не по возрасту или принадлежности к кругам, сообществам, направлениям. Выставка служит общей идее открытости и взаимодействия, искусству без границ. На выставке будет представлено и фигуративное, и нефигуративное искусство, живопись, печатная графика, скульптура, керамика, арт-объекты, видео-арт, инсталляции. Материалы, которыми пользуются художники выставки, самые привычные, конвенциональные – холст, бумага, фанера, масло, акрил, и традиционные для наших предков – войлок, простое тканое полотно, керамика &#8212; древняя и вечно молодая, и, безусловно, современные медиа – видеография, дигитальная графика. Выставка – всегда путешествие в неизведанную страну, с открытием новых, интересных имен (Р.Доржиева, А. Гарматарова, М. Дементьева, М. Инкижинова, Д. Кантакова) и встреча с давно знакомыми и именитыми художниками (А. Дугарова, З. Дугаров, Л.Воронцова, С. Хомонова, Н. Супонина и др.). Выставка [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2-c.jpg"}}},{"databaseId":20844,"date":"2021-02-24T13:25:18","title":"Национальный музей Бурятии презентует электронный каталог «Лики Гэсэриады»","excerpt":"<p>3 марта в 15:00 в Художественном музее им. Ц.С.Сампилова состоится презентация электронного каталога «Лики Гэсэриады», подготовленного к празднованию 1025-ой годовщины бурятского героического эпоса «Гэсэр», памятника устного народного творчества бурятского народа. Проект осуществлен на грантовые средства, выделенные Правительством Республики Бурятия для реализации социально-культурных проектов, программ, направленных на развитие межэтнических отношений, формирование идей толерантности в Республике Бурятия. Каталог «Лики Гэсэриады» представляет коллекцию Гэсэриады бурятских художников разных поколений из фондов музея. Данный каталог будет включен в богатейшую медиатеку цифровых ресурсов информационно-образовательного центра «Русский музей: виртуальный филиал». Программы центра знакомят с культурной жизнью регионов России, городов-участников проекта, с национальными эпосами (Калевала, Олонхо). Включение электронного каталога «Лики Гэсэриады» в медиатеку открывает широкий доступ к уникальному достоянию нашей республики – героическому эпосу Гэсэр.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/vyay.jpg"}}}]}}