{"posts":{"nodes":[{"databaseId":22950,"date":"2021-12-23T06:25:42","title":"О художнике Буде Сергеевиче Садыкове и его картине «Площадь Советов»","excerpt":"<p>Народный художник Бурятской АССР, Заслуженный деятель искусств Бурятской АССР, кавалер орденов «Красной Звезды» и «Знак Почета» Буда Сергеевич Садыков родился в улусе Халапта Аларского аймака Иркутской губернии в семье крестьян в 1916 г. Родители видели в сыне будущего учителя и пытались сделать все, чтобы дать сыну должное образование. Окончив начальную школу в своей деревне, он продолжил учебу в Аларской средней школе. [1] Именно здесь произошла знаменательная встреча с будущим Народным художником Бурятии Романом Сидоровичем Мэрдыгеевым, одним из основателей Союза художников Бурятии, по совету которого, в 1937 Буда Сергеевич поступил в Иркутское художественное училище. В апреле 1941 г. Буда Сергеевич покинул 4 курс училища, чтобы поступить в ряды Советской армии. Волею судьбы он попадал в 153-ю стрелковую дивизию, будущую 3-ю гвардейскую, с которой прошагал с боями  в прямом смысле слова «пол &#8212; Европы». Участвовал в обороне Ленинграда, бился за Сталинград и на Курской дуге, форсировал Днепр, освобождал Севастополь и Перекоп. Закончил войну в апреле 1945 года в Восточной Пруссии, при осаде Кенигсберга (ныне г. Калининград), с тяжелым ранением и контузией. Только в 1947 году Буда Садыков смог окончить училище, после чего активно включился в работу Союза художников Бурятии.[1] В послевоенный период 40-50-х годов многие художники обращались к пейзажному жанру, так как именно любовь к родным краям дала им силы и мужество выстоять в страшные военные годы. Неудивительно, что увидев пожарища, разруху, всё то горе, что принесла война, Буда Сергеевич Садыков по-новому раскрыл всю красоту родной земли. Примерно в то же время художник писал портреты тружеников, деятелей науки, участников Гражданской и Великой [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/Площадь-Советов.-1977.-Х.-м..jpg"}}},{"databaseId":22828,"date":"2021-12-20T15:36:45","title":"Акция «Найди промокод – получи второй билет бесплатно!»","excerpt":"<p>Национальный музей Республики Бурятия приглашает всех принять участие в акции «Найди промокод и получи второй билет бесплатно!». Условия акции достаточно просты. Посетитель приобретает билет в кассе музея, а второй билет на любую из предложенных выставок получает бесплатно при предъявлении промокода. Выставки, участвующие в акции. Художественный музей им. Ц.С. Сампилова: Век и вечность в изобразительном искусстве Монголии России (0+) Вселенная предков (12) Русское искусство конца XVIII – начала XX вв. (0+) Музей природы Бурятии: Таежная, озерная, степная… (0+) Музей истории Бурятии им. М.н. Хангалова: 1.Тактильная юрта (0+) 2. Свет веры православной (0+) 3. 100 лет дружбы (0+) ПРОМОКОД: МУЗЕЙ03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/к-акции.jpg"}}},{"databaseId":22945,"date":"2021-12-20T15:35:51","title":"О картине Лубсана Доржиева «Взбивание масла»","excerpt":"<p>Лубсан Доржиевич Доржиев(1918-2011) –  Народный художник Бурятской АССР уроженец Селенгинского района Республики Бурятия. В годы Великой Отечественной войны служил авиатехником в составе 219 дальнебомбардировочного авиационного полка на Западном фронте. После войны уехал работать переводчиком при Министерстве внутренних дел Монголии, а затем – в Самарканд. Живя в Узбекистане, он восхищался богатством и разнообразием мусульманского орнамента в архитектурном декоре и декоративно-прикладном искусстве. Именно тогда у художника возникло желание собрать орнаментальное наследие бурят. Вернувшись на родину в 1963 г., Доржиев начал многолетнюю кропотливую работу по сбору и фиксации орнаментальных композиций – это были копии со старинных вещей, росписи интерьеров дацанов, изделий из серебра и традиционной мебели. [1, стр. 5] С начала 70-х годов и на многие годы он был единственным светским художником, возрождающим традиции старобурятской живописи «буряад зураг». Также писал танка с изображением божеств ламаистского пантеона. Творческий почерк Лубсана Доржиева не вписывался в канву установленных идеологических рамок советского искусства. Партийных руководителей всегда пугало откровенное буддийское содержание многих работ художника, поэтому на его произведения на долгие годы было наложено своеобразное табу. В связи, с чем известность к художнику пришла не сразу. [2] Картины Лубсана Доржиева отображают жизнь и быт бурятского народа, с его сказочными персонажами из народной мифологии. Им выполнены невероятно сложные по замыслу и воплощению картины, буддийские танка, самобытные скульптуры и предметы быта. Художником собрана и творчески обработана уникальная коллекция бурятских орнаментов, чему он посвятил десятилетия. Произведение «Сбивание масла» (1983) относится к числу лучших работ Лубсана Доржиева. Художник изобразил сцену из традиционного бурятского быта, разворачивающуюся в юрте – переносном каркасном жилище с войлочным [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/Без-имени-1.jpg"}}},{"databaseId":22942,"date":"2021-12-20T10:18:43","title":"В Художественном музее состоится вечер памяти Максима Эрдынеева","excerpt":"<p>24 декабря в 15.00 в Художественном музее им. Ц.С. Сампилова состоится мероприятие, посвященное памяти Заслуженного деятеля искусств Бурятской АССР, Народного художника Бурятской АССР, Эрдынеева Максима Балсановича (1936-2000). Максим Балсанович известен, прежде всего, как мастер художественной обработки металла и резчик по дереву. Будучи топографом по образованию, в 60-е годы он сменил профессию и обратился к декоративно-прикладному искусству, способности и интерес к которому у него проявились с раннего детства. Большее предпочтение оказывал пластике малых форм в традиционной для Бурятии технике резьбы по дереву. Творческие устремления мастера были неразрывно связаны с традиционной бурятской культурой, ее истоками. Максим Балсанович принимал участие в создании первого предприятия мастеров-надомников, преобразованного позже в Экспериментальный завод сувенирной продукции, в организации «школы ученичества» при Союзе художников Бурятии. На протяжении ряда лет работал инспектором-искусствоведом по народному творчеству Сибири и Дальнего Востока от Художественного фонда Российской Федерации. Был активным участником многочисленных республиканских и российских, всесоюзных и зарубежных выставок. Произведения художника находятся Национальном музее Республики Бурятия, в Читинском художественном музее, в частных коллекциях. Национальный музей Республики Бурятия покажет работы Максима Балсановича из фондов, а семья мастера предоставит архивные фотоматериалы. На мероприятие приглашаются родственники, друзья и коллеги художника. Справки по тел.: 21-43-93 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/Без-имени-2.jpg"}}},{"databaseId":22940,"date":"2021-12-20T09:41:11","title":"В Художественном музее пройдет собрание стипендиантов","excerpt":"<p>22 декабря в 16:00 в Художественном музее им. Ц.С. Сампилова состоится отчетное мероприятие стипендиантов. Здесь соберутся выдающиеся деятели литературы и искусства Республики Бурятия и талантливые молодые авторы литературных, музыкальных и художественных произведений, ставшие лауреатами государственной стипендии. Лауреаты представят новые художественные, литературные и музыкальные произведения, созданные за прошедший год. Особый интерес представляют молодые авторы, недавно начавшие свою активную творческую карьеру: композиторы Лудуб Очиров и Татьяна Андриевская, поэты Элбэг Зандраев, Валерия Кокорина, Елена Жамбалова, модельер Надежда Абзаева, художники Аюна Гарматарова, Дарима Кантакова, Анна Никитина, Надежда Супонина и другие. Мероприятие состоится по адресу: ул. Куйбышева, 29. Справки по тел.: 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/1aedbc1e66f8b928ec0b8f97c64a453d.jpeg"}}}]}}