{"posts":{"nodes":[{"databaseId":23183,"date":"2022-02-01T16:33:48","title":"Ведущие солисты театра оперы и балета исполнят романсы на выставке «Серебряный век ювелиров России»","excerpt":"<p>8 февраля В 17:30 в Национальном музее Республики Бурятия по адресу ул. Профсоюзная, д. 29 состоится концерт, приуроченный к закрытию выставки «Серебряный век ювелиров» из собрания Государственного исторического музея. Экспозиция открылась в октябре 2021 г. Здесь представлены более 250 предметов ювелирного искусства России второй половины ХIХ и начала ХХ столетия — периода расцвета русской культуры, второго рождения национальной ювелирной школы и мирового признания отечественной ювелирной промышленности. Среди этих удивительных экспонатов из особой кладовой Исторического музея — портсигар Великого князя Константина Константиновича Романова — блистательного представителя своего времени. Константин Константинович был разносторонне развитым творческим человеком, музыкантом, пианистом, публично исполнял серьёзные сочинения, пробовал силы в композиции. Это был морской и гвардейский офицер, который командовал лейб-гвардии Преображенским полком, а также — активный государственный и общественный деятель, много сделавший на посту президента Императорской академии наук. А еще это был поэт, вошедший в историю русской поэзии, публиковавшийся под псевдонимом К.Р. На стихи К.Р. написал шесть романсов другой выдающийся представитель века торжества русской классики, великий композитор, талантливый переводчик и литератор, мастер эпистолярного жанра Петр Ильич Чайковский. Великому князю особенно понравился романс «Растворил я окно&#8230;», который прозвучит наряду с другими произведениями П.И. Чайковского, сочинениями М.И. Глинки, Н.А. Римского-Корсакова, М.П. Мусоргского, С.П. Рахманинова, К.П. Вильбоа в исполнении ведущих солистов оперы Бурятского государственного академического театра оперы и балета. В выставочном зале, среди настоящих сокровищ, поразивших современников на Всемирной выставке 1900 г. в Париже свежестью образов, новизной форм, богатством и красочностью орнаментации, слушатели смогут полностью погрузиться в атмосферу эпохи. Идея проведения такого необычного концерта принадлежит трем замечательным людям: директору Национального [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/IMG_3949.jpg"}}},{"databaseId":23180,"date":"2022-02-01T16:22:55","title":"В Новоселенгинском музее декабристов открылась выставка «Фейерверк талантов»","excerpt":"<p>1 февраля в Новоселенгинском музее декабристов открылась выставка декоративно-прикладного искусства «Фейерверк талантов», посвященная празднику Белого месяца – Сагаалган. Вниманию посетителей представлены работы декоративно-прикладного творчества. Притягательную атмосферу на выставке создают работы, выполненные в технике квиллинг, киригами, айрис-фолдинг, кинусайга, вышивки, батик, вязание крючком, изделия из бересты, керамики. Интересны картины из серии «Женщины серебряного века», в технике квиллинг. Макет юрты из фетра, с точностью показывает традиционное жилище бурят. Национальные семейные сувениры ручной работы, выполненные из фоамированного пластилина и раскрашенные акриловыми красками. показывают все тонкости национальной одежды бурят. На выставке можно узнать историю происхождения каждого вида техники декоративно-прикладного творчества.. Каждая работа открывает удивительный мир рукотворной красоты. Участники выставки передают в своих работах буйство фантазии, яркость своего таланта и неподдельный интерес к декоративно- прикладному творчеству. Возрастное ограничение: 0+ Справки по тел.: 21-44-88 КУПИТЬ БИЛЕТ</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/02/nAHTLkNA0K8.jpeg"}}},{"databaseId":23175,"date":"2022-02-01T06:43:12","title":"Национальный музей Бурятии приглашает на выставку  «Сагаан hapын мэндэ!»","excerpt":"<p>Сегодня, 1 февраля, в канун Нового года по Лунному календарю, в залах Художественного музея им Ц.С. Сампилова начала работать выставка современного декоративно-прикладного искусства Бурятии «Сагаан hapын мэндэ!». Наша родина издревле славилась своими искусными мастерами, их работы украшали собой весь неприхотливый быт и радуют взгляд до сих пор. Современные бурятские мастера переосмысляют древние традиции обработки металла, дерева, конского волоса, войлока, создавая произведения, отвечающие нашему времени. Часто эксперименты с новыми формами, объемно-пространственными решениями совершаются в прикладной сфере, дизайне, раньше, чем в других видах искусства. Яркой особенностью современного бурятского искусства является тесное переплетение традиций и инноваций в создании образов, воплощающих живое наследие, дух предков. Мифологические образы буддизма, культа тэнгриев, мотивы древних орнаментов представлены в самых разнообразных материалах: войлоке, дереве, серебре, керамике и др. Самым основным в следовании традициям является благопожелательный смысл всего декора, добрый настрой, который передают все предметы выставки. «Сагаан hapын мэндэ!»– приветствуют всех мастера Бурятии. На выставке будут представлены предметы декоративно-прикладного искусства: панно, выполненные в различных техниках, ювелирные украшения, скульптуры, гобелены из конского волоса, керамика, куклы ручной работы, а также предметы из дерева, передающие культурное разнообразие декоративно-прикладного искусства Бурятии. Возрастное ограничение: 0+ Справки по тел.: 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/02/20220131_163854.jpg"}}},{"databaseId":23172,"date":"2022-01-31T07:58:19","title":"В Национальном музее Бурятии пройдут мастер-классы, посвященные Сагаалгану","excerpt":"<p>В преддверии долгожданного праздника Сагаалган в Художественном музее им. Сампилова пройдет полюбившийся многим мастер-класс по росписи имбирных пряников. В этот раз музей предлагает окунуться в бурятскую культуру и узнать значение орнаментов и узоров. На память каждый участник получит два вкусных имбирных пряника с авторской росписью. Мастер-классы пройдут: 29 января в 15.00 30 января в 12.00 5 февраля в 15.00 6 февраля в 12.00 Строго по записи, количество мест ограничено. Адрес: ул. Куйбышева, 29 Запись по телефону 21-43-93 Стоимость 450 рублей, материалы включены в стоимость. &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/oKlpDUnjLM.jpeg"}}},{"databaseId":23150,"date":"2022-01-31T04:39:08","title":"К Сагаалгану открылась выставка Анатолия Цыденова","excerpt":"<p>28 января в зале Художественного музея им. Ц. С. Сампилова открылась персональная выставка Анатолия Цыденова «Сказки Белого месяца», где представлено более 75 графических работ с изображением буддийской символики, бурятских тотемов и бытовых сцен из жизни бурят, наполненных добрым юмором. На мероприятии присутствовали министр культуры Бурятии Соелма Дагаева, депутат Народного Хурала Намсарай Намсараев, председатель Союза художников Бурятии Евгений Болсобоев, коллеги и друзья художника. Подарком для гостей стал музыкальный номер, открывший торжественную часть вечера. Студентка Колледжа искусств им. П. И. Чайковского Сэлмэг Дамшаева исполнила мелодию «Уулэн бор» на морин хууре. Министр культуры Бурятии Соелма Дагаева в своем приветственном слове поздравила художника с открытием выставки и отметила, что экспозиция получилась яркой и красивой: &#8212; Такое замечательное событие в преддверии Нового года! Поздравляю наших посетителей с такой красочной, нарядной, праздничной выставкой! Анатолий Хышигтуевич &#8212; известный художник, продолжатель традиций школы «буряад зураг». В 2022 году у Анатолия Цыденова пройдет персональная выставка в Музее истории религии г. Санкт-Петербург, &#8212; рассказала Соелма Баяртуевна. Работы художника представляют собой современную интерпретацию старобурятского стиля живописи, в которых прослеживается влияние «Монгол зураг», которому он обучался в Художественном училище «Соел» в г. Улан-Батор, Монголия. В своем творчестве Анатолий Цыденов в полной мере использует все характерные черты и возможности, которые ему дает стиль «буряад зураг». Темы его работ тесно связаны с изображением буддийских божеств, мифологией и бытом бурятского народа. &#8212; У меня дома есть работа Анатолия Хышигтуевича «Белый старец». И когда я сморю на нее, то на душе возникает ощущение легкости и спокойствия. Анатолий один из немногих, кто работает в стиле «буряад зураг». [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/IMG_6448.jpg"}}}]}}