{"posts":{"nodes":[{"databaseId":23111,"date":"2022-01-27T08:55:56","title":"В Улан-Удэ представили современную интерпретацию эпоса «Гэсэр»","excerpt":"<p>Выставка Даримы Кантаковой открылась в музее имени Сампилова. «Гэсэр» глазами современной художницы. В музее имени Сампилова открылась выставка работ Даримы Кантаковой. В центре внимания &#8212; серия графических картин по известному бурятскому эпосу. В каком облике предстали главные герои полотна и какие еще работы можно встретить на выставке? Дарима Кантакова рисует уже более десяти лет. Девушка осваивала технику сначала в Художественной школе Мэрдыгеева, затем в иркутском училище. После &#8212; шесть лет в Академии искусств имени Репина в Санкт-Петербурге. &nbsp; Дарима Кантакова, художница: Большинство своих картин я рисовала на свежем воздухе, где ты рисуешь прямо на улице и вокруг там часто люди ходят разные. Туда-сюда. И часто они подходят, смотрят, спрашивают, а почему вы здесь сидите? Что Вы тут забыли? &nbsp; Работы Дарима выполняет в печатной технике офорт. Способ ядовитый &#8212; художник травит поверхность листа кислотами. Так на свет появилась серия работ по эпосу «Гэсэр». На её создание ушло более 2 месяцев. &nbsp; &#8212; Это, так сказать, пожиратель Тайги. Перед тем, как я начала рисовать, есть еще специальные технические особенности &#8212; я хорошо так смяла бумагу. В такие разломы красиво заливается акварель и тушь, а потом все это натянула на бумагу. &nbsp; Лариса Николаева, искусствовед: Дарима подняла более глубокие архаические пласты, потому что она решила почувствовать его сердцем, эмоционально. Она восприняла, Гэсэра как мальчика. У нее он не взрослый воин, а ребенок. &nbsp; Одна из любимых работ художницы &#8212; «Долина»- девушка написала ее во Владикавказе, в поселке Фиагдон. Дарима создавала картину прямо на глазах у рогатых зрителей. &nbsp; &#8212; Там есть такая [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/чся.jpg"}}},{"databaseId":23110,"date":"2022-01-26T20:06:10","title":"Уникальность и богатую историю Бурятии показали на выставке в Совете Федерации","excerpt":"<p>Национальный музей Бурятии с 24 по 26 января представил в г. Москва выставку «Степь – колыбель цивилизации» в рамках культурной программы Дней Республики Бурятия в Совете Федераций Федерального Собрания Российской Федерации. Экспозиция единой нитью демонстрирует богатую историю, уникальные традиции и современность многонациональной, поликультурной Республики Бурятия. Историческая часть выставки была представлена мультимедийным контентом «Хунну. Погружение в эпоху». Данный контент был специально создан при поддержке Правительства Бурятии и Министерства культуры РБ. Пользователи контента смогли ознакомиться с бытом и укладом жизни хунну и проследить процесс эволюции хуннской культуры на территории Бурятии. В интерактивный контент включены уникальные археологические предметы Национального музея Республики Бурятия, а также фотографии, схемы, материалы, предоставленные археологами из Института истории, археологии и этнографии ДВО РАН, отдела истории и культуры Центральной Азии ИМБТ СО РАН, которые в настоящее время ведут раскопки и исследования на Иволгинском городище под руководством Н. Н. Крадина, члена-корреспондента РАН, директора Института истории, археологии и этнографии ДВО РАН. Материалы контента – музейные предметы, видеоматериалы, 3D-модели археологических предметов, анимация, комментарии исследователей культуры хунну. Все они структурированы по тематическим направлениям и художественно оформлены. Специально для проекта молодым композитором Лудубом Очировым была создана музыка &#171;Хунну&#187;. Художественная составляющая проекта включала в себя мультимедийный контент «Оживающие полотна» из 21 анимированных картин. Использованы произведения художников–классиков ХХ века из фондов Национального музея РБ: Ц. Сампилова, Р. Мэрдыгеева, А. Сахаровской, А. Цыбиковой и др. Уникальные работы демонстрируют быт и традиции бурят, где неизменными декорациями развивающихся событий является степь. Также работы дополнены мелодиями традиционных напевов Бурятии. Кроме этого, на выставке были представлены работы известных современных художников Даши Намдакова, [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/IMG-20220126-WA0013.jpg"}}},{"databaseId":23092,"date":"2022-01-24T10:40:30","title":"Внимание! Вакансия!","excerpt":"<p>В большой и дружный коллектив Национального музея Республики Бурятия требуется методист по музейно-образовательной деятельности. В должностные обязанности входят: &nbsp; &#8212; Разработка методики музейно-образовательной деятельности; &nbsp; &#8212; Проведение мероприятий, направленных на формирование у детей и подростков навыков эстетического восприятия мира, эмоционального восприятия, на развитие творческих способностей детей, ориентированных на различные возрастные группы детей и молодежи; &nbsp; &#8212; Организация экспертизы разработанных программ специалистами в области детской и подростковой психологии, психологии творчества, педагогики; &nbsp; &#8212; Разработка и реализация музейно-образовательных программ, рассчитанных на семьи с детьми; &nbsp; &#8212; Организация социологических опросов посетителей в части музейно-образовательной деятельности музея; &nbsp; &#8212; Мониторинг результатов воздействия музейно-образовательных программ на детскую и подростковую аудиторию; &nbsp; &#8212; Подготовка к изданию методических документов по музейно-образовательной деятельности; &nbsp; &#8212; Привлечение посетителей на музейные мероприятия. &nbsp; Требования к соискателю: &nbsp; Высшее профессиональное образование (культуры и искусства, гуманитарное или педагогическое), стаж работы по специальности не менее 2 лет. &nbsp; Мы предлагаем: &nbsp; &#8212; Официальное трудоустройство и полный соц.пакет. &nbsp; Справки по тел.: 21-29-09, 21-88-49</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/ыав.jpg"}}},{"databaseId":23087,"date":"2022-01-24T06:37:34","title":"«Серебряную лихорадку» провели в музее истории Бурятии","excerpt":"<p>Эта новая квест-игра посвящена ювелирам России. «Серебряная лихорадка» – ученики 14-ой гимназии прошли квест-игру. Для последнего этапа им даже пришлось изучить творчество ювелиров России. Экспонаты представлены на выставке в музее истории Бурятии. &nbsp; &#8212; Дорогие друзья, давайте разделимся, выберем командира. Давайте ровно на 12 и 13 человек. Делимся! &nbsp; «Серебряная лихорадка» посвящена выставке ювелирных драгоценностей. В коллекции «Серебряный век ювелиров России» изделия мастеров XIX &#8212; начала XX веков. Этот же период истории &#8212; в квесте для школьников. &nbsp; &#8212; Михаил Кутузов. &nbsp; &nbsp; &#8212; Ты уверен? Ты абсолютно уверен? &nbsp; &nbsp; &#8212; Да. &nbsp; &nbsp; &#8212; Дай я перепроверю. Секундочку. Совершенно верно! Кутузов! Попробуйте не угадать. &nbsp; &nbsp; &#8212; Наполеон Боэропарт. &nbsp; &nbsp; &nbsp; &#8212; Мы же в Бурятии! Конечно, Боэропарт. &nbsp; &nbsp; &#8212; Две картинки осталось, две задачки. Кто это? &nbsp; &nbsp; &nbsp; &#8212; Михаил Юрьевич Лермонтов. &nbsp; &nbsp; &#8212; Сейчас сыграется мелодия. И вы должны угадать, какой инструмент? &nbsp; &nbsp; &#8212; Гусли? &nbsp; &nbsp; &#8212; Правильно! &nbsp; &nbsp; &#8212; Баян? &nbsp; &nbsp; &#8212; Верно. &nbsp; В игре 3 этапа: искусство, православие и русская армия. Последнее задание &#8212; работа с картой. &nbsp; &#8212; Для охраны какой императрицы появились первые Кавалергардский полк? Екатерины Первой, Екатерины Второй, Елизавета Петровны, Анны Иоанновны. &nbsp; &nbsp; Александр, ученик 8 класса: Нужно разложить такие жетончики по разным витринам. &nbsp; &nbsp; &nbsp; Алма Майлыбаева, ученица 8 класса: Были вопросы, в которых были затруднения, потому что мы эти темы не затрагивали и сами как бы не интересовались. Мне запомнилась та часть, где были иконы. То, что раньше [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/sd.jpg"}}},{"databaseId":23086,"date":"2022-01-24T06:32:48","title":"Музей природы приглашает на выставку","excerpt":"<p>27 января в Музее природы Бурятии открывается выставка «Любить, исследовать природу» Неповторимая красота и загадочность родной природы и её обитателей во все времена побуждали людей стать её исследователями. И сегодня существует немало профессий, связанных с природой, основной задачей которых является изучать рельеф, почву, животных, растения и микроорганизмы. На выставке посетители познакомятся поближе с профессиями, изучающими природу, её богатый животный и растительный мир, узнают какие инструменты, приборы и каким образом используются в полевых исследованиях. Дополнят экспозицию предметы из фондов музея &#8212; личные вещи учёных, внесших огромный вклад в развитие нашего региона. Всё это позволит посетителям прикоснуться к истории открытий тайн нашей удивительной природы. Справки по тел. 21-41-49. 0+</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/выставка.jpg"}}}]}}