{"posts":{"nodes":[{"databaseId":21183,"date":"2021-04-19T20:42:06","title":"В Национальном музее открылась выставка «Симфония красок»","excerpt":"<p>Выставка работ преподавателей и выпускников Колледжа искусств им. П.И. Чайковского посвящена 90-летию со дня основания учебного заведения. На торжественном открытии выставки присутствовали депутаты Народного Хурала РБ Татьяна Мантатова и Сергей Дорош, министр культуры РБ Соелма Дагаева, знаменитые художники, преподаватели и студенты колледжа. Посетителям представится возможность увидеть картины преподавателей &#8212; народного художника России, члена-корреспондента Российской академии художеств, лауреата государственных премий РБ С.Р. Ринчинова, Заслуженного художника РБ, члена союза художников России В.Г. Поспелова, Заслуженного художника России, члена Союза художников России Л.Д. Семенова, а также дипломную работу одного из талантливых и известных художников Бурятии &#8212; выпускника Колледжа, заслуженного художника Республики Бурятия Зорикто Доржиева. «Симфония красок» познакомит любителей живописи с картинами Алёны Цыденовой, Константина Карлова, Александра Капустина, Виктории Рабжаевой, Зоригто Маркуева, Светланы Андреевой и других замечательных выпускников Колледжа искусств. Работа выставки продлится до 2 мая. Справки по тел.: 21-43-93 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_5305.jpg"}}},{"databaseId":21181,"date":"2021-04-19T11:53:40","title":"Приглашаем на лекцию, посвящённую творению Г. Дзанабадзара","excerpt":"<p>22 апреля в музее истории Бурятии им. М. Н. Хангалова состоится повтор лекции «Творение великого Г. Дзанабадзара (1635–1723) и его школы в коллекции Национального музея Республики Бурятия». Лекция проводится в преддверии премьеры балета «Лик богини» композитора Юрия Ирдынеева и специально для артистов балета Государственного бурятского академического театра оперы и балета и СМИ. Спектакль представят зрителям 29 и 30 апреля. В основу балета «Лик богини» легла легенда о высшем иерархе буддийской церкви Монголии, I Богдо-гэгэн Джебзун-Дамба Хутухта Гомбодоржийн Дзанабадзаре, который считается основателем монгольского буддийского искусства. Лектор Светлана Бардалеева, хранитель коллекции «Буддизм» музея, Заслуженный работник культуры Республики Бурятия расскажет гостям на примере авторской работы Дзанабадзара – скульптуре «Будда долголетия Амитаюс», представленной на выставке музея «Три святыни буддизма России» о жизни и творчестве выдающегося мастера. Также познакомит с особенностями философии буддийского искусства, с древнеиндийскими канонами иконографии и иконометрии, которые легли в основу уникального художественного стиля мастера. Справки по имел.: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/F4959CFD-580B-4F55-932A-92EAE75CCB2D.png"}}},{"databaseId":21171,"date":"2021-04-18T19:09:33","title":"В Новоселенгинске прошли мероприятия в память о Николае Бестужеве","excerpt":"<p>16 апреля в посёлке Новоселенгинск прошли праздничные мероприятия, посвящённые 230-летию со дня рождения декабриста Николая Александровича Бестужева. Где Селенга долиной протекает, Где Селенгинск уже давно забытый спит, На берегу пустынном одиноко Надгробный памятник Бестужевым стоит. Вокруг него безлюдно и безмолвно, Лишь Селенга в ночной тиши бурлит, И в берега со стоном ударяясь О днях минувших людям говорит, Что здесь в глуши, в заброшенной могиле Лежит Бестужевых изгнанников семья Что здесь они навеки водрузили Своих страданий крест во славу бытия… П.А. Кельберг Программу праздника открыл митинг «Над памятью время не властно», который прошел на мемориальном комплексе, расположенном  на берегу реки Селенга. С приветственной речью выступила директор Национального музея Бурятии Татьяна Анатольевна Бороноева, она искренне поблагодарила селенгинцев, сотрудников музея декабристов за проделанную работу по сохранению для истории, для потомков памяти о декабристах, о Николае Бестужеве. На митинге выступили заместитель главы Селенгинского района Фаина Георгиевна Забелкина и глава поселения Новоселенгинск Баир Добсонович Дамбаев, они напомнили, что декабрист Николай Александрович Бестужев был выдающимся литератором, художником, изобретателем и этнографом. Число искусств и ремесел, которыми владел Н.А. Бестужев, не поддается исчислению,  сам он считал, что за два-три дня можно обучиться любому делу. Жители Селенгинска называли его «Улан Наран», что в переводе значит «Красное Солнце». Далее праздничные мероприятия продолжились в доме-музее, на крыльце которого присутствующих встретил сам купец Старцев со своей супругой, роли исполняли учащиеся Новоселенгинской средней школы. Они пригласили всех на «Дворянское чаепитие» и в залах музея были представлены анимационные этюды. Глава поселения Баир Добсонович и заведующая центром Любовь Михайловна Цух торжественно  открыли  выставку «В потомках [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/4-2.jpg"}}},{"databaseId":21167,"date":"2021-04-15T07:13:13","title":"Новоселенгинск приглашает на праздничные мероприятия, посвященные декабристу Николаю Бестужеву","excerpt":"<p>16 апреля в поселке Новоселенгинск пройдут мероприятия, посвященные 230-летию со дня рождения декабриста Николая Бестужева. В Доме-музее декабристов откроется выставка «В потомках наше имя отзовется». Экспозиция посвящена истории нескольких поколений, ведущих родословную от Николая Александровича Бестужева. В Доме культуры поселка состоится презентация документального фильма «Остров-сказка» об удивительной судьбе купца, промышленника, миллионера Алексея Дмитриевича Старцева &#8212; сына Николая Александровича. Также на мемориальном комплексе пройдет митинг «Над памятью время не властно». Справка: Николай Бестужев родился 13 апреля 1791 г. в Петербурге в известной дворянской семье. Николай Александрович, по основному образованию морской офицер, был человеком необычайно разносторонним. Он известен также как литератор, критик, историк флота, переводчик, путешественник, изобретатель, этнограф, художник. Царь Николай II отмечал его как умнейшего человека среди заговорщиков. Отбыв годы каторги, он жил на поселении в Селенгинске (ныне п. Новоселенгинск). Именно здесь декабрист составил себе славу просветителя далеких забайкальских земель. Бестужев занимался сапожным, ювелирным, токарным и часовым делом, создавал новую конструкцию хронометра. Во время Крымской войны разрабатывал конструкцию ружейного замка, создал &#171;бестужевскую печь&#187; и, совместно с братом Михаилом &#8212; двуколку &#171;бестужевку&#187;. Он проводил метеорологические, сейсмические и астрономические наблюдения, выращивал табак и арбузы, пытался организовать тонкорунное овцеводство. Такое обширное поле деятельности привлекает внимание к этой незаурядной личности и по сей день. Николай Александрович умер 15 мая 1855 года в Селенгинске. Справки по тел.: 8 (983) 453- 89-92</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1-3.jpg"}}},{"databaseId":21161,"date":"2021-04-15T07:11:02","title":"В Национальном музее Бурятии прошла лекция, посвященная 100-летию российско-монгольских отношений","excerpt":"<p>14 апреля в музее истории Бурятии им. М. Н. Хангалова состоялась лекция «Творение великого Г. Дзанабадзара (1635–1723) и его школы в коллекции Национального музея Республики Бурятия». Данной лекцией музей открывает серию юбилейных мероприятий, посвященных 100-летию российско-монгольских отношений. Среди приглашенных на лекции присутствовали вице-консул генерального консульства Монголии (г. Улан-Удэ) господин М. Ганхуу, министр культуры Республики Бурятия Соелма Дагаева, руководитель территориального органа Представитель МИД России в г. Улан-Удэ Александра Понамарева. Лектор Светлана Бардалеева, хранитель коллекции «Буддизм» НМРБ, Заслуженный работник культуры Республики Бурятия рассказала гостям об уникальной авторской работе Дзанабадзара – скульптуре «Будда долголетия Амитаюс», представленной на выставке музея «Три святыни буддизма России». Также упомянула, что в коллекции музея хранятся редкие работы монгольской школы Дзанабадзара. Завершая лекцию, Светлана Батюровна отметила, что художественный стиль выдающегося Дзанабадзара оказал большое влияние на творчество бурятского ламы-скульптора Санжи-Цыбик Цыбикова и его знаменитой школы оронгойских мастеров. Вице-консул генерального консульства Монголии господин М. Ганхуу в приветственной речи поблагодарил музей за организацию лекции и добавил, что высший иерарх буддийской церкви Монголии, I Богдо-гэгэн Джебзун-Дамба Хутухта Гомбодоржийн Дзанабадзар считается выдающейся личностью в истории Монголии наряду с великим Чингисханом. &nbsp; После лекции сотрудники музея провели гостям экскурсии по действующим выставкам. &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1-2.jpg"}}}]}}