{"posts":{"nodes":[{"databaseId":23029,"date":"2021-12-29T12:36:28","title":"Митрополит Улан-Удэнский и Бурятский Иосиф посетил музей истории Бурятии им. М.Н. Хангалова","excerpt":"<p>28 декабря Национальный музей Республики Бурятия посетил митрополит Улан-Удэнский и Бурятский Иосиф. Для высокого гостя были проведены экскурсии на музейных выставках «Серебряный век ювелиров России», &#171;Свет веры православной&#187; и &#171;Рождество в детском творчестве. Во время визита митрополит обратил внимание на уникальность экспонатов из фондов Музея истории Бурятии. В завершение встречи директор музея Татьяна Бороноева с Владыкой обсудили вопросы о сотрудничестве Национального музеем Республики Бурятия  с Улан-Удэнской и Бурятской епархией.  Запланировано проведение совместных выставок и мероприятий, посвященных Дню православной книги, Дню славянской письменности и культуры. &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/1OWPqpmenI.jpg"}}},{"databaseId":23013,"date":"2021-12-28T16:50:30","title":"В Национальном музее Республики Бурятия 2021 год завершился открытием выставки «Рождество в детском творчестве»","excerpt":"<p>Сегодня, 28 декабря, в преддверие Нового года и Рождества Национальный музей Бурятии открыл выставку конкурсных работ «Рождество в детском творчестве». В конкурсе приняли участие дети от 3 до 16 лет &#8212; это ученики городских средних школ, ДШИ, воспитанники детских садов, школ-интернатов. Всего на конкурс поступило 165 работ, среди которых представлены как рисунки, так и поделки. После художественной экспертизы лучшие 30 работ были выставлены в Музее истории Бурятии им. М.Н. Хангалова. В состав жюри вошли Татьяна Бороноева &#8212; директор Национального музея РБ, Почетный член Российской Академии Художеств, Олег Шулепов &#8212; иконописец, реставратор, Саяна Галсанова &#8212; заведующий историко-краеведческим центром им. М.Н.Хангалова Национального музея РБ, Майрам Донаканян &#8212; представитель Отдела образования Улан-Удэнской епархии, Сожилма Анчирова &#8212; заведующий сектором по продвижению музейных услуг и связей с общественностью. &nbsp; Решением жюри единогласно определены победители конкурса. Критериями оценки послужили мастерство, оригинальность идеи, выразительность языка, соответствие теме конкурса. Победителями стали: Номинация «Рисунок»      &nbsp; В категории 3-6 лет: &#8212; Диплом 1 степени – Шулыгина Вероника, «Рождественский ангел» &#8212; Диплом 2 степени – Эрдынеев Булат, «Зимние забавы» &#8212; Диплом 3 степени – Белова Анастасия, «Расскажи нам, елочка сказку» &nbsp; 7-9 лет &nbsp; &#8212; Диплом 1 степени – Шелехова Екатерина, «Рождественский вечер» &#8212; Диплом 2 степени – Наговицына Таисия, «Мария с младенцем» &#8212; Диплом 3 степени – Сункуева Арьяна, «Добро пожаловать, Рождество!» &nbsp; 10-12 &nbsp; &#8212; Диплом 1 степени – Черепанова Кира, «Волшебное Рождество» &#8212; Диплом 2 степени – Очирова Оюна, «Счастливого Рождества» &#8212; Диплом 3 степени – Бадмаева Номина, «Подарки» &nbsp;  14-16 лет &#8212; Диплом 1 степени – Александрова Вероника, «Рождественский [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_6065.jpg"}}},{"databaseId":23011,"date":"2021-12-25T16:13:07","title":"ВНИМАНИЕ! С 26 по 30 декабря музей работает в обычном режиме!","excerpt":"<p>Дорогие посетители! Спешим сообщить вам, что с 26 декабря залы музея работают в обычном режиме. Справки по тел.: 21-44-88, 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/tablichka-otkryto-zahodite-900x636-1.jpeg"}}},{"databaseId":23009,"date":"2021-12-24T17:34:08","title":"ВНИМАНИЕ! 25 декабря музей не работает!","excerpt":"<p>Дорогие посетители! В связи с чрезвычайной ситуацией музей 25 декабря будет закрыт! Справки по тел.: 21-44-88, 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/tablichka-zakryto-izvinite-900x698-1.jpeg"}}},{"databaseId":23007,"date":"2021-12-24T17:26:43","title":"В Художественном музее прошел Вечер памяти Максима Эрдынеева","excerpt":"<p>24 декабря 2021 г. в Художественном музее им. Ц.С. Сампилова состоялся Вечер памяти Заслуженного деятеля искусств Бурятской АССР, Народного художника Бурятской АССР Максима Эрдынеева (1936-2000). На мероприятии присутствовали родственники, друзья и коллеги Максима Балсановича. Для присутствующих сотрудники музея подготовили выставку работ мастера из фондов. Семья художника презентовала архивные фотоматериалы. Вечер открыла директор Национального музея Бурятии Татьяна Бороноева: «Сегодня мы вспоминаем Максима Балсановича Эрдынеева, имя очень важное в истории бурятского искусства! Мы его помним. Инициатором вечера стал Бато Мэрдыгеев Спасибо ему за это. В этом году Максиму Балсановичу исполнилось бы 85 лет. Сегодня мы презентуем работы, находящиеся в наших фондах. Их немного, но благодаря им мы видим, как прекрасно чувствовал автор мир живой природы. Его образы очень выразительны», – рассказала Татьяна Анатольевна. Максим Балсанович известен как мастер художественной обработки металла и резчик по дереву. Большее предпочтение оказывал пластике малых форм в традиционной для Бурятии технике резьбы по дереву. Творческие устремления мастера были неразрывно связаны с традиционной бурятской культурой, ее истоками. Своими воспоминаниями с присутствующими поделился мастер по резьбе по кости Бато-Мунко Чимитов:«Мне сегодня очень приятно присутствовать на вечере памяти моего земляка и друга. Замечательная выставка воспоминаний, спасибо музею. Я работал вместе с Максимом Балсановичем. Он был человеком спокойным, понятливым. И, хотя я мастер по кости, а он по дереву и металлу, но я всегда чувствовал его помощь и поддержку в работе». На встрече присутствовали родственники, среди которых и двоюродная сестра мастера, Ирина: «Максим был самородком и с детства рисовал, занимался резьбой по дереву. Вырастил немало мастеров, в том числе и моего [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_6020.jpg"}}}]}}