{"posts":{"nodes":[{"databaseId":22437,"date":"2021-10-19T13:15:00","title":"Выставка «Серебряный век ювелиров» из Государственного исторического музея откроется в Улан-Удэ","excerpt":"<p>С 29 октября в Национальном музее Республики Бурятия начнет свою работу уникальный выставочный проект «Серебряный век ювелиров» из Государственного исторического музея (г. Москва). На выставке будут представлены более 250 предметов ювелирного искусства из особой кладовой исторического музея. Это предметы ювелирного искусства России второй половины ХIХ и начало ХХ века &#8212; периода исключительного расцвета русской культуры, второго рождения национальной школы и мирового признания отечественной ювелирной промышленности. Драгоценные изделия этого периода повторили в формах и технических приемах ювелирного дела, начиная с времен Киевской Руси, значительно обогатив художественный язык ювелирного мастерства, создали новый и оригинальный национальный стиль. На выставке будет показано развитие «русского» стиля от «исторического», возрождающего формы древнерусского искусства, до стиля национальной романтики, ставшего вершиной эпохи модерна. Среди экспонатов, демонстрирующих «исторический» период, будут представлены серебряные изделия, воссоздающие предметы и среду народного быта с прекрасной имитацией различных фактур: солонки в форме крестьянских деревянных солониц, в виде берестяного лукошка, холщового мешочка, «плетеная с тканой салфеткой» сухарница, чернильный прибор &#8212; лошадиное стойло, камерная скульптура с изображением крестьянских детей и другие. Стремление к обновлению художественного языка, неожиданность декоративных решений, новизна технических приемов были неотъемлемой чертой всех драгоценных изделий рубежа Х1Х-ХХ столетий.  Изделия, исполненные в стиле национальной романтики рубежа Х1Х-ХХ столетий, поразившие современников на Всемирной выставке 1900 г. в Париже свежестью образов, новизной форм, богатством и красочностью орнаментации, будут представлены роскошными эмалевыми предметами, сказочной скульптурой и многими другими. Проект реализован благодаря поддержке Министерства культуры России и Министерства культуры Республики Бурятия и проводится в рамках предстоящего 100-летия Республики Бурятия. Возрастные ограничения: 0+ Справки по телефону: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/image-18-10-21-09-59.jpeg"}}},{"databaseId":22446,"date":"2021-10-19T13:14:57","title":"Выставка «Что в имени твоём?»","excerpt":"<p>22 октября в Музее природы Бурятии открывается выставка «Что в имени твоём?». Мир живой природы удивителен и многообразен. Число его обитателей – животных, растений, насекомых, грибов, бактерий исчисляется миллионами. У каждого из них есть своё научное название, по которому учёный из любой страны может его определить. На выставке посетители познакомятся, что такое номенклатура названий животных и растений, почему некоторые из них в своих названиях имеют фамилии. Также гостям музея будет интересно и познавательно узнать в честь кого назван не умеющий прыгать степной кузнечик толстун, кто впервые описал известное растение Сагаан дали и действительно ли существует паук Арагог. На выставке будут представлены натурные экспонаты из фондов музея, среди них редкий экспонат &#8212; лошадь Пржевальского, исчезнувший из дикой природы вид. В наши дни её можно увидеть только в зоопарках и заповедниках мира. Справки по тел.: 21-41-49 Возрастное  ограничение: 0+</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/dsc-0236.jpeg"}}},{"databaseId":22434,"date":"2021-10-18T12:17:30","title":"Общероссийская акция «Сообщи, где торгуют смертью»","excerpt":"","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/Плакат-А3.jpg"}}},{"databaseId":22432,"date":"2021-10-18T08:17:35","title":"По техническим причинам открытие выставки «Экспериментарий» ПЕРЕНОСИТСЯ НА ВЕСНУ!","excerpt":"<p>ВНИМАНИЕ! По техническим причинам открытие выставки &#171;Экспериментарий&#187; ПЕРЕНОСИТСЯ НА ВЕСНУ! Посетители, которые приобрели билеты в электронном виде смогут сделать возврат денежных средств. Также есть возможность пройти по приобретенному билету на другую выставку Художественного музея им. Ц.С. Сампилова. Просим извинить за доставленные неудобства! Подробности по тел.: 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/0_Cz3j6TYzg.jpg"}}},{"databaseId":22389,"date":"2021-10-09T14:41:39","title":"Выставка «Путь навстречу. Золотое кольцо» открылась в Улан-Удэ","excerpt":"<p>8 октября в Национальном музее Республики Бурятия (Художественный музей им. Ц.С. Сапилова) РОСИЗО открыл выставку «Путь навстречу. Золотое кольцо» — часть проекта «Путь навстречу». Выставочный проект организован при поддержке Министерства культуры РФ и при участии фонда «Прорыв». Торжественное открытие выставки началось с приветственных слов начальника отдела музейного, библиотечного дела и народных художественных промыслов Министерства культуры Республики Бурятия Людмилы Комбаевой, которая поблагодарила Государственный музейно-выставочный центр «РОСИЗО» за организацию и проведение уникального выставочного проекта. Напомним, на выставке «Путь навстречу. Золотое кольцо» представлено более 40 произведений живописи XV — начала XX веков из шести музеев Центральной России: Государственного Владимиро-Суздальского историко-архитектурного и художественного музея-заповедника, Государственного Ростово-Ярославского архитектурно-художественного музея-заповедника, Ивановского областного художественного музея, Костромского государственного историко-архитектурного и художественного музея-заповедника, Переславль-Залесского историко-архитектурного и художественного музея-заповедника и Сергиево-Посадского государственного историко-художественного музея-заповедника. Татьяна Алексеева, заведующий сектором хранения изобразительного искусства Художественного музея им. Ц.С. Сампилова: «С выставочным центром РОСИЗО наш музей сотрудничает уже много лет, с момента основания. При участии РОСИЗО в фонды Художественного музея им. Ц.С. Сампилова поступило большое количество произведений искусства. Я очень рада, что благодаря проекту «Путь навстречу» у гостей и жителей республики появилась возможность увидеть своими глазами те произведения русских мастеров живописи XV — начала XX веков, которых нет в собрании нашего музея. Приятного просмотра, ждем вас в залах музея». Церемония открытия выставки завершилась кураторской экскурсией главного специалиста региональных выставок Анастасии Сиренко. Выставка продлится до 14 ноября 2021 года. Возрастное ограничение: 0+ Справки по тел.: 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/F-nyyc5jlI0.jpeg"}}}]}}