{"posts":{"nodes":[{"databaseId":21109,"date":"2021-04-06T16:02:02","title":"Выставка мастеров Кабанского района откроется в Музее истории Бурятии им. М.Н. Хангалова","excerpt":"<p>Национальный музей Республики Бурятия запускает цикл выставок мастеров декоративно-прикладного искусства, художников муниципальных образований в рамках акции «Навстречу 100–летию Республики Бурятия». 8 апреля в Музее истории Бурятии им. М.Н. Хангалова открывается выставка «МАСТЕРА ЗЕМЛИ КАБАНСКОЙ». Благодатная земля у Байкала, изумительная природа, почитание традиций, неразрывная связь с культурой своего народа – источник вдохновения талантливых мастеров, чьи великолепные изделия будут представлены на выставке. На выставке будет представлено творчество художника В.П. Ерофеевского (1955-2013), члена Союза художников России, автора более 200 живописных произведений. Большая часть картин художника находится в государственных и частных коллекциях России и за рубежом. Также изделия из бересты- «березовое чудо»  (мастер Колоколов П.В.), из дерева (мастер А. Быков) и фанеры (мастер Т. Каргапольцева и А. Частоступов), вязанные изделия (студия «Кудесница», мастера Н.И. Яковлева, О.Ю. Олейникова, О.В. Алексеева, С.Н. Забровская, М.Валеева, а также мастера Е.Л. Белявской), управляемые авиамодели (мастер А.М. Мясников, Отличник   народного образования РФ,  Заслуженный  учитель   РБ, мастер  спорта СССР по авиамодельному спорту), ковры ручной работы  (творческое объединение «Меланж» под руководством Белявской Е.Л.), картины, выполненные из минеральных камней и крошки (мастер Е.Вешкина), шкатулки, изделия из рыбьей кожи и сумки из натуральной кожи (мастер Л.И. Березко), изделия, выполненные изонитью, одного из самых необычных видов вышивки: обереги, игольницы, шкатулки, открытки (мастер Н. Зимирева); сувенирное мыло (мастер Ю.Таракановская). Сувениры и садовые фигуры уникальной производственной компании «Сказочный дворик»: садовые фигуры, выполненные в виде различных животных, птиц, людей, гномов, копилки, кашпо, настенные панно, а также акварель (художники Н.Затеева, Т.Беднова). Уникальные произведения мастеров Кабанского района нашей республики известны не только жителям района, но и далеко за его пределами. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210405_131902.jpg"}}},{"databaseId":21110,"date":"2021-04-06T15:46:00","title":"Национальный музей Бурятии запускает цикл выставок мастеров ДПИ, художников муниципальных образований в рамках акции «Навстречу 100–летию Республики Бурятия»","excerpt":"<p>8 апреля  в Музее истории Бурятии им. М.Н. Хангалова открывается выставка «МАСТЕРА ЗЕМЛИ КАБАНСКОЙ». Благодатная земля у Байкала, изумительная природа, почитание традиций, неразрывная связь с культурой своего народа – источник вдохновения талантливых мастеров, чьи великолепные изделия будут представлены на выставке. На выставке будет представлено творчество художника В.П. Ерофеевского (1955-2013), члена Союза художников России, автора более 200 живописных произведений. Большая часть картин художника находится в государственных и частных коллекциях России и за рубежом. Также изделия из бересты- «березовое чудо»  (мастер Колоколов П.В.), из дерева (мастер А. Быков) и фанеры (мастер Т. Каргапольцева и А. Частоступов), вязанные изделия (студия «Кудесница», мастера Н.И. Яковлева, О.Ю. Олейникова, О.В. Алексеева, С.Н. Забровская, М.Валеева, а также мастера Е.Л. Белявской), управляемые авиамодели (мастер А.М. Мясников, Отличник   народного образования РФ,  Заслуженный  учитель   РБ, мастер  спорта СССР по авиамодельному спорту), ковры ручной работы  (творческое объединение «Меланж» под руководством Белявской Е.Л.), картины, выполненные из минеральных камней и крошки (мастер Е.Вешкина), шкатулки, изделия из рыбьей кожи и сумки из натуральной кожи (мастер Л.И. Березко), изделия, выполненные изонитью, одного из самых необычных видов вышивки: обереги, игольницы, шкатулки, открытки (мастер Н. Зимирева); сувенирное мыло (мастер Ю.Таракановская). Сувениры и садовые фигуры уникальной производственной компании «Сказочный дворик»: садовые фигуры, выполненные в виде различных животных, птиц, людей, гномов, копилки, кашпо, настенные панно, а также акварель (художники Н.Затеева, Т.Беднова). Уникальные произведения мастеров Кабанского района нашей республики известны не только жителям района, но и далеко за его пределами. Они являются визитной карточкой МО «Кабанский район». Приглашаем всех посетить выставку «Мастера Земли Кабанской»! &nbsp; Справки по тел.: 21- 40 [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210405_131902.jpg"}}},{"databaseId":21107,"date":"2021-04-06T08:07:47","title":"Национальный музей Бурятии предлагает разгадать загадки картины «Делегация хори-бурят на приеме у Петра Великого»","excerpt":"<p>Художественный музей им. Ц.С. Сампилова приглашает потомков участников встречи с Петром первым. 10 апреля в 14 часов в художественном музее имени Сампилова пройдет необычное мероприятие. Оно объединит не только искусство и науку, но и потомков людей, изображенных на одной из самых известных и загадочных работ народного художника Бурятии Солбона Ринчинова «Делегация хори-бурят на приеме у Петра Великого». На фоне этой картины потомкам членов той делегации прочитает лекцию кандидат исторических наук Дорж Цыбикдоржиев. Он давно известен как популяризатор истории и публицист. Его лекция на тему «Исторический фон переговоров хори-бурят с Петром первым» поможет развеять стереотипы о том походе хори-бурят. В эти дни в Художественном музее имени Сампилова работает выставка работ Солбона Ринчинова, посвященная его 85-летию. Широко известны его картины «Жаворонки поют», «Семья. Тоонто», портреты известных артистов. Но самая известная работа «Делегация хори-бурят на приеме у Петра Великого» имеет особую интересную историю, в которой отразились разные эпохи. Начиналось все еще в конце 60-х годов. Художник прочитал стихотворную пьесу Базара Барадина «Ехэ Абжаа удаган» &#8212; «Великая сестрица – шаманка». Драма написана в 1921 году для народного театра в Агинске на основе подлинных исторических фактов поездки хори-бурят к Петру I. Единственной женщиной среди них была молодая красавица шаманка, чьим именем как главной героини писатель назвал пьесу. &#8212; По велению заяна &#8212; Долг свой исполню &#8212; И если народ мой страдает &#8212; И если надобно людям &#8212; Себя я не буду жалеть! Эти слова Барадин вложил в уста шаманки, которая так и не вернулась домой из дальнего похода. И это породило массу слухов о ее [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32.jpg"}}},{"databaseId":21102,"date":"2021-04-03T08:29:47","title":"В Национальном музее Бурятии представили  тактильные модели уникальных картин","excerpt":"<p>2 апреля в Художественном музее им. Ц.С. Сампилова состоялась презентация тактильных моделей картин из коллекции музея, созданных в рамках реализации гранта Благотворительного фонда Алишера Усманова «Искусство, наука и спорт» по программе поддержки людей с нарушением зрения «Особый взгляд». Тактильные модели картин — это рельефно-графические пособия для изучения слабовидящими посетителями. Они выполняют роль иллюстративного материала и помогают в знакомстве с экспозицией, позволяют лучше усвоить материал выставки и наполнить его образным содержанием. На презентации присутствовали заместитель министра культуры Бурятии Николай Емонаков, председатель Улан-Удэнской местной организации Всероссийского общества слепых Лилия Никитина, члены Улан-Удэнской местной организации Всероссийского общества слепых, ученики и преподаватели ГБОУ &#171;СКОШИ № 62 III–IV ВИДА&#187;. В своей приветственной речи директор Национального музея Бурятии Татьяна Бороноева рассказала, что музей выиграл грант в числе 11 музеев России и благодаря этому 5 картин из коллекций русского и бурятского искусства получили тактильные копии для слабовидящих посетителей. Заместитель министра культуры Николай Емонаков отметил, что это значимое мероприятие, так как в России и Бурятии делается очень многое для обеспечения доступа к культурным ценностям для людей с ограниченными возможностями. &#8212; Благодаря слаженной работе под руководством Татьяны Анатольевны Национальный музей Бурятии уже не в первый раз реализует социально значимые проекты, выигрываются гранты, за счет которых музей становится доступнее для людей с ограниченными возможностями, &#8212; добавил Николай Владимирович. Модели представлены на постоянных экспозициях «Русское искусство конца XVIII — начала XX вв.» и «Тактильная юрта». Среди копий работы «Девушки с ведрами» А.Н. Сахаровской, «Сбивание масла» Л. Д. Доржиев, «Тайлаган» Р.С. Мэрдыгеева, «Арканщик» Ц.С. Сампилова и «Ной проклинает Хама» И. С. Ксенофонтова. &#8212; [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4702.jpg"}}},{"databaseId":21080,"date":"2021-04-02T11:53:48","title":"Музей природы Бурятии приглашает школьников принять участие в научной конференции","excerpt":"<p>Музей природы Бурятии приглашает школьников города и республики принять участие в Республиканской  конференции научно &#8212; исследовательских работ «Экология родного края» . Конференция посвящена Году науки и достижений в России и проходит в рамках проекта «Экология 03». Работы принимаются до 24 апреля 2021г. Тел. для справок 21-41-49 &nbsp; ПОЛОЖЕНИЕ экоКОНФЕРЕНЦИЯ 2021</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/pr-konf.jpg"}}}]}}