{"posts":{"nodes":[{"databaseId":22938,"date":"2021-12-17T07:25:48","title":"В Национальном музее Бурятии открылась выставка «Живая традиция бурятского буддийского искусства»","excerpt":"<p>Выставка посвящена 70-летию со дня рождения мастера буддийской живописи, искусствоведа Нимацырен Дондоковой. На выставке представлены работы Нимацырен Дондоковой, ее отца Данзана Дондокова, а также произведения таких мастеров нач. XX вв., как Осор Будаев (1886 &#8212; 1937) и Санжи-Цыбик Цыбиков (1877-1934) из коллекции Национального музея Республики Бурятия. Кроме названных художников выставка включила в себя работы современного художника А.Х. Цыденова. Дополняют экспозицию скульптуры и ритуальные предметы, раскрывающие ритуал поклонения, а также материалы, показывающие процесс работы художника: прориси, краски, кисти, различные инструменты. Выставка сопровождается фотографиями из архива семьи Дондоковых. На открытии выставки приняли участие министр культуры Соелма Дагаева, представители Буддийской традиционной Сангхи Росии, художники и близкие юбиляра. Выставка работает в Музее истории Бурятии им.М.Н.Хангалова до 16 января 2021 г. Спр. по тел. 21-40-08 6+ &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_5888.jpg"}}},{"databaseId":22917,"date":"2021-12-17T07:18:46","title":"В Национальном музее РБ состоялась презентация семейного фонда Дугаровых","excerpt":"<p>Дугаровы известная семья в Бурятии. Глава семьи Даши-Нима Дугарович Дугаров (1932-2001) — заслуженный деятель искусств Бурятской АССР, народный художник РСФСР, член-корреспондент Российской Академии художеств, первый президент Всебурятской ассоциации развития культуры; супруга &#8212; Дугарова Галина Доржиевна (1937-1998) — заслуженный врач Бурятской АССР, РФ, отличник здравоохранения СССР; младший сын &#8212; Дугаров Зандан Даши-Нимаевич (1965 г.р.) — народный художник РБ. Мероприятие проходит в рамках архивного фестиваля «Архив/FEST Бурятия- 2021» при поддержке Министерства культуры Республики Бурятия. Архивная выставка работает до 27 декабря 2021 г. в Художественном музее им.Ц.С. Сампилова. Посетители смогут увидеть награды и знаки отличия Даши-Нимы Дугаровича и Галины Доржиевны, семейные и индивидуальные фотографии семьи Дугаровых, уникальные рукописные документы, а также рисунки, наброски и зарисовки, принадлежавшие руке Даши-Нимы Дугаровича и Зандана Даши-Нимаевича. Спр.по тел. 21-43-93 &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_5790.jpg"}}},{"databaseId":22887,"date":"2021-12-16T06:31:46","title":"В Художественном музее открылась выставка костореза Бато-Мунко Чимитова","excerpt":"<p>С сегодняшнего дня в Художественном музее им Ц.С. Сампилова работает персональная выставка Бато-Мунко Чимитова «Бурятские сказания на бивне мамонта» Накануне состоялось торжественное открытие выставки. С этим знаменательным событием бурятского кострореза поздравила министр культуры Бурятии Соелма Дагаева. Она отметила уникальность и самобытность таланта мастера, пожелала новых творческих успехов. Напомним, что в ноябре 2021 года в Государственном музее Востока (г. Москва) с триумфом состоялась его выставка «Бурятская мелодия. Резчик по кости Бато-Мунко Чимитов». Совместный проект двух музеев (Музея Востока и Национального музея Бурятии) получил высокую оценку у московского посетителя. Чимитов Бато-Мунко Балтуевич является единственным на сегодняшний день профессиональным мастером по художественной резьбе по кости. Творчество Чимитова – яркая и значительная страница в истории декоративно-прикладного искусства Бурятии. Мастер не раз становился победителем престижных международных и всероссийских конкурсов по резьбе из кости. За десятилетия творческой деятельности Бато-Мунко Чимитов создал более 100 произведений декоративного искусства из разных сортов кости: бивней мамонтов, моржовой кости и зубов кашалота, а также цевки – трубчатой кости крупного рогатого скота. На выставке автор представит оригинальные женские украшения, предметы бытового применения (шкатулки, коробочки, карандашницы, стаканчики, табакерки), разнообразные типы ножей, скульптуры малых форм, сюжетные рельефы, традиционные бурятские шахматы и произведения буддийской тематики. Выставка также уникальна тем, что объединяет коллекцию Национального музея Республики Бурятии, частные собрания и работы, находящиеся в коллекции мастера. &nbsp; Выставка работает в Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29. &nbsp; Справки по телефону: 21-43-93. &nbsp; Возрастные ограничения 0+. &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_5519.jpg"}}},{"databaseId":22883,"date":"2021-12-14T13:04:36","title":"Прошла презентация электронного каталога «Лики Гэсэриады» сотрудникам Виртуального Русского музея","excerpt":"<p>14 декабря сотрудники Национального музея Республики Бурятия презентовали электронный каталог &#171;Лики Гэсэриады&#187; сотрудникам Виртуального Русского музея. Каталог, созданный усилиями хранителей фондов изобразительного искусства, при поддержке республиканского бюджета грантов на реализацию проектов в сфере межэтнических отношений в Республике Бурятия, в этом году вошёл в Медиатеку &#171;Русский музей: виртуальный филиал&#187;. Директор музея, Бороноева Татьяна Анатольевна, рассказала об истории создания данного каталога, а заведующая художественным центром Гомбоева Дарья Александровна рассказала, при подготовке к каким занятиям можно пользоваться материалами, вошедшими в Медиатеку. Встреча прошла в формате Zoom-конференции, где присутствовали сотрудники виртуальных филиалов со всей России. Участников встречи заинтересовал героический эпос &#171;Гэсэр&#187;, а также иллюстрации, представленные в каталоге.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/фы.jpg"}}},{"databaseId":22828,"date":"2021-12-13T08:35:45","title":"Акция «Найди промокод – получи второй билет бесплатно!»","excerpt":"<p>Национальный музей Республики Бурятия приглашает всех принять участие в акции «Найди промокод и получи второй билет бесплатно!». Условия акции достаточно просты. Посетитель приобретает билет в кассе музея, а второй билет на любую из предложенных выставок получает бесплатно при предъявлении промокода. Выставки, участвующие в акции. Художественный музей им. Ц.С. Сампилова: Век и вечность в изобразительном искусстве Монголии России (0+) Вселенная предков (12) Русское искусство конца XVIII – начала XX вв. (0+) Музей природы Бурятии: Таежная, озерная, степная… (0+) Музей истории Бурятии им. М.н. Хангалова: 1.Тактильная юрта (0+) 2. Свет веры православной (0+) 3. 100 лет дружбы (0+) ПРОМОКОД: МУЗЕЙ03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/к-акции.jpg"}}}]}}