{"posts":{"nodes":[{"databaseId":20925,"date":"2021-03-09T19:35:25","title":"Приглашаем на встречу с потомственным дарханом","excerpt":"<p>Национальный музей Республики Бурятия приглашает посетить новый проект музея &#8212; этноковоркинг «Сохраняя нить традиций&#8230;». Программа проекта рассчитана на однодневное с 3-часовым обучением мастер-класс. Мастер-классы будут проводить хранители и носители традиций, мастера народных ремесел (валяние из шерсти, плетение из конского волоса и чеканка) и мастер живописи в старобурятской традиции «буряад зураг». В рамках программы этноковоркинга вам расскажут о сакральных знаниях и обычаях народа, передадут практические познания о традиционных ремеслах бурят. На мастер-классах участники получат уникальные навыки изготовления сувениров – оберегов из экологически чистых и органических материалов, технология которых составляет этническую особенность Бурятии. Приглашаем всех, кто хочет знать больше об истории наших предков, кто хочет быть ближе к своим корням. Каждого кому интересна бурятская культура в целом. 11 марта 16.00 ч. приглашаем на встречу с потомственным дарханом, мастером по изготовлению художественных изделий из металла Будажаповой Нима-Цырен Лубсанцыреновной. Она расскажет о том, как создаются ювелирные гарнитуры для женщин и мужчин, предметы домашней утвари, сувениры, а также предметы буддийского культа, поведает о профессии «Изготовитель художественных изделий из металла» и покажет мастер-класс по чеканке. Справка Нимы–Цырен Лубсанцыреновна является потомственным дарханом в третьем поколении: дарханами были её дед &#8212; Цыбегэй Будажап и её отец Лубсан-Цырен, и благодаря им, их умению работать и с деревом, и с металлом, её уже с детства интересовали вещи, сделанные вручную и технология их изготовления. Н-Ц. Л. Будажапова – преподаватель по дисциплине «Изготовление художественных изделий иp металла» Иволгинского колледжа традиционных искусств народов Забайкалья с 1992 г., народный мастер чеканщик по серебру, Почетный работник среднего профессионального образования, дипломат региональных, российских и международных конкурсов. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_20210305_151859.jpg"}}},{"databaseId":20922,"date":"2021-03-07T15:47:04","title":"Музей представляет документальный фильм о бурятском костюме","excerpt":"<p>Национальный музей Бурятии при поддержке Министерства культуры Республики Бурятия представляет документальный фильм «Буряад дэгэл – арадай эрдэни дурасхал» (Бурятский костюм – драгоценная память народа). Музей впервые в формате документального фильма показывает зрителям коллекцию традиционного бурятского костюма, серебряных украшений и редкие фотографии кон. XIX – нач. ХХ вв. из своих сокровищниц. Основной целью создания фильма послужила идея актуализации коллекции бурятского костюма, сохранившегося в музейных фондах и являющегося уникальным артефактом культурной памяти народа. В документальном фильме представление коллекции сопровождается научными комментариями музейного хранителя Любовь Филипповны Левитиной о разделении традиционного бурятского костюма на этнические племена (сартулы, хори булагаты, эхириты, сонголы, хонгодоры), а также реставраторов музея, показавших основные методы реставрационного обеспечения для сохранения и консервации музейных предметов. Для съемок в фильме использованы более 70 экспонатов. В фильме с приветственным словом выступили Соёлма Баяртуевна Дагаева, министр культуры РБ и Татьяна Анатольевна Бороноева, директор Национального музея РБ. Также были проведены съемки коллекции Этнографического музея народов Забайкалья с участием актеров. В продолжение о современных тенденциях создания стилизованного костюма на основе архаичных примеров рассказала дизайнер Мила Владимировна Шарапова. Справка: Над созданием фильма работали: Ольга Гатапова, продюсер; Сэсэг Санданова, режиссёр; Сэсэг Санданова, Евгений Алексеев, операторы, Алдар Загдаев, художник по свету Тимур Баданов, ассистент режиссёра. Музыкальное сопровождение: бурятские народные песни в исполнении &#8212; Ганцэцэг Болд и группы &#171;Shono&#187;. В фильме приняли участие актеры: Алексей Раднаев, Татьяна Цыбикдоржиева и Виктория Башкина. &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/yv.jpg"}}},{"databaseId":20920,"date":"2021-03-06T13:17:16","title":"В Художественном музее открылась выставка экспериментального искусства","excerpt":"<p>Вчера, 6 марта, в Художественном музее им. Ц.С. Сампилова состоялось открытие выставки современного искусства «II – Сулдэ». В 2017 году в Художественном музее открылась первая выставка экспериментального искусства «I-Сулдэ» — удачный совместный проект художников Бурятии. Этот проект вырос из недр академического образования и творческого пути большинства участников, художников известных и заслуженных. На открытии выставки присутствовали министр культуры Соелма Баяртуевна Дагаева, именитые художники &#8212; Зандан Дугаров, Любовь Воронцова, Александр Кочаров, Юрий Невский, фотограф Сергей Ильин, молодые таланты Аюна Гарматарова, Мария Инкижинова, Ирина и Ольга Ертахановы и самый юный художник Терентий Перенов, а также студенты &#8212; будущие художники и искусствоведы. В приветственном слове директор музея Татьяна Анатольевна Бороноева поздравила всех художников с открытием и отметила, что в 2017 году куратор выставки Александра Сономовна Дугарова не зря назвала выставку «I &#8212; Сулдэ» &#8212; это название уже предполагало следующую- «II – Сулдэ». И сегодня на новой выставке «II – Сулдэ» показаны работы 33 авторов и художников, которые представляют свое новое фигуративное, и нефигуративное искусство, живопись, печатную графику, скульптуру, керамику, арт-объекты, видео-арт, инсталляции. Министр культуры Соелма Баяртуевна Дагаева отметила оживление в мире современного искусства Бурятии, что открываются необычные выставки и новые молодые и талантливые имена. От всей души поблагодарила куратора выставки Александру Сономовну Дугарову, за ее труд, кропотливую работу, за то, что прониклась, прочувствовала все работы и отобрала самые лучшие, чтобы мы могли познакомиться с богатым внутренним миром, идеями и видением мира молодых художников. Куратор выставки &#8212; заслуженная художница Республики Бурятия Александра Сономовна Дугарова поблагодарила музей в лице директора, всех участников выставки за отличные работы, [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_3799.jpg"}}},{"databaseId":20870,"date":"2021-03-05T16:58:00","title":"Подведены итоги работы музея за 2020 год","excerpt":"<p>4 марта в Музее истории Бурятия им. М. Н. Хангалова состоялось ежегодное отчётное собрание о деятельности Национального музея Республики Бурятия за 2020 год. Были подведены итоги работы за этот непростой период. В своем выступлении директор музея Татьяна Анатольевна Бороноева отметила, что 2020 год стал годом новых вызовов и возможностей. Пандемия внесла свои коррективы в организацию работы учреждения. Однако введенные ограничительные меры стали своего рода катализатором внедрения цифровых технологий, освоения онлайн-пространства. Несмотря на вызовы времени музей в прошедшем году смог реализовать приоритетные задачи – открытие выставочных проектов в рамках «Года Памяти и Славы», посвященного 75-летию Победы. Благодаря поддержке Министерства культуры РБ музей открыл первое виртуальное представительство в Бурятии &#8212; информационно-образовательный центр Русского музея в Художественном музее. Также была усилена научно-исследовательская и грантовая деятельность, реализованы значимые проекты &#8212; лонгрид по уникальной культуре «семейских» «Допетровская Русь в Бурятии», проведен онлайн музейный фестиваль пушкинской поэзии &#171;Я в гости к Пушкину спешу&#187; с международным участием, подготовлен электронный каталог &#171;Лики Гэсэриады&#187;. Со 2 квартала 2020 г. музей работал в онлайн формате. Была подготовлена специальная программа с ежедневными включениями со всех центров на платформе Instagram &#8212; «Арт-вторник» Художественного центра им. Ц.С. Сампилова; «Экосреда» Музея природы Бурятии; «Этночетверг» Музея истории Бурятии им. М.Н. Хангалова; «Селенгинская пятница» Центра «Дом Старцева Д.Д. &#8212; музей декабристов». Число просмотров в социальных сетях возросло в 3 раза. Во II полугодии 2020 г. музей открыл крупные межрегиональные выставочные проекты &#8212; выставку работ студентов и преподавателей Дальневосточного Государственного Института Искусств «Дальний Восток. Параллели и меридианы»; выставку участника Венецианского биеннале, Заслуженного художника Бурятии Зорикто Доржиева «Новая [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_3452.jpg"}}},{"databaseId":20857,"date":"2021-03-04T15:54:22","title":"Национальный музей Бурятии презентовал  электронный каталог «Лики Гэсэриады»","excerpt":"<p>3 марта в Национальном музее Бурятии состоялась презентация электронного каталога «Лики Гэсэриады» &#8212; памятника устного народного творчества бурятского народа, подготовленного к празднованию 1025-ой годовщины бурятского героического эпоса «Гэсэр». Проект осуществлен на грантовые средства, выделенные Правительством Республики Бурятия для реализации социально-культурных проектов. На открытии присутствовали заместитель министра культуры Николай Владимирович Емонаков, заместитель председателя комитета по межнациональным отношениям Доржи Содномович Бадмацыренов, доктор филологических наук Баир Сономович Дугаров, председатель Союза Художников РБ Евгений Анатольевич Болсобоев, Заслуженный художник России, действительный член РАХ Чингис Бадмаевич Шенхоров. Также присутствовали родственники и потомки художников, чьи работы вошли в каталог &#8212; Бато Андреевич Мэрдыгеев, Вера и Раджана Филипповны Балдаевы, Заслуженный художник России Лев Александрович Лабок. Презентацию открыла куратор проекта &#8212; директор Национального музея РБ Татьяна Анатольевна Бороноева. В своем приветственном слове директор поблагодарила всех тех, кто поддержал проект – Комитет по межнациональным отношениям и развитию гражданских инициатив Правительства РБ, участников и сотрудников музея. Также Татьяна Анатольевна зачитала официальное письмо от Русского музея (г. Санкт-Петербург) о том, что музей готов включить программу «Лики Гэсэриады» в состав Медиатеки – базы цифровых ресурсов по искусству и культуре России. «Наличие в Медиатеке программ, созданных региональными художественными музеями, позволяет разнообразить представление об отечественном искусстве за счет национальной составляющей. Включение программы «Лики Гэсэриады» в Медиатеку позволит самой зрительской аудитории в России и за рубежом познакомиться с крупнейшим произведением бурятского героического эпоса», &#8212; говорилось в письме. Заместитель министра культуры Николай Владимирович Емонаков в своем выступлении отметил, что Национальный музей совместно с Министерством культуры провели большую работу по открытию виртуального филиала Русского музея, а сотрудники проделали [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/g2ye.jpg"}}}]}}