{"posts":{"nodes":[{"databaseId":21807,"date":"2021-06-18T11:07:27","title":"В музее состоялось заседание Консультативного совета женщин при Главе РБ","excerpt":"<p>17 июня в Художественном музее им. Ц.С. Сампилова состоялось очередное заседание Консультативного совета женщин при Главе РБ по теме «Музеи Бурятии как один из важнейших факторов сохранения исторической памяти и развития культуры территорий Республики Бурятия». Заседание прошло в формате ВКС, а также с частичным очным присутствием гостей в зале музея. На заседании присутствовали:  Грешилова Светлана Борисовна, председатель Консультативного совета женщин при Главе Республики Бурятия; Бороноева Татьяна Анатольевна, директор Национального музея РБ, «Музейная сеть Республики Бурятия»; Маладаев Алексей Анатольевич, директор Этнографического музея народов Забайкалья; Васильев Владимир Митапович, заведующий филиалом ГАУК «Кяхтинский Краеведческий музей им. академика В. А. Обручева» в г. Улан-Удэ; Лыгденова Лариса Андреевна, сотрудник музея «Природы и Человека» при Национальном парке Тункинский. По видеосвязи выступили Дагаева Соелма Баяртуевна, министр культуры РБ и представители районных отделов культур, государственных и муниципальных музеев Бурятии. Всего онлайн в формате Zoom присутствовало 24 участника. В своей приветственной речи Грешилова Светлана Борисовна подчеркнула важность рассматриваемого вопроса, который впервые поднимается на консультативном совете женщин: &#8212; Это несомненно подчеркивает важность и роль деятельности муниципальных республиканских музеев, которые на сегодня формируют не только духовно-нравственную основу, но и способствуют формированию исторической памяти. Всех присутствующих по видеосвязи поприветствовала министр культуры РБ Дагаева Соелма Баяртуевна и выразила радость и благодарность за то, что консультативный совет женщин при главе РБ проводится в стенах Национального музея РБ и поднимается такие важные вопросы: &#8212; Музеи &#8212; это всегда визитная карточка любого региона, любой страны, это индикатор престижа, это бренд. По тому, в каком состоянии находятся музеи, как хранятся фонды, из чего они состоят, всегда судят [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/IMG_9481.jpg"}}},{"databaseId":21801,"date":"2021-06-16T07:44:08","title":"ЭКСКУРСИИ И МАСТЕР-КЛАССЫ ОТМЕНЯЮТСЯ!","excerpt":"<p>В связи с ограничениями до 1 июля во всех наших музеях отменяются экскурсии и мастер-классы. Выставки работают в обычном режиме, но при строгом соблюдении правил безопасности. Справки по тел.: 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/gEPHCOuOpEs.jpeg"}}},{"databaseId":21797,"date":"2021-06-16T07:31:05","title":"В Улан-Удэ стартовала Вторая Кураторская школа NEMOSKVA","excerpt":"<p>14 июня состоялась долгожданная встреча участников Второй Кураторской школы, очный этап которой пройдет с 14 по 27 июня берегу озера Байкал. Участники разместились в уютных номерах туристического комплекса парк Сагаан Морин. &nbsp; К участию в очном этапе Школы приглашены: куратор фонда V-A-C Ярослав Алёшин; куратор и директор Национальной художественной галереи Болгарии Яра Бубнова; художник и куратор Барбара Голуб; историк культуры и литературный критик Илья Калинин; куратор, профессор Венской академии художеств Элке Красный; куратор и сооснователь культурного центра TEXTIL Юлия Кривцова; куратор Уральского филиала Пушкинского музея (ГЦСИ Екатеринбург) Дарья Маликова; историк и директор АНО «Центр независимых социальных исследований и образования» Михаил Рожанский; антрополог и профессор Принстонского университета Сергей Ушакин. Cоорганизаторы Кураторской школы в 2020-2021 году: ГМИИ им. А.С. Пушкина, Правительство Республики Бурятия, Министерства культуры Республики Бурятия, ГАУК РБ «Национальный музей Республики Бурятия», Центр поддержки и развития современного искусства ZA ART. &nbsp; Стратегический партнер проекта – Благотворительный фонд Владимира Потанина. Программа Школы осуществляется при поддержке правительства Фландрии Flanders State of the Art (Бельгия). &nbsp; &#8212; Все участники очень рады, что появилась такая возможность собраться в уникальном месте, &#8212; отметил профессор Принстонского университета Сергей Ушакин. — Это позволит участникам доработать групповые проекты в режиме живого общения, а также обменяться знаниями и опытом в процессе сотворчества. &nbsp; &#8212; На этом этапе участники должны включиться в коллективный процесс, в ходе которого они завершат серию проектов «Культурной (анти-)институции будущего». В следующие четыре дня подготовлена серия семинаров от исследователей, кураторов, специалистов в области культуры, а также серия вечерних фидбек-сессии», &#8212; рассказала о предстоящей работе Лариса Гринберг, член [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/TFlTLeW-z0I.jpeg"}}},{"databaseId":21770,"date":"2021-06-11T23:15:15","title":"Впервые в Улан-Удэ открылась персональная выставка архитектора","excerpt":"<p>11 июня в Художественном музее им. Ц.С. Сампилова открылась персональная выставка Заслуженного архитектора Республики Бурятия Джейрана Алексеевича Уланова «Архитектура и…». Открытие прошло в закрытом формате. На мероприятие были приглашены председатель правления Бурятской республиканской организации Общероссийской общественной организации «Союз архитекторов России» Надежда Хулукшинова, председатель Союза художников Бурятии Евгений Болсобоев, родные и близкие Джейрана Алексеевича, а также друзья – архитекторы и художники. В своей приветственной речи директор Национального музея Бурятии Татьяна Бороноева отметила, что впервые у нас открывается персональная выставка архитектора: &#8212; Архитектура одна из высоких видов искусства. Ведь не зря говорят, что архитектура &#8212; это застывшая музыка. И название выставки Джейрана Уланова выбрано не случайно &#8212; «Архитектура и …», ведь на выставке представлено все многогранное и многолетнее творчество автора. Мы рады, что Джейран Алексеевич представил свои осуществленные и не осуществленные проекты, макеты, графику промышленную и книжную. Председатель правления БРО ООО «Союз архитекторов России» Надежда Хулукшинова, поздравила Джейрана Алексеевича с открытием персональной выставки и торжественно вручила Почетную грамоту и Медаль «За преданность содружеству зодчих» от «Союз архитекторов России» и Благодарственное письмо от БРО «Союз архитекторов России»: &#8212; Вы самый уважаемый среди архитекторов. Вы &#8212; наш мэтр, внесший большой вклад в развитие архитектуры республики. Ваш труд не переоценить. Для молодых архитекторов вы являетесь примером для подражания в профессиональной стезе. На выставке представлены макеты, дизайн проекты, графический дизайн и графические работы Джейрана Уланова. Справка: Джейран Алексеевич Уланов родился 1 мая 1951 года в Сталинабаде (ныне Душанбе), Республика Таджикистан.Отец Джейрана – поэт, ученый-фольклорист, участник Великой Отечественной войны Алексей Ильич Уланов (1909-2000).В 1969-1974 гг. году обучался [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/IMG_9273.jpg"}}},{"databaseId":21765,"date":"2021-06-10T19:05:55","title":"Подведены итоги конкурса художественной фотографии, в рамках фестиваля «Алтаргана-2021»","excerpt":"<p>10 июня в Национальном музее Республики Бурятия состоялся республиканский отборочный этап конкурс-выставки художественной фотографии «Навстречу Алтаргане», в рамках подготовки к XIV Международному бурятскому национальному фестивалю «Алтаргана». Организаторы данного конкурса ставили целью привлечь интерес к историческому и культурному наследию бурят, к формированию единого культурного пространства, знакомству с творчеством фотографов Бурятии, к выявлению талантливых, самобытных фотографов, а также широкой демонстрации богатства истории, традиций своего края, многообразию духовного мира бурятского народа. В конкурсе приняли участие фотографы-профессионалы и фотографы-любители по двум номинациям: «Минии тYрэл нютаг» («Моя малая родина») (фотографии общего плана местности, природы, архитектуры, а также изображения из сцен жизни, народного промысла, традиционных занятий и мероприятий, как культурных, так и спортивных, которые раскрывают бурятскую культуру) и «Буряад арад» («Бурятский народ») (фотографии-портреты человека, любо группы людей, передающие характер, духовный мир и самобытность бурятского народа). Всего было представлено 160 художественных фотографий из разных районов Бурятии. По итогам конкурса художественной фотографии жюри отобрало лучшие работы следующих авторов: Тарасенко С., Ильин С., Коноплев Е., Гармаев А., Целовальникова С., Шатова Д. Работы указанных фотохудожников будут представлять Республику Бурятия на XIV Международном бурятском национальном фестивале «Алтаргана» в Забайкальском крае. Учредитель конкурса-выставки – Министерство культуры Бурятии, организатор – ГАУК РБ «Национальный музей Республики Бурятия». Музей истории Бурятии им. М.Н. Хангалова Справки по телефону: 21-40-08.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/IMG_20210610_111502.jpg"}}}]}}