{"posts":{"nodes":[{"databaseId":22657,"date":"2022-01-12T09:26:04","title":"В пятницу музей работает с 11 до 20 часов","excerpt":"<p>Национальный музей Бурятии по просьбам посетителей увеличил время работы выставок. С 15 ноября выставки музея работают с 11.00  до 20.00. Увеличение часов работы выставок даст посетителям возможность в вечернее время посетить музеи. Действует «Пушкинская карта» Просим соблюдать все условия: 1. предъявлять QR код  на входе, 2. носить маску , 3 обрабатывать руки . Справки по тел. 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4465-scaled-1.jpg"}}},{"databaseId":22119,"date":"2022-01-12T06:10:48","title":"В Национальный музей Республики Бурятия по «Пушкинской карте»","excerpt":"<p>1 сентября стартовала программа &#171;Пушкинская карта&#171;, которая направлена на популяризацию культуры среди школьников и студентов. Национальный музей Республики Бурятия &#8212; участник проекта! &#171;Пушкинская карта&#187; была создана по инициативе президента РФ и с ее помощью молодые люди в возрасте от 14 до 22 лет смогут приобретать билеты в театры, музеи и концертные залы за государственный счет. Каждому участнику программы будет подарена &#171;Пушкинская карта&#187; номиналом 5 тысяч рублей на календарный год, в 2021 году в рамках пилотного проекта эта сумма составит 3 тысячи рублей. Национальный музей Бурятии предлагает владельцам карты свою афишу. В неё вошли 36 мероприятий, среди которых выставки, лекции, мастер-классы и музейные занятия. Полную версию афиши можно найти на сайте muzeyrb.ru (http://2021.muzeyrb.ru/post/read/?id=22119) , на портале «Культура.РФ» и в приложении «Госуслуги. Культура». В дальнейшем список будет дополнен. Уже сейчас билеты на эти мероприятия можно приобрести на кассах музея, а также в онлайн-кассе на сайте музея. Как купить билет на сайте по &#171;Пушкинской карте&#187;:1. Заходите на сайт muzeyrb.ru. 2. В разделе «Купить билет» выбираете интересующее мероприятие. 3. Нажимаете специальную кнопку «Пушкинской картой» 4. Вносите данные Вашей карты и совершаем покупку. 4. После покупки на почту придёт электронный билет, который нужно предоставить сотруднику музея в печатном или электронном виде.ВНИМАНИЕ! Посетить музей по приобретённому билету сможет только владелец карты. Просим иметь с собой документ, удостоверяющий личность. АФИША &nbsp; Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29). Тел.: 21-43-93 &nbsp; Выставки 1.«Русское искусство конца XVIII – начала XX вв.». Постоянная экспозиция На выставке представлены подлинные произведения великих русских художников. 2.&#171;Серебро Бурятии&#187;. Постоянная экспозиция Посетители увидят уникальные произведения бурятского ювелирного искусства [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/1936х1016.jpg"}}},{"databaseId":22831,"date":"2022-01-11T11:55:29","title":"Единый билет в Музей истории Бурятии им. М.Н. Хангалова","excerpt":"<p>Покупка единого билета дает право для одновременного посещения всех выставок музея. Это позволит посетителю в полной мере познакомиться с историей и культурой Бурятии и народов, проживающих в ней. Постоянные экспозиции музея: Выставка «Три святыни буддизма России». Экспозиция состоит из нескольких разделов, рассказывающих о буддийских сокровищах Бурятии. Выставка «Тактильная юрта». Экспозиция построена в виде традиционного жилища бурят – юрты. Выставка «Свет веры православной». Посетители увидят уникальные православные предметы из серебра. Впервые выставляется целый ряд икон, например иконы в серебряных окладах. Также можно будет увидеть исторические документы, отражающие деятельность церквей на территории Бурятии. Выставка «Традиционный мир бурят». Памятники этнографии и буддизма позволят посетителю окунуться в ритуальную обрядовую среду. В билет также входят коммерческие и временные экспозиции. КУПИТЬ БИЛЕТ</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/7956b1ac2078ec32e7b79de074133207.jpeg"}}},{"databaseId":22829,"date":"2022-01-11T11:53:20","title":"Единый билет в Художественный музей им. Ц. С. Сампилова и Музей природы Бурятии","excerpt":"<p>На постоянных выставках Художественного музея имени Ц. С. Сампилова посетители познакомятся с подлинными творениями русских и бурятских художников – как широко известных, так и тех, чьи произведения менее знакомы зрителям. Так, на выставке «Русское искусство конца XVIII – начала XX в.» представлены подлинные произведения великих русских художников: И. Шишкина, В. Боровиковского, К. Айвазовского, А. Куинджи, В. Перова и других. Представленные портреты, пейзажи, бытовые картины в полной мере дают возможность узнать историю развития русского искусства. Каждый из представленных в экспозиции художников сумел своеобразно и ярко отразить стороны общественного бытия. Сегодня их картины не утратили притягательной силы, секрет которой – в богатстве содержания, мастерстве и неповторимой творческой индивидуальности художников. В стоимость билета входит посещение и постоянной экспозиции Музея природы Бурятии «Таежная, озерная, степная…». Экспозиция раскрывает многогранную красоту природы Бурятии и уникальность озера Байкал. Проходя в зал, посетитель окунается в интерактивную выставку природы Бурятии со звуками тайги и озера Байкал. Аромат хвойных деревьев позволит прочувствовать атмосферу единения с природой. КУПИТЬ БИЛЕТ</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/mio4253NoyQ-e1598782184594.jpg"}}},{"databaseId":23038,"date":"2022-01-01T08:05:16","title":"С Новым годом!","excerpt":"","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/image-01-01-21-12-58.jpeg"}}}]}}