{"posts":{"nodes":[{"databaseId":22119,"date":"2021-09-01T08:25:48","title":"В Национальный музей Республики Бурятия по «Пушкинской карте»","excerpt":"<p>Сегодня, 1 сентября, стартует программа &#171;Пушкинская карта&#187;. Национальный музей Республики Бурятия предлагает владельцам карты, молодым людям от 14 до 22 лет, свою афишу мероприятий, в которую вошли выставки, лекции, мастер-классы и музейные занятия. &nbsp; Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29). Тел.: 21-43-93 &nbsp; Выставки 1.«Русское искусство конца XVIII – начала XX вв.». Постоянная экспозиция На выставке представлены подлинные произведения великих русских художников. 2.&#187;Серебро Бурятии&#187;. Постоянная экспозиция Посетители увидят уникальные произведения бурятского ювелирного искусства XIX – ХХ вв. 3.Выставка работ художников Иннокентия Старикова и Леонида Семенова. Выставка заслуженного художника БА ССР Иннокентия Старикова (1926–2002) и заслуженного художника РФ Леонида Семенова (1956–2014) посвящена юбилейным датам со дня рождения авторов – 95 и 65 лет. 3 сентября 2021 г. – 3 октября 2021 г 4.«Художники &#8212; Бурятии». 17 сентября 2021 г.- 18 октября 2021 г В залах музея представят свои произведения художники – выходцы из Бурятии, работающие в разных городах России и знакомящие с уникальной культурой своего родного края: Даши Намдаков, Вячеслав Бухаев, Бато Дугаржапов, Зорикто Доржиев, Жигжит Баясхаланов, Сергей Фалькин, Елена Зонхоева, Сергей Намдыков, Иван Итэгылов, Александр Ишигенов, Матвей Макушкин, Виктор Эрдынеев, Чингиз Базаров, Василиса Липатова и Эржена Балдано. 5.«Золотое кольцо России». 8 октября 2021 г. – 14 ноября 2021 г. В экспозиции будут представлены экспонаты из Переславля-Залесского историко-архитектурного и художественного музея-заповедника, Государственного Владимиро-Суздальского историко-архитектурного и художественного музея-заповедника, Костромского государственного историко-архитектурного и художественного музея-заповедника, Ярославского художественного музея, Ивановского областного художественного музея. Организатором выставки выступил РОСИЗО. 6. «Век и вечность в изобразительном искусстве Монголии и России», посвященная празднованию 100-летия Российско-Монгольских отношений. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/Пушкин.jpg"}}},{"databaseId":22128,"date":"2021-09-01T07:03:25","title":"Участники арт-проекта «Художники – Бурятии». Эржена Балдано","excerpt":"<p>Эржена родилась 1 марта 1990 г. в Улан-Удэ. Дочь художницы Индиры Балдано, внучка знаменитого скульптора, резчика по дереву Сэрэнжаба Балдано. 2006-2008 гг. &#8212; учеба в Полиграфическом колледже им. И. Федорова. 2009-2016 гг. &#8212; учеба в МГГУ им. М.А. Шолохова, факультет дизайна. 2017-2018 гг. &#8212; преподавание в SCREAM SCHOOL. Занимается частным арт-менторством и работает в игровой сфере. &#171;Я художник по персонажам, визуальный разработчик и дизайнер UI / UX. Работаю с проектами с момента их выхода в свет. У меня более 10 лет опыта разработки игр и более 10 выпущенных уникальных проектов&#187; &#8212; пишет Эржена на персональной странице на сайте behance. С 2001 года живет в г. Москва. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/Im-with-ny-red-cat.jpg"}}},{"databaseId":22117,"date":"2021-09-01T05:54:10","title":"1 сентября в Национальном музее Бурятии  — День открытых дверей для первоклашек","excerpt":"<p>Национальный музей Республики Бурятия поздравляет учащихся с началом нового учебного года и приглашает первоклассников бесплатно посетить музейные экспозиции Художественного музея им. Ц.С. Сампилова, Музея истории Бурятии им. М.Н. Хангалова, Музея природы Бурятии и Новоселенгинского музея декабристов. &nbsp; В Художественном музее им. Ц.С. Сампилова сегодня работают выставки: &nbsp; 1.&#187;Русское искусство конца XVIII – начала XX вв.&#187; В экспозиции представлены подлинные произведения великих русских художников: И. Шишкина, В. Боровиковского, К. Айвазовского, А. Куинджи, В. Перова и других. &nbsp; 2.&#187;Серебро Бурятии&#187; На выставке посетители увидят произведения XIX – ХХ веков из Серебряного фонда Национального музея Республики Бурятия. &nbsp; 3.&#187;Полет над Аомори&#187; Персональная выставка японского художника Або Хироси. На выставке представлено 30 ксилографий. &nbsp; Справки по тел.: 21-43-93 &nbsp; В Музее истории Бурятии им. М.Н. Хангалова: &nbsp; 1.&#187;Три святыни буддизма России&#187; Экспозиция состоит из нескольких разделов, рассказывающих о буддийских памятниках и святынях Бурятии. &nbsp; 2.&#187;Свет веры православной&#187; Посетители познакомятся с историей православных традиций Бурятии. &nbsp; 3.&#187;Традиционный мир бурят&#187; Памятники этнографии и буддизма позволят посетителю окунуться в ритуальную обрядовую среду бурят. &nbsp; 4.&#187;Тактильная юрта&#187; Экспозиция построена в виде традиционного жилища бурят – юрты. Эта выставка позволит ребятам включиться в мир исторических событий и традиций, находясь непосредственно в музейном пространстве, расширить представления об окружающем мире. Справки по тел.: 21-40-08 &nbsp; &nbsp; В Музее природы Бурятии: &nbsp; 1.&#187;Таежная, озерная, степная…&#187;. Экспозиция раскрывает многогранную красоту природы Бурятии и уникальность озера Байкал. &nbsp; Справки по тел.: 21-41-49 &nbsp; В Новоселенгинском музее декабристов &nbsp; 1.«Декабристы в Забайкалье» Экспозиция посвящена 150-летию Восстания декабристов на Сенатской площади. &nbsp; 2.«Селенгинск – перекресток вековых [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/QuSKr-G6GDU.jpg"}}},{"databaseId":22113,"date":"2021-08-31T15:44:09","title":"Участники арт-проекта «Художники – Бурятии». Индира Балдано","excerpt":"<p>Живописец, дочь знаменитого скульптора, резчика по дереву Сэрэнжаба Балдано. Родилась в г. Фрунзе 30 июля 1956 г. В 1978 г. в Алма-Ате окончила художественно-графический факультет в КазПИ. После работала в издательстве художественным редактором. В 1993 г. училась и заочно окончила Московский Государственный Университет Печати. В свободное время писала портреты своей семьи. &#8212; Я выросла в семье скульптора Сэрэнжаба Балдано. Он был поглощен своим искусством, это было смыслом его жизни. Мой отец был для меня духовным наставником. От него я унаследовала очень бережное и уважительное отношение к искусству, &#8212; пишет художница на своем сайте. Индире интересен уютный мир семьи, героями картин становятся близкие люди и домашние питомцы. Своеобразный стиль художницы по динамике и цветовому решению приближает картины Индиры Балдано к изобразительным принципам буддийских икон-танка. &nbsp; &nbsp; Как говорит Индира, ее работы можно разделить на 3 периода, между которыми были перерывы от 6 до 15 лет. Первый период &#8212; Алма-Ата 1978-1988 гг. (это было время, когда она жила в родительском доме); Улан-Удэнский период 1992-1999 гг . (вышла замуж, родила детей); и последний &#8212; московский период с 2014 года. &#8212; За это время в нашем доме появился кот, который, в свою очередь, стал дорогим членом нашей семьи и частой темой в моих работах. Можно сказать, что я пишу то, что вижу, &#8212; говорит Индира. С 2001 года живет и работает в г. Москве. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/Без-имени-1-копия.jpg"}}},{"databaseId":22111,"date":"2021-08-31T15:40:02","title":"Выставка художников Иннокентия Старикова и Леонида Семенова отроется в Улан-Удэ","excerpt":"<p>3 сентября в Художественном музее им. Ц.С. Сампилова откроется выставка работ заслуженного художника Бурятской АССР Иннокентия Старикова (1926–2002) и заслуженного художника Российской Федерации Леонида Семенова (1956–2014). Экспозиция посвящена юбилейным датам со дня рождения авторов – 95 и 65 лет. Иннокентий Стариков родился в 1926 году в селе Хареты Нукутского района. В 1957 году закончил Иркутское художественное училище имени А. П. Крылова, а в 1965 году – Ленинградский институт живописи, скульптуры и архитектуры имени И. Е. Репина. В 1984 году получил звание «Заслуженный художник Бурятской АССР». В экспозиции будут представлены серия цветных литографий «Лошадь среди изюбров» (1965), «Аламжи – Мэрген в образе изюбра» (1965), «Батор, пускающий волшебную стрелу» (1967), «Сестра Аламжи-Мэргена» (1980), «Портрет матери» (1970), «Портрет Доколева» (1974), «Женщина с кедровыми шишками. Бондарева Фаина» (1985). Леонид Семенов родился в 1956 году в селе Баянгол Баргузинского района. В 1975 году окончил художественно-графическое отделение Педагогического училища Улан-Удэ, а в 1980 году – Дальневосточный институт искусств (Владивосток). В 1987 году был принят в Союз художников. Он был одним из наиболее ярких представителей реалистического направления современного изобразительного искусства Бурятии. На выставке будут представлены его живописные работы. Без возрастных ограничений. Справки по тел.: 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/4-копия.jpg"}}}]}}