{"posts":{"nodes":[{"databaseId":22675,"date":"2021-11-22T13:13:46","title":"Приглашаем принять участие в акции «С мамой в Музей!»","excerpt":"<p>Дорогие женщины! Поздравляем вас с солнечным праздником, с Днем матери! Пусть каждый день радует приятными событиями! Желаем вам благополучия, любви, удачи и счастья! Национальный музей Республики Бурятия приглашает Вас провести праздничные дни в музее! 27 и 28 ноября 2021 г. акция «С мамой в Музей!» посещение выставок по детским билетам: &#8212; «Серебряный век ювелиров России» (Музей истории Бурятии, 21-40-08) &#8212; «Таежная, озерная, степная» (Музей природы Бурятии, 21-41-49) 28 ноября 2021 г. – бесплатное посещение выставок: &#8212; «Век и вечность в изобразительном искусстве» (Художественный музей им. Ц.С. Сампилова, 21-43-93) &#8212; «Традиционный мир бурят» с интерактивной экскурсией в 15.00 час. (Музей истории Бурятии им. М.Н.Хангалова, 21-40-08) &nbsp; И по заявкам мастер-классы: &#8212; по лепке из глины «Подарок для мамы» &#8212; 100 руб. (Музей природы Бурятии, 21-41-49) &#8212; по изготовлению поделки «Сердце» (Новоселенгинский музей декабристов) &nbsp; Справки по тел: 21-44-88 Работа: Неволина Е.И. Семья. Картина. Холст, масло.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/ввв.jpg"}}},{"databaseId":22667,"date":"2021-11-19T04:35:20","title":"В Национальным музее Бурятии откроется выставка усть-ордынских мастеров","excerpt":"<p>С 27 декабря в Художественном музее им. Ц.С. Сампилова работает выставка &#171;Вселенная предков&#187;. Выставка посвящена 25-летию Усть-Ордынского Национального центра художественных народных промыслов и 60-летию Анжелики Алсаткиной – заслуженного деятеля культуры Усть-Ордынского Бурятского автономного округа, члена Союза художников России, Народного мастера Иркутской области. В экспозиции представлены живописные и графические работы, а также декоративно-прикладное искусство от ведущих мастеров Центра – Анжелики Алсаткиной, Валентины Ажуновой, Маргариты Алексеевой, Виктории Банаевой, Эдуарда Куклина, Екатерины Осиповой, Федора Тулохонова и Юлии Харгаевой. Усть-Ордынские мастера занимаются возрождением, сохранением и развитием народного искусства. Мастера используют в своих работах традиционные образы, таких как Вечное Синее Небо, небесные светила Солнце и Луна, Дерево рода, а также опасные и грозные силы природы, тем самым влияя на особенности современной культуры Предбайкальских бурят. Адрес: ул. Куйбышева, 29. Спр. по тел. 21-43-93, 21-44-88. Возрастные ограничения 12+ Выставка продлится до 31 декабря 2021 года. &nbsp; &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/Алсаткина-А.Б.-Три-ветра-Эмэршэн-Теплые-ветра-весны-и-лета-2021Войлок-конский-волос-200х130-2.jpg"}}},{"databaseId":22664,"date":"2021-11-17T09:31:06","title":"Поздравление с Международным днем студента!","excerpt":"<p>Дорогие студенты! Поздравляем вас с Международным днем студента! Желаем удачи, энергии, вдохновения, ярких впечатлений, легких экзаменов и интересных событий. Пусть студенческие годы пройдут легко, беззаботно и оставят приятные воспоминания на всю жизнь. Приглашаем вас на наши выставки и мероприятия. И напоминаем, что Национальный музей Бурятии является участником проекта &#171;Пушкинская карта&#187; и предлагает её владельцам посетить более 35 мероприятий, среди которых выставки, лекции, мастер-классы и музейные занятия. Полную версию афиши можно найти на сайте muzeyrb.ru, на портале «Культура.РФ» и в приложении «Госуслуги. Культура». Все билеты можно приобрести на кассах музея, а также в онлайн-кассе на сайте muzeyrb.ru. Как купить билет на сайте: 1. Заходите на сайт muzeyrb.ru. 2. В разделе «Купить билет» выбираете интересующее мероприятие. 3. Нажимаете специальную кнопку «Пушкинской картой» и совершаете покупку. 4. После покупки на почту придёт электронный билет, который нужно предоставить сотруднику музея в печатном или электронном виде. ВНИМАНИЕ! Посетить музей по приобретённому билету сможет только владелец карты. Просим иметь с собой документ, удостоверяющий личность.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/студенты.jpg"}}},{"databaseId":22660,"date":"2021-11-16T16:06:57","title":"Национальный музей Бурятии продолжает представлять свои экспонаты на крупных выставках","excerpt":"<p>На днях в Санкт-Петербурге в Центральном выставочном зале «Манеж» открылась выставка «Покой и радость». Проект посвящен творчеству русских художников. Куратором проекта стал Семен Михайловский, ректор Санкт-Петербургской академии художеств имени Ильи Репина. По словам куратора, пандемия коронавируса и вынужденная самоизоляция во многом повлияли на выбор темы экспозиции. В нее вошли работы как знаменитых мастеров, так и малоизвестных широкой публике художников &#8212; это картины из разных городов, разных музеев, которые объединяет то, что все они излучают покой и радость, которых людям не хватало в последнее время, отметили создатели проекта. Гости увидели работы Карла Брюллова, Ивана Шишкина, Архипа Куинджи, Михаила Нестерова, Виктора Борисова-Мусатова и других мастеров из коллекций 30 музеев России и зарубежья. Национальный музей Республики Бурятия представил портрет Е. А. Столыпиной, выполненный знаменитым русским художником, талантливым портретистом Петром Захаровым-Чеченцем. Напомним, что этот портрет долго числился в каталогах как «Портрет В. А. Гольцевой» с авторством неизвестного художника. Но в 2018 году искусствовед Меда Шахбиева обратилась в музей Республики Бурятия с просьбой показать ей фотографию этой работы. Дело в том, что в государственных фондах она нашла литографию из музея-заповедника Дмитровский Кремль с похожей героиней. Героиню литографии называли Екатериной Столыпиной, и сама работа была подписана Петром Захаровым-Чеченцем. Сотрудник музея Республики Бурятия и Меда Шахбиева сравнили два портрета и обнаружили, что они идентичны. Так зрители узнали, что романтичная девушка — одна из дочерей Аркадия Столыпина, и что написал эту картину выдающийся художник XIX века. Выставка в ЦВЗ «Манеж» (Санкт-Петербург) работает до 30 января 2022 г. Сектор по продвижению музейных услуг и связей с общественностью: 21-44-88.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/2D163C68-40AE-436B-B9B6-B379FAE28A48.jpeg"}}},{"databaseId":22669,"date":"2021-11-16T04:54:07","title":"В музее имени Сампилова состоялась презентация виртуального каталога, представляющего все 32 музея Бурятии ( РЕПОРТАЖ ТК «Тивиком»)","excerpt":"<p>Впервые в Бурятии создан единый виртуальный каталог, представляющий все 32 музея на карте республики со всеми выходными данными и контактами, а также с кратким переводом на английский язык. Карта отражает каждый район республики с находящимися в нем музеями, как официально состоящими в реестре, так и не известными широкому кругу населения. Татьяна Базарова — заместитель директора по научно-выставочной деятельности Национального музея Бурятии: На сегодня не было такого сайта который бы собрал всю информацию о всех музеях. Если вы захотите даже узнать, сколько у нас музеев, какие есть по республике, такой информации нигде не было. Вся информация была разрозненной. Здесь же мы собрали информацию от первоисточников, краткую информацию какой это музей, когда был создан, чем он занимается. Немаловажно, что указаны адреса, телефоны, на кого можно выйти, чтобы посетить этот музей. Рада Жалсараева — ветеран туризма, экскурсовод, лауреат премии Правительства Российской Федерации: Ну, и самая главная информация, это какие экспонаты там находятся. История создания музея. Люди почитают, посмотрят. Ведь не все же в нашей республике, даже хорошо знают свою республику. А это как раз для того, чтобы больше узнавать свой край. Я считаю у нас ездить, это надо ездить, ездить и ездить, по нашей республике, по всем районам. Любого спроси сейчас, на улице, был ли он во всех районах республики, однозначно вы с трудом найдете такого человека. &nbsp; Платформа с музейной картой будет прикреплена к сайту Национального музея Бурятии. Благодаря её созданию можно привлечь внимание и интерес широкого круга населения и пользователей интернета к истории и культуре родного края; народов, населяющих нашу республику. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/2021yfcktl_780x438_04e.jpg"}}}]}}