{"posts":{"nodes":[{"databaseId":21102,"date":"2021-04-03T08:29:47","title":"В Национальном музее Бурятии представили  тактильные модели уникальных картин","excerpt":"<p>2 апреля в Художественном музее им. Ц.С. Сампилова состоялась презентация тактильных моделей картин из коллекции музея, созданных в рамках реализации гранта Благотворительного фонда Алишера Усманова «Искусство, наука и спорт» по программе поддержки людей с нарушением зрения «Особый взгляд». Тактильные модели картин — это рельефно-графические пособия для изучения слабовидящими посетителями. Они выполняют роль иллюстративного материала и помогают в знакомстве с экспозицией, позволяют лучше усвоить материал выставки и наполнить его образным содержанием. На презентации присутствовали заместитель министра культуры Бурятии Николай Емонаков, председатель Улан-Удэнской местной организации Всероссийского общества слепых Лилия Никитина, члены Улан-Удэнской местной организации Всероссийского общества слепых, ученики и преподаватели ГБОУ &#171;СКОШИ № 62 III–IV ВИДА&#187;. В своей приветственной речи директор Национального музея Бурятии Татьяна Бороноева рассказала, что музей выиграл грант в числе 11 музеев России и благодаря этому 5 картин из коллекций русского и бурятского искусства получили тактильные копии для слабовидящих посетителей. Заместитель министра культуры Николай Емонаков отметил, что это значимое мероприятие, так как в России и Бурятии делается очень многое для обеспечения доступа к культурным ценностям для людей с ограниченными возможностями. &#8212; Благодаря слаженной работе под руководством Татьяны Анатольевны Национальный музей Бурятии уже не в первый раз реализует социально значимые проекты, выигрываются гранты, за счет которых музей становится доступнее для людей с ограниченными возможностями, &#8212; добавил Николай Владимирович. Модели представлены на постоянных экспозициях «Русское искусство конца XVIII — начала XX вв.» и «Тактильная юрта». Среди копий работы «Девушки с ведрами» А.Н. Сахаровской, «Сбивание масла» Л. Д. Доржиев, «Тайлаган» Р.С. Мэрдыгеева, «Арканщик» Ц.С. Сампилова и «Ной проклинает Хама» И. С. Ксенофонтова. &#8212; [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4702.jpg"}}},{"databaseId":21080,"date":"2021-04-02T11:53:48","title":"Музей природы Бурятии приглашает школьников принять участие в научной конференции","excerpt":"<p>Музей природы Бурятии приглашает школьников города и республики принять участие в Республиканской  конференции научно &#8212; исследовательских работ «Экология родного края» . Конференция посвящена Году науки и достижений в России и проходит в рамках проекта «Экология 03». Работы принимаются до 24 апреля 2021г. Тел. для справок 21-41-49 &nbsp; ПОЛОЖЕНИЕ экоКОНФЕРЕНЦИЯ 2021</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/afisha-yeko-KONF-2021.jpg"}}},{"databaseId":21077,"date":"2021-04-02T11:09:43","title":"Приглашаем педагогов и школьников города принять участие в экологическом конкурсе","excerpt":"<p>В Музее природы Бурятии пройдет интеллектуальный конкурс «Экомузейный эрудит-2021». Приглашаем педагогов и учащихся СОШ города принять участие в мероприятиях Музея природы Бурятии к Году науки и достижений в России в рамках проекта «Экология 03».Ежегодный интеллектуальный конкурс «Экомузейный эрудит-2021» пройдет в музее в виде командной квест-игры.Заявки принимаются до 18 апреля 2021г.Тел. для справок 21-41-49 ПОЛОЖЕНИЕ Интеллектуальный конкурс ЭКОМУЗ.ЭРУДИТ 2021</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/2.jpg"}}},{"databaseId":21070,"date":"2021-04-01T20:47:05","title":"В Национальном музее Бурятии открылась выставка работ  Антонины Бритовой и Ирмы Худяковой","excerpt":"<p>Сегодня, 2 апреля, в Художественном музее имени Ц. С. Сампилова открылась выставка, посвящённая двум художницам – Антонине Бритовой и Ирме Худяковой. Антонина Романовна и Ирма Юльевна две современницы с разными судьбами, объединённые лишь творческим призванием и географическими пространствами Восточной Сибири. Бритова Антонина Романовна &#8212; выпускница Ленинградского института живописи, скульптуры и архитектуры им. И.Е.Репина. Любителям её искусства известны натюрморты («Натюрморт с шишками», «Бурятское седло» и др), пейзажи («Лето», «Вечер» и др.) и портреты («Портрет народной артистки СССР Степановой А. Р.» и др). Помимо станковой живописи Антонина Романовна работала в Бурятском академическом театре им. Х. Н. Намсараева. Там она занималась оформлением таких спектаклей как «Король Лир», «Девушка с кувшином», «Прощание в июле». По мнению искусствоведов картины Антонины Бритовой представляют своеобразный праздник жизни, где цветовая гамма и оттенки взаимосвязаны, играют одну из первостепенных ролей. Её коллега по призванию, Худякова Ирма Юльевна, училась в Московском художественном институте (ныне институт им. В. И. Сурикова). В 1941 году арестована и отправлена в Гулаг, как дочь врага народа, но, несмотря на тяжёлые жизненные обстоятельства, сберегла талант. Свой первый рисунок с изображением Тянь-Шаня она нарисовала, глядя в окно тюремной камеры. После реабилитации работала чертёжницей, преподавателем рисования в школе и Иркутском художественном училище, а также участвовала в геологических экспедициях. Ирмой Юльевной были написаны пейзажные картины с изображением природы и жизни людей Прибайкалья («Питьевые источники», «Август», «Декабрь-неводчики» и др.). Её живописные картины полны ясного, светлого и, местами, холодноватого оттенка. Всего на выставке будет представлено 29 картин, на которых посетители увидят не только пейзажи, натюрморты и портреты, выполненные художницами, но и [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1.jpg"}}},{"databaseId":21064,"date":"2021-04-01T11:48:00","title":"Национальному музею Бурятии передали книги с рассекреченными архивными документами","excerpt":"<p>Сегодня, 1 апреля, в Музее истории Бурятии им. М.Н. Хангалова прошла торжественная передача книг «Без срока давности», посвященных трагедии мирных жителей в годы Великой Отечественной войны, о преступлениях нацистов и их пособников на оккупированной территории Национальному музею Республики Бурятия и Государственному архиву Республики Бурятия от Министерства образования и науки Республики Бурятия и РО «Поисковое движение России» по Республике Бурятия. Книга подготовлена в рамках федерального проекта «Без срока давности», который реализуется по поручению Президента Российской Федерации Владимира Путина и публикует рассекреченные архивные документы. На торжественной передаче присутствовали: Харитонов Михаил Александрович, заместитель руководителя Администрации главы Бурятии по развитию гражданских инициатив, председатель Комитета по межнациональным отношениям и развитию гражданских инициатив, Комбаева Людмила Владимировна, консультант отдела архивного дела Министерства культуры Республики Бурятия, Кырмыгенов Даша Бальжанович, директор ГБУ ДО «Ресурсный центр патриотического воспитания, туризма и спорта республики Бурятия», Жалсанова Бутит Цыдыпмункуевна, директор Государственного архива Республики Бурятия. Напоминаем, что 8 февраля Государственный архив Республики Бурятии и Национальный музей Республики Бурятии в рамках всероссийской акции «Без срока давности» открыл уникальную выставку архивных документов о трагедии мирных жителей в годы Великой Отечественной войны. Справки поо тел.: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210401_133734.jpg"}}}]}}