{"posts":{"nodes":[{"databaseId":22052,"date":"2021-08-17T13:34:38","title":"В музее откроется фотовыставка, посвященная приезду Ким Чен Ир в Россию","excerpt":"<p>23 августа в Музее истории Бурятии им. М.Н. Хангалова начнет работу фотовыставка, посвященная 20-летию визита лидера Корейской Народно-Демократической Республики Ким Чен Ира в Российскую Федерацию и 10-летию его визита в регионы Сибири и Дальнего Востока России, в том числе в Республику Бурятия. В экспозиции будут представлены фотографии, отражающие ход визитов Ким Чен Ира в Россию в 2001 и 2011 годах, встречи на высшем уровне, подписание Московской декларации России и КНДР, а также первый визит нынешнего главы КНДР Ким Чен Ына в Россию в апреле 2019 года и встречи лидеров России и КНДР во Владивостоке. На выставке будут демонстрироваться фотографии, показывающие жизнь в КНДР. Помимо этого, посетители смогут посмотреть киноновеллы «Триумфальные ворота», «Мангендэский дворец школьников», «Храм науки и техники», «Улица Ученых «Мирэ», «Дом отдыха учёных «Ёнпхун», «Масигрёнский горнолыжный комплекс», «Рынраская народная парковая зона», «Мунсуский аквапарк», «Массовая сервисная база конного спорта в Пхеньяне», «Известные в Корее горы Кымган». Эти произведения посвящены развитию и изменениям в КНДР в течение последних 10 лет. &nbsp; Без возрастных ограничений. Справки по телефону: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/Флаги-КНДР-и-РФ-1.jpg"}}},{"databaseId":22035,"date":"2021-08-11T13:58:42","title":"Сотрудники Национального музея Бурятии собирают материалы в районных музеях для уникального проекта","excerpt":"<p>В настоящее время директор Национального музея Республики Бурятия Татьяна Бороноева, ученый секретарь музея Татьяна Базарова и фотограф Сергей Ильин находятся в экспедиции по муниципальным и общественным музеям. Цель поездки &#8212; сбор материалов для проекта электронной музейной карты &#171;Культурное наследие народов Бурятии&#187;, реализуемого в рамках Гранта Правительства Республики Бурятия. «День второй. Тункинский район. Посетили и отсняли экспонаты 3 музеев: музей «Природы и Человека» национального парка «Тункинский», музея истории буддизма при школе в Хужирах и абсолютно уникального музея в селе Хужир» &#8212; поделилась Татьяна Анатольевна на странице в Facebook. На карте будут отображены все музеи Бурятии, включая республиканские, муниципальные и общественные. «Посетители сайта смогут получить представление о деятельности музея, его коллекции и местоположении с контактными данными. Будут представлены фотографии интересных экспонатов и фрагменты экспозиции музея. Вся информация также будет представлена на английском языке» &#8212; рассказала Татьяна Базарова. На сегодня команда успела побывать в 7 районах и собрать материалы 13 музеев. Справки по тел.: 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/235036118_3105668552994917_1465106643284949403_n.jpg"}}},{"databaseId":22033,"date":"2021-08-09T09:44:01","title":"Ушел из жизни первый художник-реставратор Художественного музея им. Ц.С. Сампилова Илья Хабич Алтаев","excerpt":"<p>8 августа на 94-м году жизни скончался Илья Хабич Алтаев, заслуженный деятель искусств Бурятской АССР. &nbsp; Илья Хабич родился в 1927 году в небольшом улусе Бортой Баяндаевского района Иркутской области. В 1947 году он был призван в армию, службу проходил на шахте в Черемхово. В 1950 году Илья Хабич поступил в Иркутское художественное училище, его преподавателем стал известный художник-педагог Б. Лебединский &#8212; ученик А. Рылова, В. Матэ, Н. Рериха, С. Виноградова, Д. Баркалова. Поворотным событием в жизни и творчестве Ильи Алтаева стало поступление на работу в 1969 году в Художественный музей имени Ц.С. Сампилова художником – реставратором. Реставрация открыла художнику новый мир, новые впечатления и ощущения, новые эмоции и видение мира. Азы реставраторского искусства Алтаев изучал и постигал под руководством опытных профессионалов во Всероссийском художественном научно-реставрационном центре им. академика И.Э. Грабаря. Первой отреставрированной работой И.Х. Алтаева стал &#171;Портрет Ермака&#187;, затем был &#171;Поцелуй&#187; Ф.А. Моллера. Картины известных русских художников братьев Маковских, И.И. Шишкина, В.Г. Перова, А.И. Куинджи, И.К. Айвазовского, К.В. Лебедева, И.С. Ксенофонтова, находящиеся в постоянной экспозиции музея в разделе &#171;Русское искусство XVIII-XIX вв.&#187; получили свое второе рождение благодаря высокому профессионализму художника-реставратора И.Х. Алтаева. Илья Хабич участник многих республиканских, межобластных, зональных, российских, зарубежных выставок, в т.ч. персональных в Республиканском художественном музее им. Ц.С. Сампилова. В 2009 году получил звание &#8212; Лидера культуры Бурятии. Автор известных работ: «Дояр» (1959), «Бурятка в национальном костюме» (1959), «На выставке» (1963), «Портрет заслуженного врача РСФСР Харпухаевой С.Б.» (1964), «Автопортрет» (1965), «Портрет учительницы» (1966), «Мать» (1976), «Хлеб – всему голова» (1986), триптих «Сурхарбан» (1990), «Астры у окна» (1990). Он пережил суровые [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/b34962b6aef86b78e88fe0535b4e8060.jpg"}}},{"databaseId":22027,"date":"2021-08-05T19:34:35","title":"Художники Бурятии подарили свои работы врачам ковидных госпиталей","excerpt":"<p>5 августа в Художественном музее Ц.С. Сампилова состоялась акция «Художники Бурятии – врачам», в рамках которой в торжественной обстановке художники подарили свои работы врачам республики. Данная акция состоялась впервые благодаря инициативе Бурятского отделение Союз художников России, при поддержке Национального музея Республики Бурятия и совместно с РОО Медицинская палата Республики Бурятия. На мероприятии присутствовали заместитель министра здравоохранения Республики Бурятии Наталья Логина, член общественной организации «Медицинская палата Республики Бурятия», Заслуженный врач Республики Бурятии Александр Иринчеев, председатель Бурятского Республиканского отделения Всероссийской творческой общественной организации «Союз художников России» Евгений Болсобоев, художники и врачи. Торжественное мероприятие открыла идейный вдохновитель акции, директор Национального музея Бурятии Татьяна Бороноева: &#8212; Врачи стоят на передовой, выполняя важную и нужную работу. И наши художники хотят поблагодарить их за это.  Создавая работы, они отражают в них свое мировоззрение, и сегодня, благодаря этой акции, познакомят врачей с миром искусства, &#8212; сказала Татьяна Анатольевна. Свои картины подарили О. Козлов, Д. Лыгденов, Ш.-Ж. Раднаев, Т. Дашиева, Ж. Зомонов, Ю. Раднаев, В. Архипов, Б. Доржиев, В. Рабжаева, Е. Музюкова, Ф. Гусейнова, Е. Болсобоев, А. Батуров, В. Поспелов, М. Поспелов, А. Дугарова, а Б. Базаров преподнёс в дар скульптуру «Шоно». Александр Иринчеев в своей речи поблагодарил коллег, борющихся с Covid-19 в красных зонах и художников, которые от всего сердца дарят свои работы врачам: &#8212; Эта акция дарения должна показать, что общество ценит труд наших медицинских работников. Я надеюсь, что это только начало, и что другие сообщества также поддержат наших медиков, &#8212; добавил Александр Дашиевич. Заместитель министра здравоохранения Республики Бурятии Наталья Логина, от Министерства здравоохранения и от [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/IMG_0623.jpg"}}},{"databaseId":21995,"date":"2021-08-04T20:22:24","title":"В Улан-Удэ открылась выставка Зои Голетц","excerpt":"<p>5 августа в зале Художественного музея им. Ц.С. Сампилова состоялось открытие персональной выставки Зои Голетц «Zoya». На торжественном мероприятии присутствовали родные и близкие, а также друзья-художники. С приветственной речью выступила директор Национального музея Бурятии Татьяна Бороноева, которая отметила, что для каждого художника открытие персональной выставки на малой родине &#8212; одно из самых волнительных событий: &#8212; Здесь, на родине, зритель самый глубокий и самый теплый. Мы рады, что выставка открывается в круглом зале, где выставляются самые знаменитые художники Бурятии. В экспозиции представлено 23 работы, которые отражают мировоззрение художницы, соединяющее в себе традиционный уклад жизни бурят и европейскую современность. Полотна выполнены в разных стилях, представлены портреты, пейзажи и абстрактные композиции, для которых Зоя использует разные материалы. &#8212; Рисую с детства, как себя помню, и благодарю родителей, которые всегда меня поддерживали в моем творчестве. Повзрослев, я хотела быть экономистом, археологом, но все равно выбрала искусство. Сейчас, живя в Германии, я преподаю детям рисование и керамику. Также читаю лекции в Народном институте в качестве доцента по графике и живописи. Очень рада, что моя выставка открылась на родной земле. Надеюсь, что землякам понравятся мои работы, &#8212; поделилась с присутствующими художница. &nbsp; Адрес: ул. Куйбышева, 29. Тел. 21-43-93, 21-44-88 Возрастные ограничения 0+</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/IMG_0515.jpg"}}}]}}