{"posts":{"nodes":[{"databaseId":22687,"date":"2021-11-26T11:34:50","title":"Завершился первый этап проекта «Байкальская экомузейная школа»","excerpt":"<p>Напомним, что это совместный проект Музея природы Бурятии и РОФ «Друзья республиканского художественного музея им. Ц.Сампилова», реализуемый при поддержке Фонда президентских грантов. Состоялся завершающий выезд в Гурульбинскую СОШ. Всего в рамках данного проекта проведено более 20 выездных занятий, в образовательных учреждениях Курумканского и Иволгинского районов РБ, в которых приняли участие более 800 школьников. Проведенные интерактивные занятия вызвали положительные отзывы у детей и педагогов. Результатами деятельности в рамках первого этапа также являются разработка музейно-образовательной программы по экологии для учащихся 5-8 классов и научно-познавательных пособий к занятиям. В ходе реализации проекта налажено тесное сотрудничество с педагогами, планируются консультационные мероприятия по улучшению экологических занятий в школах и применению полученных детьми знаний  на практике. Подобная интеграция музея и школы способствует повышению экологического воспитания детей. Справки по тел.: 21-41-49</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/1-4.jpg"}}},{"databaseId":22685,"date":"2021-11-26T08:52:46","title":"Музей природы Бурятии подвел итоги конкурса «Соавтор природа»","excerpt":"<p>В Музее природы Бурятии завершился детский творческий конкурс «Соавтор природа». В нем приняли участие 24 детских сада города и республики, которые предоставили более 170 детских работ. Среди такого большого количества орг.комитету конкурса было сложно выбрать победителей. Приятно видеть участие и помощь родителей в творческих начинаниях своих детей, поддержку воспитателей. Но при оценивании детских работ главным критерием является максимальное участие ребёнка в создании поделки. Кроме того, в нашем конкурсе важным критерием являлось использование природных материалов. Все работы были оригинальны, отличались фантазией, креативностью. Рады сообщить итоги конкурса: 1 место – «За лесными дарами» &#8212; Ткачук Эвелина, МАДОУ ЦРР Детский сад №91 «Строитель» г. Улан-Удэ 2 место – «Лесные друзья» &#8212; Ильина Екатерина, МАДОУ №161 Детский сад Ёлочка», г. Улан-Удэ 3 место – «Веселые девчонки» &#8212; Суворова Дари, МБДОУ детский сад №27 «Сэсэг», г. Улан-Удэ &nbsp; Номинация «Бурная фантазия» &#8212; «Вулкан» &#8212; Цыренов Амарсан МБДОУ «Хараасгай», с. Нижняя Иволга Иволгинский район. Номинация «Оригинальность» &#8212; «Осень в лесу» &#8212; Чанцев Тихон МБДОУ детский сад № 104 «Зорька», г. Улан-Удэ Номинация «Лучшая коллективная работа» &#8212; «Лесная ферма» &#8212; младшая группа МАДОУ детский сад №64 «Колокольчик», г. Улан-Удэ Музей природы благодарит всех за активное участие и приглашает посетить экспозицию «Таёжная, озёрная, степная…». Также хотим напомнить, что музей предлагает выездные занятия и мастер-классы. Заявки принимаем по тел. 8 (3012) 21-41-49</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/5f4464c08c7065530754160d18ed988b.jpeg"}}},{"databaseId":22677,"date":"2021-11-24T09:20:25","title":"Сотрудники музея провели занятие для детей с особенностями развития","excerpt":"<p>В детском доме «Журавушка» с соблюдением санитарно-эпидемиологических мер возобновились занятия с детьми сотрудниками Национального музея Бурятии. Так, сотрудниками музея была проведен мастер-класс &#171;Юрта&#187; и очень интересная и познавательная экскурсия с разными экспозициями, которые помогли понять и увидеть быт наших предков. Ребята с большим интересом слушали рассказ экскурсовода, с любопытством рассматривали экспонаты, примеряя их на себя. А в конце занятия все вместе сделали аппликацию «Юрта». Дополнительное образование детей направлено на формирование и развитие творческих способностей детей и удовлетворение их индивидуальных потребностей в интеллектуальном, нравственном и физическом совершенствовании, формирование культуры здорового и безопасного образа жизни, укрепление здоровья, а также на организацию их свободного времени. &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/stG1h8DAB7s.jpg"}}},{"databaseId":22675,"date":"2021-11-22T13:13:46","title":"Приглашаем принять участие в акции «С мамой в Музей!»","excerpt":"<p>Дорогие женщины! Поздравляем вас с солнечным праздником, с Днем матери! Пусть каждый день радует приятными событиями! Желаем вам благополучия, любви, удачи и счастья! Национальный музей Республики Бурятия приглашает Вас провести праздничные дни в музее! 27 и 28 ноября 2021 г. акция «С мамой в Музей!» посещение выставок по детским билетам: &#8212; «Серебряный век ювелиров России» (Музей истории Бурятии, 21-40-08) &#8212; «Таежная, озерная, степная» (Музей природы Бурятии, 21-41-49) 28 ноября 2021 г. – бесплатное посещение выставок: &#8212; «Век и вечность в изобразительном искусстве» (Художественный музей им. Ц.С. Сампилова, 21-43-93) &#8212; «Традиционный мир бурят» с интерактивной экскурсией в 15.00 час. (Музей истории Бурятии им. М.Н.Хангалова, 21-40-08) &nbsp; И по заявкам мастер-классы: &#8212; по лепке из глины «Подарок для мамы» &#8212; 100 руб. (Музей природы Бурятии, 21-41-49) &#8212; по изготовлению поделки «Сердце» (Новоселенгинский музей декабристов) &nbsp; Справки по тел: 21-44-88 Работа: Неволина Е.И. Семья. Картина. Холст, масло.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/ввв.jpg"}}},{"databaseId":22667,"date":"2021-11-19T04:35:20","title":"В Национальным музее Бурятии откроется выставка усть-ордынских мастеров","excerpt":"<p>С 27 декабря в Художественном музее им. Ц.С. Сампилова работает выставка &#171;Вселенная предков&#187;. Выставка посвящена 25-летию Усть-Ордынского Национального центра художественных народных промыслов и 60-летию Анжелики Алсаткиной – заслуженного деятеля культуры Усть-Ордынского Бурятского автономного округа, члена Союза художников России, Народного мастера Иркутской области. В экспозиции представлены живописные и графические работы, а также декоративно-прикладное искусство от ведущих мастеров Центра – Анжелики Алсаткиной, Валентины Ажуновой, Маргариты Алексеевой, Виктории Банаевой, Эдуарда Куклина, Екатерины Осиповой, Федора Тулохонова и Юлии Харгаевой. Усть-Ордынские мастера занимаются возрождением, сохранением и развитием народного искусства. Мастера используют в своих работах традиционные образы, таких как Вечное Синее Небо, небесные светила Солнце и Луна, Дерево рода, а также опасные и грозные силы природы, тем самым влияя на особенности современной культуры Предбайкальских бурят. Адрес: ул. Куйбышева, 29. Спр. по тел. 21-43-93, 21-44-88. Возрастные ограничения 12+ Выставка продлится до 31 декабря 2021 года. &nbsp; &nbsp; &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/Алсаткина-А.Б.-Три-ветра-Эмэршэн-Теплые-ветра-весны-и-лета-2021Войлок-конский-волос-200х130-2.jpg"}}}]}}