{"posts":{"nodes":[{"databaseId":22828,"date":"2021-12-09T06:06:45","title":"Акция «Найди промокод – получи второй билет бесплатно!»","excerpt":"<p>Национальный музей Республики Бурятия приглашает всех принять участие в акции «Найди промокод и получи второй билет бесплатно!». Условия акции достаточно просты. Посетитель приобретает билет в кассе музея, а второй билет на любую из предложенных выставок получает бесплатно при предъявлении промокода. Выставки, участвующие в акции. Художественный музей им. Ц.С. Сампилова: Век и вечность в изобразительном искусстве Монголии России (0+) Вселенная предков (12) Русское искусство конца XVIII – начала XX вв. (0+) Музей природы Бурятии: Таежная, озерная, степная… (0+) Музей истории Бурятии им. М.н. Хангалова: 1.Тактильная юрта (0+) 2. Свет веры православной (0+) 3. 100 лет дружбы (0+) ПРОМОКОД: МУЗЕЙ03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/к-акции.jpg"}}},{"databaseId":22847,"date":"2021-12-09T06:05:06","title":"Прошло первое выездное занятие для студентов ВСГУТУ","excerpt":"<p>8 декабря для студентов ВСГУТУ на территории университета прошло выездное занятие Национального музея «Бурятия: история, культура, экология». Всего в мероприятии приняло участие около 70 студентов. Для ребят была воссоздана часть экспозиции Музея природы Бурятии. Сотрудники рассказали о законах «детей Земли» — народов Бурятии о бережном отношении к родной природе. Раскрыли секреты этно-экологических традиций народов, проживающих в республике. Музей истории Бурятии им. М.Н. Хангалова познакомил слушателей с бытом бурятского народа через музейные реплики (новоделы). На выставке были представлены уменьшенные фрагменты юрты (стена, дымоход), утварь, посуда из дерева и металла, а также бурятские ювелирные украшения. Ребята смогли не только ощутить себя кочевниками, но также сыграть в национальную игру «Шагай» и погадать на желание. «Я сам из деревни и, конечно, знаю много о традициях и природе Бурятии. Но мне все равно было интересно на занятии. Думаю, что другие ребята много нового сегодня узнали», &#8212; поделился впечатлениями Баясхалан, студент электротехнического факультета. Также учащимся представили передвижную мультимедиа-выставку «Ожившие полотна бурятских художников». В проекте воспроизводилась 21 картина художников-классиков из коллекции музея: Ц. Сампилова, Р. Мэрдыгеева, Г. Эрдэнийна, А. Сахаровской, А. Цыбиковой, Д. Дугарова, Ц.-Н. Очирова, Л. Доржиева и других. Кроме этого студенты познакомились с тифлокопииями известных работ художников Бурятии. Сотрудники Художественного музея им. Ц.С. Сампилова провели мастер-класс по рисованию, на котором участники смогли сделать своими руками открытку на Новый год с забавным рисунком. «Я считаю, что такие мероприятия для студентов должны проводиться почаще. Это разнообразие для студентов. Особо никуда не ходим – музеи и театры, а тут между парами мы пришли, порисовали, посмотрели, узнали много нового. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_5427.jpg"}}},{"databaseId":22844,"date":"2021-12-08T12:29:49","title":"Национальный музей Бурятии объявляет конкурс «Рождество в детском творчестве»","excerpt":"<p>ПОЛОЖЕНИЕ  о республиканском конкурсе рисунков и поделок «Рождество в детском творчестве» Цели и задачи конкурса, посвященного Рождеству Христову &#8212; Приобщение детей к празднику Добра и Мира; патриотическое воспитание подрастающего  поколения; выявление и поддержка одаренных детей; развитие и популяризация детского художественного творчества и повышение его уровня и качества;  пробуждение интереса к историко-культурному наследию России; Конкурс проводится в три этапа: I этап  –дистанционный  прием работ с 9 декабря  по 23 декабря 2021 года. II этап – определение победителей конкурса с 24 декабря по 27 декабря 2021 года. III этап – 28 декабря 2021 г. награждение победителей и открытие выставки лучших работ   Требования к проведению конкурса Участвуют дети в возрасте до 16 лет. На конкурсный отбор принимаются фотографии живописных, графических работ и поделок на тему «Рождество» (акварель, масло, мелки, цветные карандаши и т.д.) в формате JPG. После предварительного отбора в указанные сроки необходимо предоставить оригинал. Каждая работа должна сопровождаться заявкой 1) Название работы 2) ФИО участника, год рождения 3) Полное наименование учреждения (школа, центр, студия, кружок) 4) ФИО педагога (полностью, телефон, e-mail) 5)  Контактный телефон участника Работы, не соответствующие требованиям конкурса, к участию не принимаются. Работы принимаются на электронный адрес info_muzeyrb@mail.ru с пометкой НА КОНКУРС 4 ВОЗРАСТНЫХ НОМИНАЦИЙ В каждой возрастной группе три призовых места: Дети до 6 ЛЕТ 7-9 лет 10-13 лет 14-16 лет &nbsp; Победители награждаются Дипломами Победителя творческого конкурса. Лауреаты награждаются Дипломами Лауреата творческого конкурса. Педагоги, подготовившие Победителя или Лауреата конкурса, награждаются Дипломами педагога. &nbsp; Финансовые условия Конкурса. Участие в конкурсе платное. Организационный взнос составляет 100 рублей за каждую работу, представленную на [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/vystavka-tyuz.jpg"}}},{"databaseId":22831,"date":"2021-12-07T11:55:29","title":"Единый билет в Музей истории Бурятии им. М.Н. Хангалова","excerpt":"<p>Покупка единого билета дает право для одновременного посещения всех выставок музея. Это позволит посетителю в полной мере познакомиться с историей и культурой Бурятии и народов, проживающих в ней. Постоянные экспозиции музея: Выставка «Три святыни буддизма России». Экспозиция состоит из нескольких разделов, рассказывающих о буддийских сокровищах Бурятии. Выставка «Тактильная юрта». Экспозиция построена в виде традиционного жилища бурят – юрты. Выставка «Свет веры православной». Посетители увидят уникальные православные предметы из серебра. Впервые выставляется целый ряд икон, например иконы в серебряных окладах. Также можно будет увидеть исторические документы, отражающие деятельность церквей на территории Бурятии. Выставка «Традиционный мир бурят». Памятники этнографии и буддизма позволят посетителю окунуться в ритуальную обрядовую среду. В билет также входят коммерческие и временные экспозиции. КУПИТЬ БИЛЕТ</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/7956b1ac2078ec32e7b79de074133207.jpeg"}}},{"databaseId":22829,"date":"2021-12-07T11:53:20","title":"Единый билет в Художественный музей им. Ц. С. Сампилова и Музей природы Бурятии","excerpt":"<p>На постоянных выставках Художественного музея имени Ц. С. Сампилова посетители познакомятся с подлинными творениями русских и бурятских художников – как широко известных, так и тех, чьи произведения менее знакомы зрителям. Так, на выставке «Русское искусство конца XVIII – начала XX в.» представлены подлинные произведения великих русских художников: И. Шишкина, В. Боровиковского, К. Айвазовского, А. Куинджи, В. Перова и других. Представленные портреты, пейзажи, бытовые картины в полной мере дают возможность узнать историю развития русского искусства. Каждый из представленных в экспозиции художников сумел своеобразно и ярко отразить стороны общественного бытия. Сегодня их картины не утратили притягательной силы, секрет которой – в богатстве содержания, мастерстве и неповторимой творческой индивидуальности художников. В стоимость билета входит посещение и постоянной экспозиции Музея природы Бурятии «Таежная, озерная, степная…». Экспозиция раскрывает многогранную красоту природы Бурятии и уникальность озера Байкал. Проходя в зал, посетитель окунается в интерактивную выставку природы Бурятии со звуками тайги и озера Байкал. Аромат хвойных деревьев позволит прочувствовать атмосферу единения с природой. КУПИТЬ БИЛЕТ</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/mio4253NoyQ-e1598782184594.jpg"}}}]}}