{"posts":{"nodes":[{"databaseId":21516,"date":"2021-05-27T14:51:04","title":"В музее прошла пресс-конференция «Основы превентивной консервации и реставрации фотоматериалов»","excerpt":"<p>Второй день «Эрмитажа в Улан-Удэ» начался с пресс-конференции «Основы превентивной консервации и реставрации фотоматериалов», а также одноименного мастер-класса по реставрации музейных предметов, проводимых в рамках проекта Государственного Эрмитажа и компании «Кока-Кола» «Сохраним культурное наследие вместе». Проект, стартовавший в 2010 году, призван привнести передовой международный опыт и инновационные технологии в реставрационные процессы, проводимые как на территории Государственного Эрмитажа, так и за его пределами. В рамках этого проекта в крупнейших музеях мира состоялись стажировки реставраторов Государственного Эрмитажа, которые теперь делятся приобретенными знаниями и навыками с коллегами из региональных музеев России. В художественном музее им. Ц.С. Сампилова в течение трех дней художники-реставраторы Лаборатории научной реставрации фотографических материалов Государственного Эрмитажа делятся своими знаниями и опытом в сохранении фотодокументального фонда, а также обсуждают вопросы своей профессиональной деятельности. Пресс-конференцию открыла министр культуры Бурятии Соелма Дагаева со словами благодарности в адрес Государственного Эрмитажа и компании Coca-Cola за предоставленную возможность уже в шестой раз поучиться у ведущих реставраторов: – Добрый день, дорогие друзья! Для нас это мероприятие очень важное. Улан-Удэ один из немногих городов, который вошел в данную программу. В течение шести лет приезжают ведущие сотрудники Эрмитажа с мастер-классами. За эти годы прошли мастер-классы по реставрации ткани, живописи, металла. В 2019 году состоялся мастер-класс по реставрации, консервации и хранению мебели, деревянных экспонатов, который прошел с большим успехом,  – сообщила Соелма Баяртуевна. Александр Владимирович Прохоренко, заместитель Генерального директора Государственного Эрмитажа, в своем приветственном слове отметил, что музейные сотрудники-реставраторы — это особые люди, которые сохраняют и передают будущему поколению накопленные предметы бытия через годы. Это большой труд и это надо любить: &#8212; [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/IMG_7261.jpg"}}},{"databaseId":21424,"date":"2021-05-26T17:25:29","title":"В Улан-Удэ начались «Дни Эрмитажа»","excerpt":"<p>Сегодня, 26 мая, прошло долгожданное открытие  «Дней Эрмитажа в Улан-Удэ». Знаменательное событие началось с пресс-конференции с участием Главы Республики Бурятия Алексея Самбуевича Цыденова и заместителя директора Государственного Эрмитажа Александра Владимировича Прохоренко в Народном Хурале Республики Бурятия.   — Впервые в истории республики у нас проходят дни Эрмитажа, — рассказал на пресс-конференции Глава Бурятии. — Для нас это очень значимое событие, тем более выставка посвящена Екатерине Великой. Мы знаем, что для республики она имеет особое значение – указом императрицы Екатерины был утвержден Институт Пандито Хамбо Лам и вся структура буддийской Сангхи. Не так давно мы принимали в дар бюст Екатерины, переданный нам Эрмитажем. Продолжение сотрудничества с самым великим центром культуры мира для нас — это очень почетно и дает большие перспективы. Наши жители могут посмотреть шедевры из собрания Эрмитажа, что позволит обогатить наше культурное мироощущение.   Заместитель директора Государственного Эрмитажа А.В. Прохоренко отметил:   — Эрмитаж является одним из самых крупных мировых хранилищ достижений культуры и больше Лувра по объему коллекций в шесть раз. В последнее время по инициативе МБП мы работаем над тем, чтобы люди, которые живут не в Петербурге, могли узнавать больше об искусстве, культуре и тех экспонатах, которые хранит Эрмитаж. У нас с Бурятией это не первый опыт. Мы таким же образом выезжали в Татарстан, Екатеринбург и Оренбург. Нам необходимо усилить просветительскую деятельность культурных учреждений.   Главным мероприятием фестиваля стало торжественное открытие в Музее истории Бурятии выставки «Екатерина Великая» из собрания Государственного Эрмитажа.   В церемонии открытия приняли участие Алексей Самбуевич Цыденов, Глава Республики Бурятия; Александр Владимирович Прохоренко, [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/4F4A6289.jpg"}}},{"databaseId":21422,"date":"2021-05-26T14:24:02","title":"Кинотеатр Эрмитажа — открыт!","excerpt":"<p>Приглашаем в кинозал Национальной библиотеке Республики Бурятия с 18.00 до 20.00 с 26 по 29 мая, где будут проходить сеансы документальных фильмов. «Это сам Потемкин» 2019 г. (реж. М. Сираканян) Документальный фильм расскажет о жизни главного фаворита Екатерины II, его роль в истории России. &#171;Ах, Эрмитаж&#187;. 2015 г. Режиссер Ашот Джазоян Короткометражный фильм, снятый к 250-летию Государственного Эрмитажа, расскажет небольшую историю об одном из главных символов российской культуры и наследия. Справка: Ашот Егишеевич Джазоян — советский, армянский и российский журналист, режиссёр, продюсер и сценарист документального кино. С 1996 года — секретарь, с 1998 — Генеральный секретарь Международной конфедерации журналистских союзов. 22 апреля 2008 года избран секретарём Союза журналистов России. С 2008 года заместитель декана факультета Высшей школы телевидения при МГУ им. М. В. Ломоносова. Президент Медиаконгресса журналистов Европы и Азии. 0+</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/maxresdefault.jpg"}}},{"databaseId":21513,"date":"2021-05-26T14:15:55","title":"Уникальные экспонаты и мастер-классы. В Улан-Удэ приехал Эрмитаж","excerpt":"<p>Представленные на выставке шедевры посвящены Екатерине II. &nbsp; Эрмитаж вновь приехал в Улан-Удэ. На этот раз программа обширная – это целый музейный фестиваль. Одно из главных событий – выставка шедевров из хранилищ Эрмитажа эпохи Екатерины Великой. Подробнее о том, что приготовили петербуржские гости для бурятской столицы, наш корреспондент. &#8212; Эрмитаж приехал в Бурятию. На этот раз с выставкой, посвящённой Екатерине II. Экспонатов немного – всего пять штук. Один вот этот бюст. Хранится не в самом Эрмитаже, а в Бурятии. Дело в том, что еще в 1764 году вот этот бюст сама Екатерина II подарила первому бурятскому Пандито Хамбо ламе Дамба-Доржо Заяеву. Оригинал бюста был выполнен из мрамора и хранился все это время в Аннинском дацане, но после революции был, к сожалению, утерян. Вот это копия 2019 года, которую директор Эрмитажа Пиотровский передал Аннинскому дацану в качестве подарка. И сегодня он здесь. Выставка не просто так посвящена Екатерине II. Русская императрица немецкого происхождения имеет отношение и к петербургскому музею и к бурятской истории. Соелма Дагаева, министр культуры Республики Бурятия: Именно в 1764 году Екатерина II подписала указ о создании Эрмитажа, начали свозиться в Зимний дворец лучшие картины Европы. И в этом же году был подписан указ о создании должности Пандито Хамбо ламы, и практически официально признали буддизм в качестве официальной религии России. Специалисты из Эрмитажа вот уже 20 лет частые гости у нас. Сначала это были просто выставки, потом дело дошло до обмена опытом. Вот и в этот раз сотрудники главного музея страны приехали с мастер-классом по консервации и реставрации фотоматериалов. Александр [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/Без-имени-2.jpg"}}},{"databaseId":21511,"date":"2021-05-26T14:04:18","title":"В Улан-Удэ открылись «Дни Эрмитажа»","excerpt":"<p>Международный музейный фестиваль посвящен празднованию 100-летия Республики Бурятия. В программе различные мероприятия, а на выставке экспонаты из главного музея страны. Струнный квартет, приветственные речи, торжественное разрезание ленточки. На открытии только официальные лица и пресса, пандемия диктует свои условия. На организацию выставки &#171;Екатерина Великая&#187; министерство культуры России выделило шесть миллионов рублей, сумма немалая, но и экспонаты представлены бесценные.&nbsp; https://www.youtube.com/watch?v=S-T1sItgSYg&amp;t=395s Алексей Цыденов, Глава Бурятии: &#8212; Не так много городов куда Эрмитаж приезжает, к нам приехал из Казани, и хотелось бы воспользоваться тем, что такие дни проходят, чтобы больше людей пришло, просто зрителей, просто детей бы привели. Конечно, есть ковидные ограничения, но музей работает, масочный режим. Владимир Павлов, Председатель Народного Хурала Бурятии: &#8212; Я думаю, это яркое событие для культурной жизни, и для жителей, и для гостей, так как увидеть эти шедевры своими глазами, приобщиться к истории российского государства, я думаю, смогут все желающие. Прижизненный портрет Екатерины Великой, серебряный письменный набор, подборка редких книг из коллекции Эрмитажа. Российская императрица, признавшая буддизм официальной религией страны и основавшая институт Пандито Хамбо-лам, почитается буддистами как Богиня Белой Тары. Дагба Очиров, Дид-Хамбо лама Буддийской традиционной Сангхи России: &#8212; Если поклониться телу Хамбо-лама, можно получить благословение от 1-го Пандито Хамбо-ламы, посетив музей &#8212; получить благословение от Екатерины Великой, а в Эгитуйском дацане можно получить благословение от самого Будды. В Эгитуйском дацане хранится реликвия буддистов &#8212; сандаловый Будда &#8212; Зандаан Жуу, а открытие выставки состоялось в день его рождения. Все неслучайно, уверен Дагба Очиров. Для Эрмитажа же приезд в Бурятию не менее важен — это возможность более близкого знакомства [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/1ц.jpg"}}}]}}