{"posts":{"nodes":[{"databaseId":21211,"date":"2021-04-26T08:10:41","title":"В Национальном музее Бурятии прошел конкурс  «Экомузейный эрудит 2021»","excerpt":"<p>В Музее природы Бурятии прошел ежегодный интеллектуальный конкурс среди школьников города «Экомузейный эрудит 2021», посвященный Году науки и технологий в России. В увлекательном состязании в формате квест-игры приняли участие дети 7 и 8-х классов шести школ города Улан-Удэ. Конкурс состоял из следующих этапов: «Знатоки Байкала», «Юный таежник», «Голоса животных», «Вперед, эрудит», «Ботаническая», «ЭкологиЯ». Вопросы касались флоры и фауны Бурятии, а также экологии Байкала. Ребята показали хорошие результаты и несомненно получили новые знания о природе родного края. По итогам игры лучшей стала команда СОШ № 19, также среди призеров ученики Лингвистической гимназии №3 и дружная команда Республиканского эколого-биологического центра учащихся. Все участники получили памятные призы. Благодарим ребят за участие, педагогов за подготовку команд, а также друзей и партнеров нашего музея ФГБУ Заповедное Подлеморье и ОГ «Будущее Земли зависит от Тебя. Улан-Удэ». Отдельная благодарность за предоставление сувенирной продукции ученому секретарю БРО РГО, к.г.н., экологу, краеведу Батоцыренову Э.А. Справки по тел.: 21-41-49 #минкультрб #нацмузей03 #экомузейныйэрудит2021 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_5857.jpg"}}},{"databaseId":21209,"date":"2021-04-22T16:13:39","title":"В музее пройдет лекция «Личность и образ Петра I в искусстве»","excerpt":"<p>В ходе лекции будет рассмотрено отображение в искусстве как личности Петра Алексеевича Романова, так и его деятельности: император в бою, в быту, в разном возрасте, а также его новаторские нововведения.Лекция провидится с использованием материалов медиатеки «Русский музей: виртуальный филиал». Лекцию проводит младший научный сотрудник Петр Борисович Гунов. Длительность лекции – 1,5 часа Стоимость билетов: 160 рублей – взрослый билет, 120 – по пенсионному удостоверению, 80 рублей – для школьников и студентов. Справки по телефону 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/176223740_1516365591905640_7125326530282930823_n.jpg"}}},{"databaseId":21208,"date":"2021-04-22T16:11:06","title":"В музее откроется выставка Аллы Цыбиковой","excerpt":"<p>С 28 апреля в Художественном музее им. Ц.С. Сампилова начинает работать выставка «Вселенная Аллы Цыбиковой», посвященная 70-летию со дня рождения Заслуженного художника Российской Федерации, Заслуженного художника Бурятии Аллы Цыбиковой. Алла Цыбикова – талантливая бурятская художница, создавшая уникальные образы и узнаваемый авторский стиль и колорит в бурятском искусстве. Дебютировав как автор театральных декораций, Алла Цыбикова написала огромное количество живописных портретов, пейзажей и натюрмортов, среди которых самые известные: триптих «У истока» (1982), «Поздний гость» (1982), «Мелодия холодной весны» (1992), диптих «Осенний ветер» (1983) и др. Работы Аллы Цыбиковой уникальны тем, что в них отражено ее настроение и мироощущение. Также мастер создала монументальные фрески, самая значимая из которых – фреска «На земле Гэсэра» в фойе Государственного Бурятского Академического Театра Драмы им. Х. Намсараева. На выставке будет представлено более 30 живописных и графических работ Аллы Цыбиковой. Основу экспозиции составят работы из фондов Национального музея Республики Бурятия. Впервые будет показана дипломная работа Аллы Цыбиковой – эскиз декораций к спектаклю У. Шекспира «Сон в летнюю ночь» и картины, поступившие в фонды за последние несколько лет. Также на выставке будут представлены работы из коллекции семьи, некоторые из которых будут показаны зрителям впервые. Дополнят экспозицию бронзовые скульптуры, отлитые бурятским скульптором Дмитрием Будажабэ по пластилиновым моделям Аллы Цыбиковой, а также гобелены, выполненные по ее эскизам. &nbsp; Справка: Альбина (Алла) Цыбикова (1951-1998) родилась в селе Агинское Читинской области. Окончила Иркутское училище искусств (мастерская Г.Е. Новиковой) и Московский Государственный художественный институт им. В.И. Сурикова, отделение театрально — декорационной живописи (мастерская театральной живописи М.М. Курилко). Являлась активной участницей республиканских, зональных, всероссийских, зарубежных [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/Cybikova-A.jpg"}}},{"databaseId":21183,"date":"2021-04-19T20:42:06","title":"В Национальном музее открылась выставка «Симфония красок»","excerpt":"<p>Выставка работ преподавателей и выпускников Колледжа искусств им. П.И. Чайковского посвящена 90-летию со дня основания учебного заведения. На торжественном открытии выставки присутствовали депутаты Народного Хурала РБ Татьяна Мантатова и Сергей Дорош, министр культуры РБ Соелма Дагаева, знаменитые художники, преподаватели и студенты колледжа. Посетителям представится возможность увидеть картины преподавателей &#8212; народного художника России, члена-корреспондента Российской академии художеств, лауреата государственных премий РБ С.Р. Ринчинова, Заслуженного художника РБ, члена союза художников России В.Г. Поспелова, Заслуженного художника России, члена Союза художников России Л.Д. Семенова, а также дипломную работу одного из талантливых и известных художников Бурятии &#8212; выпускника Колледжа, заслуженного художника Республики Бурятия Зорикто Доржиева. «Симфония красок» познакомит любителей живописи с картинами Алёны Цыденовой, Константина Карлова, Александра Капустина, Виктории Рабжаевой, Зоригто Маркуева, Светланы Андреевой и других замечательных выпускников Колледжа искусств. Работа выставки продлится до 2 мая. Справки по тел.: 21-43-93 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_5305.jpg"}}},{"databaseId":21181,"date":"2021-04-19T11:53:40","title":"Приглашаем на лекцию, посвящённую творению Г. Дзанабадзара","excerpt":"<p>22 апреля в музее истории Бурятии им. М. Н. Хангалова состоится повтор лекции «Творение великого Г. Дзанабадзара (1635–1723) и его школы в коллекции Национального музея Республики Бурятия». Лекция проводится в преддверии премьеры балета «Лик богини» композитора Юрия Ирдынеева и специально для артистов балета Государственного бурятского академического театра оперы и балета и СМИ. Спектакль представят зрителям 29 и 30 апреля. В основу балета «Лик богини» легла легенда о высшем иерархе буддийской церкви Монголии, I Богдо-гэгэн Джебзун-Дамба Хутухта Гомбодоржийн Дзанабадзаре, который считается основателем монгольского буддийского искусства. Лектор Светлана Бардалеева, хранитель коллекции «Буддизм» музея, Заслуженный работник культуры Республики Бурятия расскажет гостям на примере авторской работы Дзанабадзара – скульптуре «Будда долголетия Амитаюс», представленной на выставке музея «Три святыни буддизма России» о жизни и творчестве выдающегося мастера. Также познакомит с особенностями философии буддийского искусства, с древнеиндийскими канонами иконографии и иконометрии, которые легли в основу уникального художественного стиля мастера. Справки по имел.: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/F4959CFD-580B-4F55-932A-92EAE75CCB2D.png"}}}]}}