{"posts":{"nodes":[{"databaseId":23148,"date":"2022-01-30T08:51:44","title":"В рамках Дней Республики Бурятия в Совете Федерации с успехом прошла выставка, раскрывающая культурный, туристический и экономический потенциал региона (Репортаж ТРК «Бурятия»)","excerpt":"<p>Сенаторы с помощью интерактивной, анимированной и других активностей смогли познакомиться с достижениями и перспективами развития Бурятии в различных сферах. &nbsp; Выставка в Совете Федерации была представлена тематическими блоками: авиастроение, сельское хозяйство, целлюлозно-бумажная и текстильная промышленность. Минерально-сырьевые запасы были отмечены на карте Бурятии, а объёмные колбы наполнены имитацией пород. На отдельной экспозиции были показаны нефритовые изделия и даже природный окатыш. Выставка включала сувенирную и иную продукцию народных художественных промыслов. Яркими красками ремесленных товаров была наполнена зона «Сделано в Бурятии». Гэсэр Доржиев &#8212; генеральный директор Фонда регионального развития Бурятии: &#8212; Вся продукция, произведена только в республике Бурятия, много продукции ручной работы, уникальной, которая тоже производится только у нас. Центр восточной медицины презентовал направления своей работы и организовал прием пульсологов, врача аппаратной диагностики. Туристический потенциал нашего региона раскрывался с помощью тач-стола с игрой «Путешествие по Бурятии». А в мини-галерее открыток с видами и достопримечательностями республики, можно было подписать открытку «из Бурятии» и скинуть в почтовый ящик. Здесь же были представлены записанные на виниловых пластинках произведения группы «Сезон Дождей» и театра «Байкал», живые выступления которого совместно с ансамблем &#171;Забава&#187; в стенах Совета Федерации дополнили атмосферу регионального колорита. Еще одна выставочная экспозиция называлась «Степь – колыбель цивилизаций». Она объединила наследие Хунну и бурятских художников. В фойе Совета Федерации были представлены 4 скульптуры Даши Намдакова и 3 &#8212; Жигжита Баясхаланова, а также 8 художественных картин Зорикто Доржиева. Мультимедийный контент «Оживающие полотна» — это 21 анимированная картина художников-классиков бурятского искусства 20-го века. Они демонстрируют быт и традиции бурят, где неизменными декорациями событий является степь. Татьяна Бороноева &#8212; [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/D6915DE5-1718-4022-9121-DA8A9674BEE9.jpeg"}}},{"databaseId":23114,"date":"2022-01-27T11:22:30","title":"В Национальном музее открылась выставка молодой художницы Даримы Кантаковой","excerpt":"<p>27 января в Художественном музее им Ц.С. Сампилова открылась выставка «Графика» Даримы Кантаковой. В экспозиции представлено более 116 работ &#8212;  графические работы, макеты книг, офортные доски. Среди гостей на мероприятии присутствовали искусствовед Лариса Николаева, художница Александра Дугарова, друзья и родственники Даримы. &#8212;  Первый зал выставки посвящён Гэсэру. Здесь посетители увидят иллюстрации к эпосу, станковые листы и материалы, с помощью которых была создана серия, – рассказывает Дарима, &#8212; Во втором зале представлены мои офорты, посвященные другим темам и пленэрные работы с разных мест – Санкт-Петербург, Владикавказ, Улан-Удэ. В третьем зале можно увидеть макеты книг, что делались мной вручную, иллюстрации к произведению Ивана Бунина «Антоновские яблоки». Все это в единичном экземпляре, &#8212; добавила художница. Дарима Кантакова в 2020 году окончила Санкт-Петербургскую Академию Художеств им. И.Е. Репина и вернулась в Бурятию. Начиная с 2017 года является активной участницей различных региональных и международных выставок. Занимается графикой, иллюстрацией книг. Ее графические работы весьма лаконичны, ее образы просты и условны, а фон зачастую определяет отношение изображения к пространству рисунка. Произведения, выполненные в этой технике, оставляют зрителю возможность домыслить увиденное на основании контуров и силуэтов, изображенных художником. &#8212; Мы еще не осознали насколько Дарима уникальный человек. Ее работы впечатляют.  Она большой трудоголик. Такая большая персональная выставка практически за год работы! Графика &#8212; это то, что практически не передается ни фотографией, ни камерой. Это то, что нужно видеть «в живую» и надеюсь, что выставка не пройдет незамеченной, что многие придут и оценят работы по-настоящему, &#8212; поделилась впечатлениями Лариса Николаева, кандидат искусствоведения, доцент кафедры культурологии и искусствоведения ВСГИК. Выставка работает [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/IMG_6293.jpg"}}},{"databaseId":23111,"date":"2022-01-27T08:55:56","title":"В Улан-Удэ представили современную интерпретацию эпоса «Гэсэр»","excerpt":"<p>Выставка Даримы Кантаковой открылась в музее имени Сампилова. «Гэсэр» глазами современной художницы. В музее имени Сампилова открылась выставка работ Даримы Кантаковой. В центре внимания &#8212; серия графических картин по известному бурятскому эпосу. В каком облике предстали главные герои полотна и какие еще работы можно встретить на выставке? Дарима Кантакова рисует уже более десяти лет. Девушка осваивала технику сначала в Художественной школе Мэрдыгеева, затем в иркутском училище. После &#8212; шесть лет в Академии искусств имени Репина в Санкт-Петербурге. &nbsp; Дарима Кантакова, художница: Большинство своих картин я рисовала на свежем воздухе, где ты рисуешь прямо на улице и вокруг там часто люди ходят разные. Туда-сюда. И часто они подходят, смотрят, спрашивают, а почему вы здесь сидите? Что Вы тут забыли? &nbsp; Работы Дарима выполняет в печатной технике офорт. Способ ядовитый &#8212; художник травит поверхность листа кислотами. Так на свет появилась серия работ по эпосу «Гэсэр». На её создание ушло более 2 месяцев. &nbsp; &#8212; Это, так сказать, пожиратель Тайги. Перед тем, как я начала рисовать, есть еще специальные технические особенности &#8212; я хорошо так смяла бумагу. В такие разломы красиво заливается акварель и тушь, а потом все это натянула на бумагу. &nbsp; Лариса Николаева, искусствовед: Дарима подняла более глубокие архаические пласты, потому что она решила почувствовать его сердцем, эмоционально. Она восприняла, Гэсэра как мальчика. У нее он не взрослый воин, а ребенок. &nbsp; Одна из любимых работ художницы &#8212; «Долина»- девушка написала ее во Владикавказе, в поселке Фиагдон. Дарима создавала картину прямо на глазах у рогатых зрителей. &nbsp; &#8212; Там есть такая [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/чся.jpg"}}},{"databaseId":23110,"date":"2022-01-26T20:06:10","title":"Уникальность и богатую историю Бурятии показали на выставке в Совете Федерации","excerpt":"<p>Национальный музей Бурятии с 24 по 26 января представил в г. Москва выставку «Степь – колыбель цивилизации» в рамках культурной программы Дней Республики Бурятия в Совете Федераций Федерального Собрания Российской Федерации. Экспозиция единой нитью демонстрирует богатую историю, уникальные традиции и современность многонациональной, поликультурной Республики Бурятия. Историческая часть выставки была представлена мультимедийным контентом «Хунну. Погружение в эпоху». Данный контент был специально создан при поддержке Правительства Бурятии и Министерства культуры РБ. Пользователи контента смогли ознакомиться с бытом и укладом жизни хунну и проследить процесс эволюции хуннской культуры на территории Бурятии. В интерактивный контент включены уникальные археологические предметы Национального музея Республики Бурятия, а также фотографии, схемы, материалы, предоставленные археологами из Института истории, археологии и этнографии ДВО РАН, отдела истории и культуры Центральной Азии ИМБТ СО РАН, которые в настоящее время ведут раскопки и исследования на Иволгинском городище под руководством Н. Н. Крадина, члена-корреспондента РАН, директора Института истории, археологии и этнографии ДВО РАН. Материалы контента – музейные предметы, видеоматериалы, 3D-модели археологических предметов, анимация, комментарии исследователей культуры хунну. Все они структурированы по тематическим направлениям и художественно оформлены. Специально для проекта молодым композитором Лудубом Очировым была создана музыка &#171;Хунну&#187;. Художественная составляющая проекта включала в себя мультимедийный контент «Оживающие полотна» из 21 анимированных картин. Использованы произведения художников–классиков ХХ века из фондов Национального музея РБ: Ц. Сампилова, Р. Мэрдыгеева, А. Сахаровской, А. Цыбиковой и др. Уникальные работы демонстрируют быт и традиции бурят, где неизменными декорациями развивающихся событий является степь. Также работы дополнены мелодиями традиционных напевов Бурятии. Кроме этого, на выставке были представлены работы известных современных художников Даши Намдакова, [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/IMG-20220126-WA0013.jpg"}}},{"databaseId":23092,"date":"2022-01-24T10:40:30","title":"Внимание! Вакансия!","excerpt":"<p>В большой и дружный коллектив Национального музея Республики Бурятия требуется методист по музейно-образовательной деятельности. В должностные обязанности входят: &nbsp; &#8212; Разработка методики музейно-образовательной деятельности; &nbsp; &#8212; Проведение мероприятий, направленных на формирование у детей и подростков навыков эстетического восприятия мира, эмоционального восприятия, на развитие творческих способностей детей, ориентированных на различные возрастные группы детей и молодежи; &nbsp; &#8212; Организация экспертизы разработанных программ специалистами в области детской и подростковой психологии, психологии творчества, педагогики; &nbsp; &#8212; Разработка и реализация музейно-образовательных программ, рассчитанных на семьи с детьми; &nbsp; &#8212; Организация социологических опросов посетителей в части музейно-образовательной деятельности музея; &nbsp; &#8212; Мониторинг результатов воздействия музейно-образовательных программ на детскую и подростковую аудиторию; &nbsp; &#8212; Подготовка к изданию методических документов по музейно-образовательной деятельности; &nbsp; &#8212; Привлечение посетителей на музейные мероприятия. &nbsp; Требования к соискателю: &nbsp; Высшее профессиональное образование (культуры и искусства, гуманитарное или педагогическое), стаж работы по специальности не менее 2 лет. &nbsp; Мы предлагаем: &nbsp; &#8212; Официальное трудоустройство и полный соц.пакет. &nbsp; Справки по тел.: 21-29-09, 21-88-49</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/ыав.jpg"}}}]}}