{"posts":{"nodes":[{"databaseId":22808,"date":"2021-12-02T06:45:14","title":"В Международный день инвалидов музей проводит акцию «Музей для всех»","excerpt":"<p>3 декабря в Международный день инвалидов Национальный музей Бурятии проводит акцию «Музей для всех», в рамках которой люди с ограниченными возможностями смогут посетить выставки музея бесплатно. Так, Художественный музей им. Ц.С. Сампилова приглашает бесплатно посетить выставки «Русское искусство конец XVIII – нач. XX вв.», «Век и вечность в изобразительном искусстве Монголии и России», «Вселенная предков», «Уран дархан». Кроме этого, в фойе музея в течение дня будут проигрываться видеоролики о бурятском искусстве с тифлокомментированием. Музей природы Бурятии ждет своих посетителей на интерактивной выставке &#171;Таежная, озерная, степная&#8230;&#187;. В Музее истории Бурятии им. М. Н. Хангалова в рамках акции 3 декабря &#8212; свободный вход на выставки «Традиционный мир бурят», «Свет веры православной» и «Тактильная юрта». При посещении потребуется предъявить подтверждающий документ. Несколько правил для посещения музея: &#8212; Совершеннолетние посетители допускаются по QR-коду одного из трёх типов (по прохождению вакцинации, переболевшим или по отрицательному ПЦР-тесту) и по документам, удостоверяющим личность; &#8212; Посетители, не достигшие возраста 18 лет, допускаются БЕЗ QR-кодов и ПЦР-тестов, но только при наличии средств индивидуальной защиты; &#8212; Ношение масок на территории музея по-прежнему обязательно! Также при входе в музей сотрудники измеряют температуру; &#8212; Заполняемость залов музея будет ограничена до 50% – по возможности, приобретайте билеты заранее на нашем сайте – muzeyrb.ru Ждем вас в нашем музее! Справки по тел.: 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/59748730-D510-44E9-ADAE-1128E2B0E1A5.jpeg"}}},{"databaseId":22813,"date":"2021-12-02T06:43:07","title":"В Бурятии открылась выставка «Уран дархан»","excerpt":"<p>В Художественном музее имени Ц.С. Сампилова состоялось торжественное открытие выставки произведений народных художественных промыслов «Уран дархан». В рамках экспозиции мастера представили яркие и зрелищные экспонаты, изготовленные из дерева, войлока, фарфора и металла. Сегодняшнее мероприятие собрало представителей творческих профессий, журналистов, а также ценителей народного творчества. Жители и гости столицы с большим интересом рассматривали представленные работы мастеров прикладного искусства, вели между собой оживленные дискуссии. Было заметно, что люди очень соскучились по культурным мероприятиям. Отметим, главным инициатором проекта &#171;Уран дархан&#187; является министр культуры Бурятии Соелма Дагаева. Выставка была организована при поддержке Министерства культуры Республики Бурятия. По словам организаторов &#8212; Республиканского центра народного творчества, экспозиция дает возможность посетителям расширить представление о современном состоянии народных художественных промыслов Бурятии, познакомиться с лучшими работами народных мастеров республики. Всего в конкурсе «Уран дархан» приняли участие 106 мастеров из 17 районов Бурятии. Конкурсная комиссия определила 20 творческих проектов-лауреатов в разных направлениях, которые представили свои уникальные работы на выставке. Творческий проект «Уран дархан» будет проходить с 2021 по 2023 год. К 100-летию Республики Бурятия планируется масштабная Гранд-выставка «Уран дархан». Материал предоставлен пресс-службой ГАУК РБ «РЦНТ».</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_5189.jpg"}}},{"databaseId":22119,"date":"2021-11-30T06:10:48","title":"В Национальный музей Республики Бурятия по «Пушкинской карте»","excerpt":"<p>1 сентября стартовала программа &#171;Пушкинская карта&#171;, которая направлена на популяризацию культуры среди школьников и студентов. Национальный музей Республики Бурятия &#8212; участник проекта! &#171;Пушкинская карта&#187; была создана по инициативе президента РФ и с ее помощью молодые люди в возрасте от 14 до 22 лет смогут приобретать билеты в театры, музеи и концертные залы за государственный счет. Каждому участнику программы будет подарена &#171;Пушкинская карта&#187; номиналом 5 тысяч рублей на календарный год, в 2021 году в рамках пилотного проекта эта сумма составит 3 тысячи рублей. Национальный музей Бурятии предлагает владельцам карты свою афишу. В неё вошли 36 мероприятий, среди которых выставки, лекции, мастер-классы и музейные занятия. Полную версию афиши можно найти на сайте muzeyrb.ru (http://2021.muzeyrb.ru/post/read/?id=22119) , на портале «Культура.РФ» и в приложении «Госуслуги. Культура». В дальнейшем список будет дополнен. Уже сейчас билеты на эти мероприятия можно приобрести на кассах музея, а также в онлайн-кассе на сайте музея. Как купить билет на сайте по &#171;Пушкинской карте&#187;:1. Заходите на сайт muzeyrb.ru. 2. В разделе «Купить билет» выбираете интересующее мероприятие. 3. Нажимаете специальную кнопку «Пушкинской картой» 4. Вносите данные Вашей карты и совершаем покупку. 4. После покупки на почту придёт электронный билет, который нужно предоставить сотруднику музея в печатном или электронном виде. ВНИМАНИЕ! Посетить музей по приобретённому билету сможет только владелец карты. Просим иметь с собой документ, удостоверяющий личность. АФИША &nbsp; Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29). Тел.: 21-43-93 &nbsp; Выставки 1.«Русское искусство конца XVIII – начала XX вв.». Постоянная экспозиция На выставке представлены подлинные произведения великих русских художников. 2.&#171;Серебро Бурятии&#187;. Постоянная экспозиция Посетители увидят уникальные произведения бурятского ювелирного [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/1936х1016.jpg"}}},{"databaseId":22790,"date":"2021-11-30T06:07:37","title":"Выставка «По маршруту «Улан-Удэ – Москва»» открылась в Музее истории Бурятии им. М.Н. Хангалова","excerpt":"<p>Гости узнают о рекордном пешелыжном переходе, совершенном бурятскими лыжницами. Идея этого похода родилась летом 1934 года. Главным инициатором стал известный поэт и писатель Семен Ицкович (Метелица). Строгую медкомиссию прошла Вера Любимская из спортивного общества «Динамо» – одна из инициаторов перехода. В состав группы вошли лыжница из спортобщества «Локомотив» Валерия Копанева, слесарь-инструментальщик Улан-Удэнского паровозовагонного завода Софья Тыхеева, сельских спортсменок представляла Мария Хахалова, спортсменов госучреждений – Полина Дармаева. В долгожданный поход до Москвы девушки вышли 21 октября 1936 года. 6 февраля 1937 года на отметке 4 300 километров они пересекли границу Азии и Европы. 6 марта 1937 года завершился пешелыжный переход Улан-Удэ – Москва. За 95 дней лыжницы совершили переход протяженностью 6 065 километров. Их рекордный поход пока никто не повторил. В подмосковной Малаховке с лыжницами встретились руководители Республики Михей Ербанов и Петр Шулунов. До Москвы оставалось 40 километров. 6 марта на московском стадионе «Динамо» 30 тысяч людей громом аплодисментов встретили девушек. 9 марта постановлением Центрального исполнительного комитета Союза Советских Социалистических Республик все участники перехода были награждены орденом «Знак Почета». На выставке будут представлены личные вещи участниц перехода, фотографии, книги, документы, газетные вырезки. Возрастное ограничение: 0+ Стоимость билетов: Взрослый: 50 руб. Пенсионеры: 50 руб. Школьники, студенты, военнослужащие: 50 руб. Справки по тел.: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/U0DdgJx8SgQ.jpg"}}},{"databaseId":22788,"date":"2021-11-30T05:23:52","title":"9 декабря отмечается Международный день борьбы с коррупцией","excerpt":"<p>Федеральный закон &#171;О противодействии коррупции&#187; от 25.12.2008 N 273-ФЗ &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/136487.jpg"}}}]}}