{"posts":{"nodes":[{"databaseId":22119,"date":"2021-11-30T06:10:48","title":"В Национальный музей Республики Бурятия по «Пушкинской карте»","excerpt":"<p>1 сентября стартовала программа &#171;Пушкинская карта&#171;, которая направлена на популяризацию культуры среди школьников и студентов. Национальный музей Республики Бурятия &#8212; участник проекта! &#171;Пушкинская карта&#187; была создана по инициативе президента РФ и с ее помощью молодые люди в возрасте от 14 до 22 лет смогут приобретать билеты в театры, музеи и концертные залы за государственный счет. Каждому участнику программы будет подарена &#171;Пушкинская карта&#187; номиналом 5 тысяч рублей на календарный год, в 2021 году в рамках пилотного проекта эта сумма составит 3 тысячи рублей. Национальный музей Бурятии предлагает владельцам карты свою афишу. В неё вошли 36 мероприятий, среди которых выставки, лекции, мастер-классы и музейные занятия. Полную версию афиши можно найти на сайте muzeyrb.ru (http://2021.muzeyrb.ru/post/read/?id=22119) , на портале «Культура.РФ» и в приложении «Госуслуги. Культура». В дальнейшем список будет дополнен. Уже сейчас билеты на эти мероприятия можно приобрести на кассах музея, а также в онлайн-кассе на сайте музея. Как купить билет на сайте по &#171;Пушкинской карте&#187;:1. Заходите на сайт muzeyrb.ru. 2. В разделе «Купить билет» выбираете интересующее мероприятие. 3. Нажимаете специальную кнопку «Пушкинской картой» 4. Вносите данные Вашей карты и совершаем покупку. 4. После покупки на почту придёт электронный билет, который нужно предоставить сотруднику музея в печатном или электронном виде. ВНИМАНИЕ! Посетить музей по приобретённому билету сможет только владелец карты. Просим иметь с собой документ, удостоверяющий личность. АФИША &nbsp; Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29). Тел.: 21-43-93 &nbsp; Выставки 1.«Русское искусство конца XVIII – начала XX вв.». Постоянная экспозиция На выставке представлены подлинные произведения великих русских художников. 2.&#171;Серебро Бурятии&#187;. Постоянная экспозиция Посетители увидят уникальные произведения бурятского ювелирного [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/1936х1016.jpg"}}},{"databaseId":22790,"date":"2021-11-30T06:07:37","title":"Выставка «По маршруту «Улан-Удэ – Москва»» открылась в Музее истории Бурятии им. М.Н. Хангалова","excerpt":"<p>Гости узнают о рекордном пешелыжном переходе, совершенном бурятскими лыжницами. Идея этого похода родилась летом 1934 года. Главным инициатором стал известный поэт и писатель Семен Ицкович (Метелица). Строгую медкомиссию прошла Вера Любимская из спортивного общества «Динамо» – одна из инициаторов перехода. В состав группы вошли лыжница из спортобщества «Локомотив» Валерия Копанева, слесарь-инструментальщик Улан-Удэнского паровозовагонного завода Софья Тыхеева, сельских спортсменок представляла Мария Хахалова, спортсменов госучреждений – Полина Дармаева. В долгожданный поход до Москвы девушки вышли 21 октября 1936 года. 6 февраля 1936 года на отметке 4 300 километров они пересекли границу Азии и Европы. 6 марта 1937 года завершился пешелыжный переход Улан-Удэ – Москва. За 95 дней лыжницы совершили переход протяженностью 6 065 километров. Их рекордный поход пока никто не повторил. В подмосковной Малаховке с лыжницами встретились руководители Республики Михей Ербанов и Петр Шулунов. До Москвы оставалось 40 километров. 6 марта на московском стадионе «Динамо» 30 тысяч людей громом аплодисментов встретили девушек. 9 марта постановлением Центрального исполнительного комитета Союза Советских Социалистических Республик все участники перехода были награждены орденом «Знак Почета». На выставке будут представлены личные вещи участниц перехода, фотографии, книги, документы, газетные вырезки. Возрастное ограничение: 0+ Стоимость билетов: Взрослый: 50 руб. Пенсионеры: 50 руб. Школьники, студенты, военнослужащие: 50 руб. Справки по тел.: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/315fe468fc3f28af9396801e91f390f5.jpeg"}}},{"databaseId":22788,"date":"2021-11-30T05:23:52","title":"9 декабря отмечается Международный день борьбы с коррупцией","excerpt":"<p>Федеральный закон &#171;О противодействии коррупции&#187; от 25.12.2008 N 273-ФЗ &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/136487.jpg"}}},{"databaseId":22785,"date":"2021-11-30T04:56:10","title":"Выставку «Дом, милый дом» отроет Музей природы Бурятии","excerpt":"<p>3 декабря в Музее природы Бурятии откроется выставка &#171;Дом, милый дом&#187;. Экспозиция показывает разнообразие и особенности жилищ представителей фауны Бурятии. Не только люди думают о том, как и из чего построить свои дома. И если вы считаете, что животным безразлично, где жить, то вы сильно ошибаетесь. Ведь каждому нужен дом, где он будет находиться в безопасности, сможет вырасти своё потомство. Но где его найти? А может, построить самому? Какой материал выбрать: камень, дерево, глину, траву, пух или веточки? Все эти вопросы решают звери, птицы, рыбы и даже насекомые! Обо всём об этом можно узнать на нашей выставке «Дом, милый дом». Ждём вас в музее природы Бурятии! В стоимость билета входит посещение постоянной выставки «Таежная, озерная, степная&#8230;». Выставка работает до 31 января (включительно). Стоимость билетов: Взрослый: 200 руб. Пенсионеры: 160 руб. Школьники, студенты, военнослужащие: 120 руб. Возрастное ограничение: 0+ Адрес: ул. Куйбышева, 29. Тел. 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/ремез.jpg"}}},{"databaseId":22752,"date":"2021-11-29T12:54:35","title":"Музей принимает участие в праздновании 125-летия Георгия Константиновича Жукова","excerpt":"<p>С 1 декабря наш музей примет участие в проведении мероприятий, которые посвящены 125-летию легендарного советского маршала, четырежды Героя Советского Союза, кавалера двух орденов «Победа» Георгия Константиновича Жукова. Мероприятия организованы Музеем Победы – Центральным музеем Великой Отечественной войны. Национальный музей Республики Бурятия стал участником Международного проекта «Территория Победы», направленного на создание единого пространства по военной истории ХХ века. С 29 ноября 2021 г. по 29 января 2022 г. на официальном сайте музея muzeyrb.ru размещен  Мультимедийный выставочный проект «Маршал Победы. Путь и судьба».   На выставке представлены уникальные фотографии из фондов филиала Музея Победы «Музей Г.К. Жукова» (25 стендов), раскрывающие не только боевые заслуги великого военачальника, но и страницы его «мирной» биографии: детство и юность, становление полководца и малоизвестные факты его послевоенной жизни. 1 декабря  в Музее истории Бурятии им. М.Н. Хангалова в 15:00 пройдет показ нового фильма Музея Победы «Выбор Маршала». Фильм рассказывает историю о решениях Маршала Победы, принятых им в ходе военной карьеры, и об уделе всех великих людей – делать непростой выбор, от которого зависит будущее человечества. Продюсер фильма – российский журналист и режиссер Станислав Соловкин, известный по работам над «Последним героем», «Жди меня». Хронометраж: 35 минут 45 секунд. Вход свободный. Возрастные ограничения: 12+. Также, 1 декабря музей примет участие во Всероссийском песенном флешмобе  &#171;Синий платочек&#187;. Песня «Синий платочек» (муз. Е. Петербургского, сл. Я. Галицкого и М. Максимова) была одной из любимых песен маршала и вошла в аудиоальбом «Прощание славянки. Любимые песни маршала Жукова». Подхватить песню «Синий платочек» могут все желающие. Для участия во флешмобе необходимо загрузить короткие видеоролики [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/Баннер-Выбор-Маршала-1.jpg"}}}]}}