{"posts":{"nodes":[{"databaseId":22595,"date":"2021-11-09T07:55:13","title":"В Улан-Удэ открылась выставка «Век и вечность  в изобразительном искусстве Монголии и России»","excerpt":"<p>8 ноября в зале Художественного музея им. Ц. С. Сампилова состоялось торжественное открытие выставки «Век и вечность в изобразительном искусстве Монголии и России», посвященной 100-летию установления дипломатических отношений между Россией и Монголией. &nbsp; На мероприятии присутствовали консул Генерального консульства Монголии в Улан-Удэ господин Г. Амарсанаа, художники и искусствоведы. &nbsp; В своей приветственной речи директор музея Татьяна Бороноева поздравила присутствующих с открытием выставки и рассказала, что одноименные проекты также проходят в Иркутске, Барнауле и в других городах Сибирского региона: «Национальный музей Бурятии не смог пройти мимо столь важного исторического события, поэтому мы присоединились к этому большому мероприятию, большому «каравану». На нашей выставке представлены работы бурятских и монгольских художников из фондов музея. Открывает нашу экспозицию портрет Цыренжапа Сампилова, написанный Николаем Рерихом. И это не случайно. В далекие 20–е годы Цыренжап Сампилович работал художником в Улан-Баторе. Тогда зародилась дружба между художниками двух стран, которая продолжается по сегодняшний день» &#8212; добавила Татьяна Анатольевна. Выставка объединяет более 50 произведений живописи и графики, созданных в период XX–XIX веков художниками Монголии и Бурятии. С открытием выставки присутствующих поздравил также консул Монголии в Улан-Удэ господин Амарсанаа: «Я благодарю организаторов за прекрасную выставку. Я увидел здесь немало работ известных монгольских художников и это прекрасно. Поздравляю со 100-летием дипломатических отношений между нашими странами» &#8212; отметил почетный гость. В экспозиции два раздела – художники Бурятии о Монголии и художники Монголии. Первый раздел состоит из произведений известных монгольских художников. Второй раздел включает произведения бурятских художников разных поколений, созданных в период, когда они выезжали в Монголию на пленэры или организовывали обменные выставки. Своими [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4582-scaled-1.jpg"}}},{"databaseId":22547,"date":"2021-11-07T18:17:00","title":"Изделия с древней историей","excerpt":"<p>В Улан-Удэ открылась выставка бесценных экспонатов ювелирного мастерства В Национальном музее Республики Бурятия открылся уникальный выставочный проект «Серебряный век ювелиров». Здесь представлены порядка 250 старинных предметов ювелирного искусства из особой кладовой Московского государственного исторического музея. Многие экспонаты на выставке стали доказательством мастерства русских ювелиров, проложив им дорогу к мировой славе. Бесценная коллекция На выставке есть три раздела – художественное серебро, православная коллекция и ювелирные изделия военной тематики. Здесь можно увидеть развитие русского стиля от «исторического», возрождающего формы древнерусского искусства, до стиля национальной романтики, ставшего вершиной эпохи модерна. «Эта выставка включает в себя серебряные коллекции, начиная с правления Александра 2 и заканчивая правлением Николая 2. Период со второй половины ХIХ и начало ХХ века называют периодом русского реформаторства. Все, что здесь представлено – бесценно. Сложно сказать приблизительную стоимость этих предметов, даже представители Государственного исторического музея не могли нам ее назвать. Просто бесценная коллекция», &#8212; рассказал Буда Ангархаев, младший научный сотрудник Национального музея Республики Бурятия. При изготовлении ювелирных изделий использовалось серебро, позолота, алмазы, эмаль и многие другие драгоценные камни. В тот период времени серебро очень высоко ценилось, и, учитывая трудоемкую работу, изделия могли стоить сотни тысяч имперских рублей. В настоящее время, если предполагать, даже одиночная ювелирная работа тех мастеров могла бы стоить несколько миллионов рублей. Учитывается и ручной труд, немаловажна историческая ценность предмета. «Мы можем увидеть то, что изготовление ювелирных изделий приобрело некую специальность – с того времени над одной вещицей не всегда работал какой-то один конкретный человек. Есть изделия, над которыми работала группа мастеров &#8212; кто-то занимался гравировкой, кто-то чеканкой, кто-то [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/IMG_3949.jpg"}}},{"databaseId":22463,"date":"2021-11-04T06:04:04","title":"Ежегодная акция «Ночи искусств -2021» пройдёт в онлайн-формате","excerpt":"<p>4 ноября на странице Национального музея Бурятии в Instagram @muzeyrb в течение дня (с 10:00 до 21:00) пройдёт Всероссийская акция «Ночь искусств». Историко-краеведческий центр им. М.Н. Хангалова Видео-лекция «Зеркала в культурах народов Азии» Видео &#8212; мастер-класс «Как стать экскурсоводом» (первые шаги гида-экскурсовода) Авторская видео-экскурсия от куратора Г. Смородиновой на выставке «Серебряный век ювелиров России» из собрания Государственного исторического музея Подкаст «Внимание! Экспонат» Видео пост «Пересмотр личной истории» со специалистом эмоционально-образной терапии А. Норбоевой Викторина «Единство в нас» Художественный центр им. Ц.С. Сампилова Живописный Мастер-класс «Байкал» Презентация детских творческих работ от технопарка «Кванториум» Авторская экскурсия от куратора выставки «Путь навстречу. Золотое кольцо» Анастасии Сиренко Видео-рассказ о картине Яковлева П.Ф. «Переезд художника на новую квартиру» Видеоклип «История одного предмета» Виртуальная экскурсия по выставке «Художники – Бурятии» от директора Национального музея Республики Бурятии Татьяны Анатольевны Бороноевой Викторина «Искусство объединяет» Естественно &#8212; научного центра (Музей природы Бурятии) Видеоролик «Гости из будущего» Миниатюры на экологическую тему от студентов ВСГИК. Видео-экскурсия для самых маленьких «Диалоги о животных» В игровой форме веселые персонажи нерпёнок Кума и ёжик Ерошка расскажут об интересных обитателях природы. Видео рассказ «Вдохновленные Байкалом» Экскурсия на выставке «Вдохновленные». Возрастное ограничение 0+ Справки по тел.: 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/Mx6N_s4ngwk.jpeg"}}},{"databaseId":22543,"date":"2021-11-03T10:19:17","title":"Национальный музей Бурятии запускает курсы по рисованию с известной бурятской художницей","excerpt":"<p>6 ноября в 15:00 в Художественном музее им. Ц. С. Сампилова пройдет первое занятие курса. Преподавателем выступит современная художница, график-иллюстратор Александра Дугарова. В ноябре планируются 4 занятия, общей темой которых станет современная иллюстрация. Расписание на ноябрь: 6.11 – «Сюжетная иллюстрация. Рисование по воображению. Наблюдательность и память»; 13.11 – «Комикс»; 20.11 – «Fashion-иллюстрация»; 27.11 – «Зин: делаем и рисуем своими руками». Занятия будут проходить по субботам с 15:00 до 16:30. &nbsp; Участникам необходимо иметь при себе материалы: бумага (или скетчбук) и любые любимые графические материалы &#8212; карандаши цветные, маркеры, фломастеры, акварель, линеры, роллеры, пастель, и тд. Стоимость – 300 руб. за одно занятие (только наличный расчет). Строго по предварительной записи по тел.: 21-43-93, 21-44-88. Количество мест ограничено. ВНИМАНИЕ! Напоминаем, что лицам старше 18 лет необходимо при себе иметь паспорт и QR-код одного из трёх типов (по прохождению вакцинации, переболевшим или по отрицательному ПЦР-тесту) и по документам, удостоверяющим личность. Возрастное ограничение: 16 + &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/c5XLWbxJzI.jpeg"}}},{"databaseId":22550,"date":"2021-10-29T18:25:59","title":"Прокуратурой Республики Бурятия организованы выставки в честь 300-летия образования прокуратуры России","excerpt":"<p>29 октября в честь празднования 300-летия образования прокуратуры России прокуратурой республики в Национальном музее Республики Бурятия организована экспозиция, в Национальной библиотеке Республики Бурятия – тематическая выставка. Мероприятия открыты прокурором республики Ковалёвой Г.Н. Вниманию граждан представлены книги о вехах истории прокуратуры России и прокуратуры Бурятии, о наиболее ярких личностях, внесших значительный вклад в укрепление законности и правопорядка на территории региона. Посетители музея увидят рабочее место прокурора, криминалистическую технику советских времен, фотоматериалы о деятельности органов прокуратуры. Ознакомление с представленными книгами и экспонатами позволит гражданам сформировать представление о деятельности прокуратуры, ее работниках, о преемственности поколений прокуроров в деле служения Закону. Выставка работает в Музее истории Бурятии им М.Н Хангалова и продлится до 28 ноября 2021 года. Справки и запись на экскурсию &#x260e; 21-40-08 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/N4t3Hh7Pho0.jpeg"}}}]}}