{"posts":{"nodes":[{"databaseId":21062,"date":"2021-03-31T08:28:25","title":"Выставка династии Мэрдыгеевых открылась в Национальном музее Бурятии","excerpt":"<p>30 марта в Художественном музее имени Ц.С. Сампилова состоялось торжественное открытие выставки «Мэрдыгеевы: династия». На мероприятии присутствовали члены семьи Мэрдыгеевых, близкие, друзья, коллеги-художники, заместитель министра культуры Николай Емонаков, председатель Союза художников Бурятии Евгений Болсобоев, директор детской художественной школы им. Р.С. Мэрдыгеева Любовь Нанзатова, руководитель конкурса «Краса Бурятии», директор АНО «Ая-ганга» Руфина Уюина. В своей приветственной речи директор Национального музея Бурятии Татьяна Бороноева отметила, что открытие выставки является значимым событием не только для музея, но и для всей республики в преддверии 100-летия основания Республики Бурятия в 2023 году. &#8212; Любой юбилей, а тем более республики — это прежде всего люди. И для нас, как для Художественного музея, было важно показать, как работают и творят художники, особенно династии художников, которые формируют художественную жизнь Бурятии. Сегодня, выставкой, посвященной Роману Сидоровичу, первому директору художественного музея, мы открываем цикл династийных выставок. Главной идеей выставки было показать Романа Сидоровича не только как художника, руководителя, а как зачинателя великой династии, – добавила Татьяна Анатольевна. Заместитель министра культуры Николай Емонаков поблагодарил куратора и идейного вдохновителя выставки Бато Андреевича Мэрдыгеева, а также Национальный музей за открытие выставки &#8212; Очень важно, что выставка посвящена династии Мэрдыгеевых, так как Роман Сидорович относился к плеяде создателей и основателей культуры и искусства Республики Бурятия. Сегодня мы имеем возможность своими глазами посмотреть, как меняются взгляды поколений на окружающий мир. И в этом есть ценность данной выставки, &#8212; отметил Николай Владимирович. Председатель Союза художников Бурятии Евгений Болсобоев в своем выступлении поделился впечатлениями о выставке и заслугах Романа Сидоровича, художника, стоявшего у истоков становления республики и [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_4408.jpg"}}},{"databaseId":21018,"date":"2021-03-30T10:51:30","title":"В Национальном музее Бурятии впервые представят  тактильные модели уникальных картин","excerpt":"<p>2 апреля в Художественном музее им. Ц.С. Сампилова состоится презентация тактильных моделей картин из коллекции музея: «Девушки с ведрами» А.Н. Сахаровской, «Сбивание масла» Л. Д. Доржиев, «Тайлаган» Р.С. Мэрдыгеева, «Арканщик» Ц.С. Сампилова и «Ной проклинает Хама» И. С. Ксенофонтова. Модели созданы в рамках реализации гранта Благотворительного фонда Алишера Усманова «Искусство, наука и спорт» по программе поддержки людей с нарушением зрения «Особый взгляд». Тактильные модели картин — это рельефно-графические пособия для изучения слабовидящими посетителями. Они выполняют роль иллюстративного материала и помогают в знакомстве с экспозицией, позволяют лучше усвоить материал выставки и наполнить его образным содержанием, свободой самому интерпретировать произведение искусства, а не полагаться исключительно на описание зрячего. Модели будут представлены на постоянных экспозициях «Русское искусство конца XVIII — начала XX вв.» и «Тактильная юрта», где посетители с ослабленным зрением смогут познакомиться с произведениями знаменитых бурятских художников, а также прикоснуться к ценностям русской культуры. Все пособия созданы в мастерской тактильных макетов Михаила и Ольги Шу. Выполнены на полимерной пленке. Размер тактильных моделей составляется от осязательного поля человека (примерно формат А3) и не зависит от размера оригинала. &nbsp; Справка: Благотворительный фонд Алишера Усманова «Искусство, наука и спорт» в рамках программы поддержки людей с нарушением зрения «Особый взгляд» запустил тактильный марафон, посвященный презентациям адаптированных для незрячих и слабовидящих выставок по всей России. Первая презентация прошла 9 марта 2021 года в Музее изобразительных искусств Республики Карелия. Далее планируются мероприятия в Саранске, Хабаровске, Красноярске, Чите, Астрахани, Улан-Удэ, Перми, Абакане, Коктебеле и Санкт-Петербурге – это 11 музеев России, которые в 2020 году выиграли гранты на создание тактильных моделей [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/image-30-03-21-02-35.jpeg"}}},{"databaseId":21015,"date":"2021-03-29T07:20:16","title":"Фильм про бурятский костюм прошел в финал федерального конкурса","excerpt":"<p>Национальный музей Республики Бурятия прошел в финал интернет-конкурса творческих произведений и интернет-сайтов «Премия за доброту в искусстве «На Благо Мира-2021». На портале интернет-премии «На Благо Мира» закончился первый этап конкурса 2020-2021 года. Завершились проверки достоверности пользователей, голосов и отзывов на сайте. Национальный музей представил на конкурс новый фильм, созданный при поддержке Министерства Культуры Республики Бурятия &#8212; «Бурятский костюм – драгоценная память народа» в номинации – Лучший документальный фильм. И благодаря народной поддержке мы вышли в финал, где победителей уже из отобранных произведений будет выбирать Экспертный совет конкурса. Оценка произведений участников конкурса осуществляется каждым членом Экспертного совета методом индивидуальной тайной экспертизы. Финальное голосование состоится в ноябре 2021 года. Церемония награждения Лауреатов Премии состоится в промежутке с конца ноября по начало декабря 2021 года. Национальный музей Республики Бурятия и создатели фильма, от всего сердца благодарят каждого кто отдал свой голос за наш фильм «Бурятский костюм – драгоценная память народа». #минкультрб #нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1110.jpg"}}},{"databaseId":20976,"date":"2021-03-26T21:52:05","title":"В музее открылась выставка Солбона Ринчинова","excerpt":"<p>26 марта, в день рождения Народного художника России, Члена-корреспондента Российской академии художеств Солбона Раднаевича Ринчинова  (1936–2014)в Художественном музее им. Ц.С. Сампилова открылась выставка «Просторы Баргузинской долины», посвященная 85-летию мастера. На торжественном открытии присутствовали семья Солбона Раднаевича – жена, Светлана Ринчинова и сын, Амгалан Ринчинов, министр культуры Бурятии Соёлма Дагаева, председатель Союза художников Бурятии Евгений Болсобоев, директор Колледжа искусств им П. И. Чайковского Баир Турбянов, а также многочисленные друзья – художники и его ученики. В своей приветственной речи директор Национального музея Бурятии Татьяна Бороноева отметила, что именно в его день рождения открывается персональная выставка: &#8212; Солбон Раднаевич, родившись на славной Баргузинской земле, через всю свою жизнь пронес невероятную тягу к родному краю, воспевая его своих работах. На выставке представлено свыше 45 работ из фондов музея, начиная с раннего периода его творчества, а также работы конца 1990-х – нач. 2000-х гг. Мы также представили работы на исторические сюжеты «Гэсэриада», серия «Баргуджин Токум» и знаменитую картину «Делегация хори-бурят на приеме у Петра Великого». Солбон Ринчинов обладал уникальным почерком и собственным видением окружающего мира. Министр культуры РБ Соёлма Дагаева поздравила семью и всех присутствующих с открытием выставки, подчеркнув, что творчество Солбона Раднаевича неотделима от истории Бурятии, от всего изобразительного искусства республики. &#8212; Его картины «Жаворонок», «Делегация хори-бурят на приеме у Петра Великого» показывают сюжеты из нашей жизни, из жизни нашего народа. Всё такое теплое и близкое. Очень рада, что Национальный музей Бурятии подготовил уникальную и грандиозную выставку, &#8212; добавила Соелма Баяртуевна. Председатель Союза художников Бурятии Евгений Болсобоев в своем выступлении поделился впечатлениями о выставке [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_4136.jpg"}}},{"databaseId":20973,"date":"2021-03-25T15:43:46","title":"Национальный музей Бурятии запускает конкурс рефератов и исследовательских работ","excerpt":"<p>Конкурс проводится в рамках Международного музейного фестиваля «Дни Эрмитажа в Улан-Удэ». Приглашаем к участию учеников 8 -11 классов и предлагаем написать научно-исследовательскую работу или реферат на тему «Бурятия в контексте Российской истории XVIII в.». По условиям конкурса работа должна быть самостоятельной и оригинальной. Награждение будет проходить по двум номинациям: &#8212; Рефераты (I, II, III места); &#8212; Научно-исследовательская работа (I, II, III места). Готовые работы принимаются на электронную почту konk_muzeyrb2021@mail.ru. Заявки можно подать с 25 марта по 26 апреля включительно. Итоги конкурса будут подведены 12 мая. Все участники получат сертификаты. Победители будут награждены дипломами и ценными призами. Подробности в положении о конкурсе. Справки по тел.: +7 (3012) 21-44-88 (Ирина Владимировна) #минкультрб03 #нацмузейрб03 #дниэрмитажавуланудэ &nbsp; &nbsp; ПОЛОЖЕНИЕ о конкурсе рефератов и исследовательских работ на тему: «Бурятия в контексте Российской истории XVIII в.» приуроченного к проведению музейного фестиваля с участием главного музея России – Государственный Эрмитаж   Общие положения Настоящее положение регламентирует порядок проведения конкурса. Конкурс проводится в рамках Международного музейного фестиваля «Дни Эрмитажа в г. Улан-Удэ». Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия», соорганизатор: МАУ ДО ЦДО «Малая академия наук» г.Улан-Удэ.   Цели и задачи: Цель конкурса: организация содержательного досуга школьников, через вовлечение в творческую деятельность, выявление талантливых детей. Воспитание патриотизма и уважения к мировой истории и культуре. Воспитание ответственного отношения к историческому и культурному наследию; развитие у детей творческого потенциала и расширение их кругозора. Задачи конкурса: привлечение школьников к изучению исторического и культурного наследия, истории и коллекций Государственного Эрмитажа и к подготовке юбилейных мероприятий, посвященных 100-летию Республики Бурятия. Участники конкурса: Конкурс [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/ref.jpg"}}}]}}