{"posts":{"nodes":[{"databaseId":21247,"date":"2021-04-28T07:10:23","title":"В Национальном музее Бурятии  открыли выставку «Вселенная Аллы Цыбиковой»","excerpt":"<p>27 апреля в Художественном музее им. Ц.С. Сампилова состоялось открытие персональной выставки Заслуженного художника РФ, Заслуженного художника Бурятии Аллы Цыбиковой, посвященной 70-летию со дня её рождения. Мероприятие прошло в теплой и дружеской атмосфере. Среди гостей присутствовали самые близкие и родные люди, друзья-художники, семья Аллы Ойдопойны. В своем приветственном слове директор Национального музея Татьяна Бороноева подчеркнула, что название выставки было выбрано не случайно, ведь мир художницы — это целая Вселенная со множеством персонажей. &#8212; Она наполнена её энергией, мыслями, чувствами, передающиеся через ее работы. Выставка состоит из двух коллекций – это коллекции музея и сына художницы, Александра Важнина, &#8212; добавила Татьяна Анатольевна. Всего в экспозиции 54 живописных и графических работы Аллы Цыбиковой. Дополняют выставку бронзовые скульптуры, отлитые бурятским скульптором Дмитрием Будажабэ по пластилиновым моделям Аллы Цыбиковой, а также гобелены, выполненные по ее эскизам. Теплыми словами и своими воспоминаниями поделились друзья и коллеги. Среди них художник Бальжинима Доржиев, танкописец Александр Кочаров, искусствовед Лариса Николаева, близкая подруга Лариса Вишнякова. Александр Важнин, сын художницы, поблагодарил Татьяну Бороноеву и коллектив музея за организацию выставки. Он также поделился своими воспоминаниями о матери. В завершении торжественного открытия выставки актриса театра кукол «Ульгэр» Эржэна Лхасарунова прочла выдержки из дневника Аллы Цыбиковой о работе над фреской «На земле Гэсэра». &nbsp; Справка: Альбина (Алла) Цыбикова (1951-1998) родилась в селе Агинское Читинской области. Окончила Иркутское училище искусств (мастерская Г.Е. Новиковой) и Московский Государственный художественный институт им. В.И. Сурикова, отделение театрально-декорационной живописи (мастерская театральной живописи М.М. Курилко). Являлась активной участницей республиканских, зональных, всероссийских, зарубежных выставок. Произведения художницы хранятся в Художественном музее им. [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_6066.jpg"}}},{"databaseId":21237,"date":"2021-04-26T13:43:16","title":"Приглашаем принять участие в конкурсе фотографий, приуроченном к «Алтаргане — 2021»","excerpt":"<p>Республиканский отборочный конкурс-фотовыставка художественной фотографии проходит в рамках XIV Международного бурятского фестиваля «Алтаргана &#8212; 2021». Приглашаем к участию фотографов &#8212; как профессионалов, так и любителей. К конкурсу допускаются работы, сделанные в 2018–2021 гг., ранее не выставлявшиеся на фотовыставках и не принимавшие участие в фотоконкурсах. Один автор может представить не более 5 фотографии и только в одной номинации. Номинации конкурса: 1. «Минии түрэл нютаг» («Моя малая родина»); 2.«Буряад арад» («Бурятский народ»). Заявки принимаются до 23 мая включительно. Итоги конкурса будут подведены 25 мая. Все участники конкурса получат дипломы. Победители будут награждены дипломами и ценными призами. Также победители конкурса будут рекомендованы к участию в XIV Международном бурятском фестивале «Алтаргана-2021» в Забайкальском крае. Заявки принимаются в онлайн-формате. Подробности в положении. Справки по тел.: 21-40-08 #минкультрб03 #нацмузейрб03 #алтаргана2021 #фотоконкурс ПОЛОЖЕНИЕ о проведении Республиканского отборочного онлайн  КОНКУРСА-ФОТОВЫСТАВКИ ХУДОЖЕСТВЕННОЙ ФОТОГРАФИИ   ГАУК РБ «Национальный музей Республики Бурятия» проводит республиканский отборочный конкурс-фотовыставку художественной фотографии в рамках XIV Международного бурятского фестиваля «Алтаргана &#8212; 2021» в Забайкальском крае. &nbsp; Учредитель конкурса: Министерство культуры Республики Бурятия Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия» &nbsp; Цели и задачи Популяризация культурного наследия бурятского народа, привлечение интереса к историческому и культурному наследию, формирование единого культурного пространства; Знакомство с творчеством фотографов; Выявление талантливых, самобытных фотографов; Широкая демонстрация богатства истории, традиций своего края, многообразия духовного мира бурятского народа.   Порядок проведения конкурса В конкурсе участие принимают фотографии, сделанные в 2018–2021 гг., ранее не выставлявшиеся на фотовыставках и не принимавшие участие в фотоконкурсах. Участие в конкурсе означает согласие автора на дальнейшее использование его работ (в [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_1812-08-07-18-09-30.jpg"}}},{"databaseId":21211,"date":"2021-04-26T08:10:41","title":"В Национальном музее Бурятии прошел конкурс  «Экомузейный эрудит 2021»","excerpt":"<p>В Музее природы Бурятии прошел ежегодный интеллектуальный конкурс среди школьников города «Экомузейный эрудит 2021», посвященный Году науки и технологий в России. В увлекательном состязании в формате квест-игры приняли участие дети 7 и 8-х классов шести школ города Улан-Удэ. Конкурс состоял из следующих этапов: «Знатоки Байкала», «Юный таежник», «Голоса животных», «Вперед, эрудит», «Ботаническая», «ЭкологиЯ». Вопросы касались флоры и фауны Бурятии, а также экологии Байкала. Ребята показали хорошие результаты и несомненно получили новые знания о природе родного края. По итогам игры лучшей стала команда СОШ № 19, также среди призеров ученики Лингвистической гимназии №3 и дружная команда Республиканского эколого-биологического центра учащихся. Все участники получили памятные призы. Благодарим ребят за участие, педагогов за подготовку команд, а также друзей и партнеров нашего музея ФГБУ Заповедное Подлеморье и ОГ «Будущее Земли зависит от Тебя. Улан-Удэ». Отдельная благодарность за предоставление сувенирной продукции ученому секретарю БРО РГО, к.г.н., экологу, краеведу Батоцыренову Э.А. Справки по тел.: 21-41-49 #минкультрб #нацмузей03 #экомузейныйэрудит2021 &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_5857.jpg"}}},{"databaseId":21209,"date":"2021-04-22T16:13:39","title":"В музее пройдет лекция «Личность и образ Петра I в искусстве»","excerpt":"<p>В ходе лекции будет рассмотрено отображение в искусстве как личности Петра Алексеевича Романова, так и его деятельности: император в бою, в быту, в разном возрасте, а также его новаторские нововведения.Лекция провидится с использованием материалов медиатеки «Русский музей: виртуальный филиал». Лекцию проводит младший научный сотрудник Петр Борисович Гунов. Длительность лекции – 1,5 часа Стоимость билетов: 160 рублей – взрослый билет, 120 – по пенсионному удостоверению, 80 рублей – для школьников и студентов. Справки по телефону 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/176223740_1516365591905640_7125326530282930823_n.jpg"}}},{"databaseId":21208,"date":"2021-04-22T16:11:06","title":"В музее откроется выставка Аллы Цыбиковой","excerpt":"<p>С 28 апреля в Художественном музее им. Ц.С. Сампилова начинает работать выставка «Вселенная Аллы Цыбиковой», посвященная 70-летию со дня рождения Заслуженного художника Российской Федерации, Заслуженного художника Бурятии Аллы Цыбиковой. Алла Цыбикова – талантливая бурятская художница, создавшая уникальные образы и узнаваемый авторский стиль и колорит в бурятском искусстве. Дебютировав как автор театральных декораций, Алла Цыбикова написала огромное количество живописных портретов, пейзажей и натюрмортов, среди которых самые известные: триптих «У истока» (1982), «Поздний гость» (1982), «Мелодия холодной весны» (1992), диптих «Осенний ветер» (1983) и др. Работы Аллы Цыбиковой уникальны тем, что в них отражено ее настроение и мироощущение. Также мастер создала монументальные фрески, самая значимая из которых – фреска «На земле Гэсэра» в фойе Государственного Бурятского Академического Театра Драмы им. Х. Намсараева. На выставке будет представлено более 30 живописных и графических работ Аллы Цыбиковой. Основу экспозиции составят работы из фондов Национального музея Республики Бурятия. Впервые будет показана дипломная работа Аллы Цыбиковой – эскиз декораций к спектаклю У. Шекспира «Сон в летнюю ночь» и картины, поступившие в фонды за последние несколько лет. Также на выставке будут представлены работы из коллекции семьи, некоторые из которых будут показаны зрителям впервые. Дополнят экспозицию бронзовые скульптуры, отлитые бурятским скульптором Дмитрием Будажабэ по пластилиновым моделям Аллы Цыбиковой, а также гобелены, выполненные по ее эскизам. &nbsp; Справка: Альбина (Алла) Цыбикова (1951-1998) родилась в селе Агинское Читинской области. Окончила Иркутское училище искусств (мастерская Г.Е. Новиковой) и Московский Государственный художественный институт им. В.И. Сурикова, отделение театрально — декорационной живописи (мастерская театральной живописи М.М. Курилко). Являлась активной участницей республиканских, зональных, всероссийских, зарубежных [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/Cybikova-A.jpg"}}}]}}