{"posts":{"nodes":[{"databaseId":20847,"date":"2021-03-02T07:54:22","title":"В Национальном музее Бурятии  откроется выставка современного искусства","excerpt":"<p>6 марта В Художественном музее им. Ц.С. Сампилова открывается выставка современного искусства «II – Сулдэ». В 2017 году в Художественном музее открылась первая выставка экспериментального искусства «I-Сулдэ» &#8212; удачный совместный проект художников Бурятии. Этот проект вырос из недр академического образования и творческого пути большинства участников, художников известных и заслуженных. Несмотря на солидный багаж званий, регалий и зрелого опыта, художники Бурятии пожелали совпасть со временем, которое на протяжении уже многих десятков лет называют не иначе как «современное искусство». Слово «сулдэ» переводится как дух, душа, жизненная сила, связанная с мощью созидательной творческой и жизненной энергии, вездесущей и неограниченной. «II-Сулдэ» 2021 года – продолжение полюбившейся художниками темы свободы и независимости духа, силы и нежности творческой души человека. В выставке участвуют люди, которые являются художниками по духу, по призванию, а не по должности и профессии, а также нет разделения не по возрасту или принадлежности к кругам, сообществам, направлениям. Выставка служит общей идее открытости и взаимодействия, искусству без границ. На выставке будет представлено и фигуративное, и нефигуративное искусство, живопись, печатная графика, скульптура, керамика, арт-объекты, видео-арт, инсталляции. Материалы, которыми пользуются художники выставки, самые привычные, конвенциональные – холст, бумага, фанера, масло, акрил, и традиционные для наших предков – войлок, простое тканое полотно, керамика &#8212; древняя и вечно молодая, и, безусловно, современные медиа – видеография, дигитальная графика. Выставка – всегда путешествие в неизведанную страну, с открытием новых, интересных имен (Р.Доржиева, А. Гарматарова, М. Дементьева, М. Инкижинова, Д. Кантакова) и встреча с давно знакомыми и именитыми художниками (А. Дугарова, З. Дугаров, Л.Воронцова, С. Хомонова, Н. Супонина и др.). Выставка [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/PicsArt_03-01-12.46.36.png"}}},{"databaseId":20844,"date":"2021-02-24T13:25:18","title":"Национальный музей Бурятии презентует электронный каталог «Лики Гэсэриады»","excerpt":"<p>3 марта в 15:00 в Художественном музее им. Ц.С.Сампилова состоится презентация электронного каталога «Лики Гэсэриады», подготовленного к празднованию 1025-ой годовщины бурятского героического эпоса «Гэсэр», памятника устного народного творчества бурятского народа. Проект осуществлен на грантовые средства, выделенные Правительством Республики Бурятия для реализации социально-культурных проектов, программ, направленных на развитие межэтнических отношений, формирование идей толерантности в Республике Бурятия. Каталог «Лики Гэсэриады» представляет коллекцию Гэсэриады бурятских художников разных поколений из фондов музея. Данный каталог будет включен в богатейшую медиатеку цифровых ресурсов информационно-образовательного центра «Русский музей: виртуальный филиал». Программы центра знакомят с культурной жизнью регионов России, городов-участников проекта, с национальными эпосами (Калевала, Олонхо). Включение электронного каталога «Лики Гэсэриады» в медиатеку открывает широкий доступ к уникальному достоянию нашей республики – героическому эпосу Гэсэр.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/vyay.jpg"}}},{"databaseId":20753,"date":"2021-02-18T12:49:16","title":"Выставка художников и народных мастеров Осинского района открылась в Музее истории Бурятии","excerpt":"<p>16 февраля в обновленном зале Музея истории Бурятии им. М.Н. Хангалова состоялось торжественное открытие выставки «Художники земли Осинской», организованной в рамках юбилейных мероприятий, посвященных 45-летию Осинского района и празднованию Сагаалгана. На открытии присутствовали министр культуры Республики Бурятия Соёлма Дагаева, официальные лица Осинского районат &#8212; мэр Виктор Мантыков, Николай Казанцев, заместитель мэра по социальной политике, Виктор Анганов, председатель Осинского и Боханского землячества «Нютаг», Ильина Екатерина, начальник МКУ «Управление культуры». Также знаменитые выходцы из Осинского района &#8212; Степан Калмыков, почетный гражданин Осинского и Боханского районов, Владимир Прокопьев, почетный гражданин Осинского и Боханского районов, Антонина Осодоева, художник, преподаватель МБУ ДО «Осинская школа искусств» и многие другие. Соёлма Баяртуевна в своей приветственной речи выразила благодарность организаторам выставки за такой подарок для жителей и гостей Улан-Удэ и восхитилась талантами осинской земли. &#8212; Осинский район богат не только тучными стадами, урожаем, но и талантами, людьми. Оттуда вышло более 50 величайших людей. Среди них ученые, спортсмены и, конечно же, выдающиеся деятели культуры и искусства. Директор Национального музея Татьяна Бороноева отметила важность выставки, так как она открывает новые имена молодых художников и выразила надежду, что в дальнейшем работы молодых и талантливых художников попадут в фонды музея, что является большим достижением для любого мастера. Мэр Осинского муниципального района Виктор Михайлович Мантыков поздравил всех с Сагаалганом и поблагодарил Министерство культуры в лице министра, Национальный музей за организацию этой выставки, посвященной 45-летию образования Осинского района. Виктор Михайлович отметил, что открытие выставки в музее истории Бурятии, который носит имя выдающегося ученого, этнографа Матвея Николаевича Хангалова символично, так как он также является выходцев [&hellip;]</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/31-1.jpg"}}},{"databaseId":20839,"date":"2021-02-16T13:23:39","title":"Итоги конкурса детских рисунков «Сагаалган — 2021»","excerpt":"<p>Сегодня, 16 февраля, состоялось заседания жюри конкурса детских рисунков &#171;Сагаалган &#8212; 2021&#187;, организованное Национальным музеем РБ совместно с Радио Сибирь Байкал. В состав жюри входили: Бороноева Татьяна Анатольевна &#8212; директор ГАУК «Национальный музей РБ», член союза художников, почетный академик Российской Академии Художеств,&nbsp;Шадрин Дмитрий &#8212; представитель «Радио-Сибирь Байкал», Солнцева Галина Николаевна &#8212; доцент, член Творческого Союза Художников России, Воронцова Любовь Сергеевна &#8212; доцент, член Международной ассоциации дизайнеров, член Союза художников России, Шагдурова Аюма Намсараевна &#8212; зав. сектором продвижения музейных услуг и связям с общественностью НМ РБ. Были выбраны следующие победители: В возрастной категории 5-8 лет: 1 место – Воличева Татьяна, 7 л лет 2 место – Гомбоева Алтантуя, 8 лет, ДХШ 3 место – Лайдапова Дарима, 7 лет, Нижняя Иволга В возрастной категории 9-12 лет: 1 место – Игумнова Катя, 11 лет, Кяхта 2 место – Цыбденова Дарижап, 11 лет, Кяхта 3 место – Кожевникова Варя, 12 лет, Кяхта В возрастной категории 13-17 лет: 1 место – Тарасов Елисей, 13 лет ДХШ 2 место – Перфильева Ольга, 15 лет 3 место – Волокитина Валерия, 13 лет, ДШИ Иволгинск. &nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/Ko71SFO3FxM.jpg"}}},{"databaseId":20752,"date":"2021-02-16T09:34:51","title":"Выставка «Мир гобелена Бурятии» откроется в Национальном музее Бурятии","excerpt":"<p>С 19 февраля в Художественном музее им. Ц.С. Сампилова начнет работу выставка «Мир гобелена Бурятии», организованная при стипендиальной поддержке общественной организации «Ассоциация искусствоведов». Выставка расскажет о развитии гобелена, как о цельном явлении в области декоративно-прикладного искусства, отражающем национальный колорит региона. Искусство гобелена обрело на бурятской земле самобытное звучание с появления первых произведений в 1970-х гг. Широкий диапазон тем и сюжетов включает яркие национальные образы, воспевающие красоты Бурятии. Воплощение замыслов через ткачество, декоративными средствами выразительности как: орнаментация, символика, линейность, цвет и фактурность нитей, привлекают особым своеобразием. Следует подчеркнуть освоение бурятскими гобеленщицами ткачества из натурального конского и салычьего волоса и создание самобытных произведений, наделенных природной цветовой палитрой, ощущением тепла и плотности текстуры. Произведения гобеленного искусства, представленные на выставке, несут индивидуальный авторский почерк и в тоже время объединены идеей национального колорита в искусстве. В экспозицию включены произведения из фондов Национального музея Республики Бурятия, мастерских Союза художников Бурятии, фондов Усть-Ордынского Национального центра художественных народных промыслов, а также авторских коллекций: Тамары Тиминой, Солбона Ринчинова, Светланы Ринчиновой, Аллы Цыбиковой, Баярмы Дамбиевой, Татьяны Дашиевой, Риммы Доржиевой, Анжелики Алсаткиной, Ираиды Асхаевой, Алимы Цырендоржиевой, Татьяны Бадуевой, Екатерины Осиповой, Софьи Ли, Мэдэгмы Дандарон. Одна из первостепенных задач современности – передача опыта молодым художникам. С этой целью на выставке представлены дипломные работы студентов образовательных учреждений: Колледжа традиционных искусств народов Забайкалья (с. Иволга), Художественного отделения колледжа искусств им. П.И. Чайковского, кафедры Декоративно-прикладного искусства Восточно-Сибирского государственного института культуры (г. Улан-Удэ). Выставка направлена на поддержание общественного интереса к искусству гобелена и перспективы дальнейшего развития. Возрастное ограничение 0+ #минкульрб03&nbsp;#нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/YEgo-i-alter-yego.jpg"}}}]}}