{"pageProps":{"data":{"exhibition":{"title":"Серебряный век ювелиров (0+)","databaseId":22539,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/10/702dccbe3dadf91220abd1289973ae65.jpeg' rel='lightbox'><img width=\"320\" height=\"209\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/702dccbe3dadf91220abd1289973ae65-320x209.jpeg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/702dccbe3dadf91220abd1289973ae65-320x209.jpeg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/10/702dccbe3dadf91220abd1289973ae65-100x65.jpeg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/10/702dccbe3dadf91220abd1289973ae65-240x157.jpeg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/10/702dccbe3dadf91220abd1289973ae65.jpeg 613w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>Выставочный проект «Серебряный век ювелиров» из Государственного исторического музея (г. Москва).<!--more--></p>\n<p>На выставке представлено более 250 предметов ювелирного искусства из особой кладовой исторического музея. Это предметы ювелирного искусства России второй половины ХIХ и начало ХХ века &#8212; периода исключительного расцвета русской культуры, второго рождения национальной школы и мирового признания отечественной ювелирной промышленности.</p>\n<p>Драгоценные изделия этого периода повторили в формах и технических приемах ювелирного дела, начиная с времен Киевской Руси, значительно обогатив художественный язык ювелирного мастерства, создали новый и оригинальный национальный стиль.</p>\n<p>На выставке показано развитие «русского» стиля от «исторического», возрождающего формы древнерусского искусства, до стиля национальной романтики, ставшего вершиной эпохи модерна.</p>\n<p>Среди экспонатов, демонстрирующих «исторический» период,  представлены серебряные изделия, воссоздающие предметы и среду народного быта с прекрасной имитацией различных фактур: солонки в форме крестьянских деревянных солониц, в виде берестяного лукошка, холщового мешочка, «плетеная с тканой салфеткой» сухарница, чернильный прибор &#8212; лошадиное стойло, камерная скульптура с изображением крестьянских детей и другие.</p>\n<p>Стремление к обновлению художественного языка, неожиданность декоративных решений, новизна технических приемов были неотъемлемой чертой всех драгоценных изделий рубежа Х1Х-ХХ столетий.  Изделия, исполненные в стиле национальной романтики рубежа Х1Х-ХХ столетий, поразившие современников на Всемирной выставке 1900 г. в Париже свежестью образов, новизной форм, богатством и красочностью орнаментации, будут представлены роскошными эмалевыми предметами, сказочной скульптурой и многими другими.</p>\n<p>Проект реализован благодаря поддержке Министерства культуры России и Министерства культуры Республики Бурятия и проводится в рамках предстоящего 100-летия Республики Бурятия.</p>\n<p>Стоимость билета:</p>\n<p>Взрослый: 240 руб.</p>\n<p>Пенсионер: 200 руб.</p>\n<p>Школьник/студент/инвалид /военнослужащий: 120 руб.</p>\n<h2><a href=\"https://iframeab-pre4883.intickets.ru/event/11937011\"><span style=\"color: #0000ff;\">Купить билет</span></a></h2>\n<p>Возрастное ограничение: 0+</p>\n<p>Справки по тел.: 21-40-08</p>\n<p>&nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/702dccbe3dadf91220abd1289973ae65.jpeg"}},"muzeys":{"nodes":[{"databaseId":102,"name":"МУЗЕЙ ИСТОРИИ БУРЯТИИ"}]}}}},"__N_SSG":true}