{"pageProps":{"meta":{"title":"История музея"},"content":"<p><strong>Государственное автономное учреждение культуры Республики Бурятия «Национальный музей Республики Бурятия»  создано в 2011 г.  путем слияния трех музеев: Музея  истории им. М.Н. Хангалова, Художественного музея им. Ц.С.Сампилова и Музея природы Бурятии. В 2013 г. к Национальному музею был присоединен Новоселенгинский музей декабристов.</strong></p><p>Национальный музей Республики Бурятия – единственный в мире музей, специализирующийся на хранении, изучении и популяризации истории и произведений искусства Бурятии.</p><p>В условиях развития  в Бурятии особой туристко -рекреационной зоны, музей становится одним из основных участников реализации Программы. Музей отражает национальную идею, становится своеобразной визитной карточкой, брендом республики. Музей – сокровищница республики, символ нашей культуры, витрина, по которой туристы судят о людях, которые здесь живут, об их отношении к своей истории, а по большому счету – о месте и роли Бурятии в России.</p><p>Музеем представлен следующий спектр услуг: экскурсии по выставкам, лекции, выездные выставки и лекции, фото-видеосъемка в залах музея, музейно-образовательные программы для детско-юношеской аудитории, мульти–медийные проекты, презентации, научно-практические конференции, семинары и культурно-массовые мероприятия.</p><p>Фонд ГАУК РБ «Национальный музей Республики Бурятия» насчитывает  147025 единиц хранения. Богатые фондовые собрания, такие как археологическая коллекция эпохи бронзы, железа, средневековья, хунну (ок.7тыс. предметов), фотодокументальный фонд, живопись, графика, скульптура, декоративно-прикладное и ювелирное искусство, этнографическая коллекция. Построенные ландшафтным методом экспозиции Музея природы сформировались со времени образования музеев и являются гордостью музея, источником изучения исследователей и материалом многих интересных выставок.</p><p><strong>Музей природы Бурятии</strong></p><p>Музей природы Бурятии открыт 12 июля 1983 года на основе отдела природы Краеведческого музея имени М.Н. Хангалова. Сегодня музей природы Бурятии – один из ведущих природоведческих музеев нашей страны, член Ассоциации «Открытый музей», член Ассоциации естественноисторических музеев при ИКОМ России, единственный региональный музей природы Сибири и Дальнего Востока, экспозиция которого построена ландшафтным методом.  Главная цель создания музея – пропаганда охраны природы. Одно из главных направлений в деятельности музея – выставочная работа. Как показал опыт прошлых лет, разнообразие выставок, которые может создать музей, практически неисчерпаемо.</p><p>В музее наиболее ценную часть коллекционного собрания представляют натуральные образцы, собранные в природе и прошедшие необходимую обработку, фиксацию для длительного хранения и изучения.</p><p>О неповторимой природе, разнообразии минеральных ресурсов, удивительном растительном и животном мире, об уникальности озера Байкал рассказывают более 20 тысяч экспонатов Музея природы Бурятии, размещенных в 5 залах.</p><p>Деятельность музея включает несколько  направлений – выставочная, фондовая, просветительная, научная работа. Разнообразие выставок, которые может создать музей, практически неисчерпаемо: передвижные и стационарные, совместные и международные, юбилейные, конкурсные и другие – демонстрируются как в залах музея, так и на выездных площадках.</p><p>Наиболее значимые выставки последних лет: «Бабочки мира», «Открывая дверь юрты», «Бурятия. Космос. Байкал», «Билет в Китай», «Следы былых биосфер», «Недра Бурятии», ««Миры» — Байкалу»,  международные —  «Селенга – река без границ», «Лошади в истории народов Монголии и Бурятии», «Байкал – участок всемирного наследия», «Эра динозавров. Находки из Гоби», экспонированные в Монголии, Китае, Болгарии.</p><p>Особой популярностью среди наших посетителей пользуется новый образовательный проект цифровой планетарий «Полет по Солнечной системе», при помощи специальной программы  создается картина звездного неба в режиме реального времени, дающая уникальную возможность изучения созвездий и объектов Солнечной системы. Эта передвижная выставка является настоящим подарком жителям Бурятии.</p><p>Музей природы Бурятии приглашает всех на выставки, экскурсии, образовательные игры, конкурсы, мультимедийные программы.</p><p><strong>Художественный музей им. Ц. Сампилова</strong></p><p>Художественный музей им. Ц. Сампилова  создан Приказом №48 от 02.02.1944 г. СНК СССР (г. Москва). Постановлением СНК Бурят-Монгольской АССР №82 от 03.03.1944 г.  Открытие первой экспозиции музея состоялось в 1946 г. Директором был назначен народный художник Бурятии Роман Сидорович Мэрдыгеев.</p><p>Коллекция музея насчитывает около 10 тысяч единиц хранения – это живопись, графика, скульптура, декоративно-прикладное и ювелирное искусство.</p><p>Основой экспозиции русского изобразительного искусства к.ХVIII–н.ХХ веков —  живописи, графики и скульптуры – послужило собрание, переданное  Государственным Русским музеем в 1947 году.</p><p>Собрание музея располагает интересными подлинными творениями русских художников как широко известных, так и тех, чьи произведения менее знакомы зрителям.</p><p>Коллекция бурятской живописи начала формироваться еще задолго до  открытия музея, т.к. Союз художников Бурят-Монгольской АССР уже был учрежден в 1933 году. Работы первых бурятских художников Иннокентия Дадуева, Романа Мэрдыгеева, Цыренжапа Сампилова, Ивана Аржикова, Александра Хангалова, Александра Тимина, Александра Окладникова составили первую коллекцию музея. Сейчас эти сюжетно-тематические картины с историко-бытовым и фольклорным содержанием составляют «золотой фонд» бурятского изобразительного искусства,</p><p>В коллекции Серебряного фонда Республиканского художественного музея имени Ц.С.Сампилова представлены классические традиционные комплекты мужских и женских украшений бурят забайкальского региона XIX – начала ХХ в.в</p><p><strong>Музей истории Бурятии им. М.Н. Хангалова</strong></p><p>Музей истории Бурятии им. М.Н. Хангалова — один из старейших музеев Сибири, ровесник Республики Бурятия, был основан в 1923 году по постановлению Бурятского революционного комитета под председательством М. Н. Ербанова.</p><p>Перечень основных этапов развития музея, как и всякого другого государственного учреждения, отражает основные вехи истории общества, которому оно служит. Музей истории Бурятии, переживший свое восьмидесятилетие, вносит неоценимый вклад в формирование позитивного имиджа города, является своеобразной «визитной карточкой» нашей республики.В настоящее время музей располагает уникальными фондовыми собраниями. Всего в данном фонде около 45 тыс. предметов. Богатая археологическая коллекция эпохи бронзы, железа, средневековья, хунну, насчитывающая около 7 тыс. предметов, является гордостью музея, источником изучения исследователей и материалом многих интересных выставок.</p><p>В фондах музея выделен фотодокументальный фонд, состоящий из фотоматериалов и письменных источников, достоверно и документально показывающих дореволюционный и советский период развития общества, а также фотографий и документов личного происхождения, афиш, плакатов, газет и карт.</p><p>Этнографическая коллекция и предметы декоративно-прикладного искусства сформировались со времени образования музея и отражают важную для истории часть культуры народов, населяющих Предбайкалье и Забайкалье с XVIII века по настоящее время.</p><p><strong>Новоселенгинский музей декабристов</strong> </p><p>Открыт в 1973 году, расположен в доме купца Д. Старцева (XIX в.), экспозиция посвящена истории каторги и ссылки в Забайкалье, основная часть посвящена жизни и деятельности декабристов братьев Бестужевых в Селенгинской Даурии».</p>","breadcrumbs":[{"url":"/about/","title":"О музее"},{"url":"/about/history/","title":"История музея"}]},"__N_SSG":true}