{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1642,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":191,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":69,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":38,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":84,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":18,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1642,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1642}],"children":[]},"posts":[{"id":13577,"date":"2018-12-21T07:33:00","title":"БГТРК о выставке «Мировое наследие буддизма»","excerpt":"<p>https://bgtrk.ru/news/society/167622/&nbsp; &nbsp; &nbsp;</p>\n","slug":"bgtrk-o-vystavke-mirovoe-nasledie-bu","uri":"/2018/12/21/bgtrk-o-vystavke-mirovoe-nasledie-bu/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/Risunok1.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13547,"date":"2018-12-21T06:49:13","title":"В художественном музее прошла презентация работ стипендиатов Правительства РБ в области литературы и искусства за 2018 год","excerpt":"<p>20 декабря состоялась презентация работ стипендиатов Правительства Республики Бурятия в области литературы и искусства за 2018 год. В Национальном музее Республики Бурятии сложилась уже добрая традиция в канун Нового года подвести итоги 2018 года с молодыми и талантливыми художниками, скульпторами, поэтами, композиторами.&nbsp; На нашем мероприятии присутствовали состоявшиеся художники, известные деятелей культуры и искусства Бурятии, члены Союза художников России – Любовь Сергеевна Воронцова и Василий Леонидович Богомазов. Мероприятие началось с выступления юной солистки детской вокальной студии «Мүнгэн хонхонууд», обладательница Гран-При Межрегионального детского конкурса исполнителей эстрадной песни «Наранай туяа – 2018» Батожаргаловой Юмжаны, которая исполнила песню молодого композитор Сарантуяа Эрдэниевны Жалцановой.&nbsp; В прекрасном новом зале музея, посетители увидели новые работы наших молодых художников и скульпторов (Софьи Валерьевны Ли, Анны Никитиной, Надежды Супониной и Гарматаровой Аюны. Свои произведения прочитали Зандраев Элбэг и Алтаев Николай. Элбэг презентовал своих стихи, написанные на родном бурятском языке. На сегодня по общему списку стипендиатов насчитывается 50 человек. К сожалению, многие из них вне доступа, по разным причинам не могли здесь присутствовать.</p>\n","slug":"v-khudozhestvennom-muzee-proshlaprezen","uri":"/2018/12/21/v-khudozhestvennom-muzee-proshlaprezen/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_8180.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13493,"date":"2018-12-19T09:25:08","title":"О новом музее Иволгинского дацана рассказали на пресс-конференции","excerpt":"<p>Сегодня в музее истории Бурятии им. М.Н. Хангалова состоялась&nbsp;пресс-конференция, посвященная начале работы по проекту гранта президента Российской&nbsp;Федерации «Сохранение исторического памятника Иволгинский дацан «Хамбын Хүрээ» как объединяющего фактора традиционного и современного российского буддизма через создание музея Иволгинского дацана». Иволгинский дацан, являющийся центром традиционного российского буддизма с 1946 года, располагает уникальными историческими экспонатами, которые в настоящее время не оформлены в выставку и не доступны для широкого круга интересующихся. Согласно выигранному гранту на создание музея дацана, работа будет вестись параллельно по нескольким направлениям: ремонт помещения, закупка специального оборудования, создание условий для хранения, описание экспонатов, частичная оцифровка, аннотированные переводы некоторых текстов, создание постоянно действующей экспозиции. участниками пресс-конференции стали Ширээтэ лама Иволгинского дацана&nbsp;&nbsp;Аюр Цырендылыков,&nbsp;директор Национального музея РБ Татьяна Бороноева, проректор Буддийского университета «Даши Чойнхорлин» им. Д.Д.Заяева&nbsp;Жаргал багша Дугданов,&nbsp;эксперт по буддийскому искусству Светлана Бардалеева, к.и.н, младший научный сотрудник ИМБТ СО РАН&nbsp;Алексей Лощенков.&nbsp; На пресс-конференции присутствовали студенты ИФ БГУ и музееведы ВСГИК, которых Аюр лама также пригласил принять участие в реализации проекта.&nbsp;&nbsp; &nbsp; &nbsp;</p>\n","slug":"o-novom-muzee-ivolginskogo-dacana-ras","uri":"/2018/12/19/o-novom-muzee-ivolginskogo-dacana-ras/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13484,"date":"2018-12-19T04:16:34","title":"Золотая медаль РАХ вручена известному искусствоведу Инессе Соктоевой","excerpt":"<p>http://minkultrb.ru/news/detail.php?SECTION_ID=95&#038;ELEMENT_ID=20999</p>\n","slug":"zolotaya-medal-rakh-vruchena-izvestnom","uri":"/2018/12/19/zolotaya-medal-rakh-vruchena-izvestnom/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/0ab9a6d2925aa7e9a53a07210b0ed9b8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13478,"date":"2018-12-19T04:10:13","title":"В музее истории Бурятии подведены итоги Общественного проекта «Историческая память»","excerpt":"<p>12 декабря 2018 г. состоялось заседание Общественного совета партийного проекта «Историческая память» под председательством Харитонова Михаила Александровича и координатора проекта Бороноевой Татьяна Анатольевны. Главными вопросами повестки стали: отчёт о деятельности Проекта за 2018 год, утверждение плана работы Общественного совета на 2019 год, создание рабочей группы при Общественном совете партийного проекта «Историческая память». Помимо текущих организационных вопросов Совет обсудил проекты по реставрационным работам объектов культурного наследия РБ, по формированию национального самосознания и воспитанию патриотизма, а также начнёт работу по выработке единых подходов и созданию в школах специальной книжки обязательного посещения музеев.&nbsp;</p>\n","slug":"v-muzee-istorii-buryatii-podvedeny-ito","uri":"/2018/12/19/v-muzee-istorii-buryatii-podvedeny-ito/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/FullSizeRender-18-12-18-12-10.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13474,"date":"2018-12-18T06:12:53","title":"Пресс-конференция по созданию музея Иволгинского дацана","excerpt":"<p>19 декабря 2018 11.00 час. Музей истории Бурятии им.М. Н.Хангалова, ул. Профсоюзная, 29 Тел. 21-40-08 Пресс-конференция посвящена начале работы по проекту по гранту президента Российской Федерации «Сохранение исторического памятника Иволгинский дацан «Хамбын Хүрээ» как объединяющего фактора традиционного и современного российского буддизма через создание музея Иволгинского дацана». Иволгинский дацан, являющийся центром традиционного российского буддизма с 1946 года, располагает уникальными историческими экспонатами, которые в настоящее время не оформлены в выставку и не доступны для широкого круга интересующихся. Согласно выигранному гранту на создание музея дацана, работа будет вестись параллельно по нескольким направлениям: ремонт помещения, закупка специального оборудования, создание условий для хранения, описание экспонатов, частичная оцифровка, аннотированные переводы некоторых текстов, создание постоянно действующей экспозиции. Участники пресс-конференции: 1) Аюр Цырендылыков, Ширээтэ Лама Иволгинского дацана, руководитель проекта; 2) Татьяна Анатольевна Бороноева, директор Национального музея Республики Бурятия, консультант исследовательской группы от Национального музея Бурятии; 3) Жаргал багша Дугданов, проректор Буддийского университета «Даши Чойнхорлин» им. Д.Д.Заяева, эксперт проекта; 4) Светлана Батюровна Бардалеева, эксперт по буддийскому искусству, эксперт проекта; 5) Алексей Вячеславович Лощенков, к.и.н, младший научный сотрудник ИМБТ СО РАН, эксперт проекта; 6) Алла Дамбаевна Намсараева, руководитель пресс-службы Иволгинского дацана, главный консультант проекта. Контакт: Пресс-служба Иволгинского дацана Алла Намсараева, м.т. +7-924-012-21-96, alla403@yandex.ru &nbsp;</p>\n","slug":"press-konferenciya-po-sozdaniyu-muzeya-i","uri":"/2018/12/18/press-konferenciya-po-sozdaniyu-muzeya-i/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/novi-muzey-dacana.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13466,"date":"2018-12-17T07:02:58","title":"Новоселенгинский музей декабристов принял участие в международном шахматном турнире","excerpt":"<p>15 декабря &nbsp;2018 г.в поселке Новоселенгинск&nbsp; прошел шахматный турнир, посвященный&nbsp; памяти декабристов. Соревнование проводится с&nbsp; целью популяризации интеллектуального вида спорт &#8212; шахмат среди жителей районов Республики Бурятия, повышения квалификации и спортивного мастерства участников турнира. Музей декабристов принял активное участие в организации шахматного турнира. &nbsp;Торжественная церемония открытия соревнования началась знакомством с историей жизни представителей эпохи декабризма. &nbsp;Декабристы, отбывавшие ссылку в Сибири, как известно из истории, первыми принесли в наши края шахматную культуру. Сотрудники музея и члены историко-краеведческого клуба «За птицей Феникс» представили участникам соревнований презентацию «Декабристы и шахматы», которая сопровождалась историческими мини-сценами. &nbsp; Участниками турнира стали представители команд г. Кяхты,г. Гусиноозерска, с. Новоселенгинск и Монголии. Все игроки посетили музей и познакомились с экспозициями. &nbsp;</p>\n","slug":"novoselenginskiy-muzey-dekabristov-3","uri":"/2018/12/17/novoselenginskiy-muzey-dekabristov-3/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_20181215_113650_HDR.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13464,"date":"2018-12-14T12:56:34","title":"Сюжет на БГТРК о фотовыставке «Мировое наследие буддизма»","excerpt":"<p>https://bgtrk.ru/news/society/167622/</p>\n","slug":"syuzhet-na-bgtrk-o-fotovystavke-mirovoe","uri":"/2018/12/14/syuzhet-na-bgtrk-o-fotovystavke-mirovoe/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_7816.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13434,"date":"2018-12-14T12:53:28","title":"В художественном музее с размахом открылась выставка дархана Радны Санжитова","excerpt":"<p>Сегодня в 7 лунный день , 14 декабря 2018 г. в художественном музее открылась выставка потомственного дархана, кузнеца Санжитова Радны. Его многие знают и как преподавателя ВСГУТУ, кандидата технических наук. На первую его персональную выставку пришли родные, его ученики, художники и земляки. Родом художник из степной Аги, села Сагаан Уула. В приветственной речи были и слова радости, и гордости и уважения.&nbsp; Кроме работ юбиляра на выставке представлены творения его учеников, ставших известными.</p>\n","slug":"v-khudozhestvennom-muzee-s-razmakhom-otk","uri":"/2018/12/14/v-khudozhestvennom-muzee-s-razmakhom-otk/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13431,"date":"2018-12-14T06:24:25","title":"В честь 90-летия Ларисы Сахьяновой: Несколько фактов о женщине с поющими руками","excerpt":"<p>https://arigus.tv/news/item/122438/&nbsp;</p>\n","slug":"v-chest-90-letiya-larisy-sakhyanovoy-nesk","uri":"/2018/12/14/v-chest-90-letiya-larisy-sakhyanovoy-nesk/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/Risunok2.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13394,"date":"2018-12-13T13:33:07","title":"В Художественном музее открылась фотовыставка «Мировое наследие буддизма»","excerpt":"<p>Улан-Удэ стал 18 из 22 городов, которые вошли в список мест для мероприятий Фестиваля Индии в России. В Художественном музее им.Ц.С. Сампилова состоялось открытие фотовыставки &#171;Мировое наследие буддизма&#187;. Для открытия выставки в Улан-Удэ прилетел&nbsp;генерал Раджеш Пушкхар – военный атташе. Он&nbsp; представлял Посольство Индии в России в церемонии открытия фотовыставки.&nbsp; &nbsp;Данная выставка проводится Культурным центром имени Джавахарлала Неру при Посольстве Индии в Москве и Министерством культуры Индии в рамках Фестиваля Индии в России.&nbsp; Знакомство с Бурятией началось с посещения Иволгинского дацана &#8212; центра российского буддизма, резиденции Хамбо-ламы Дамба Аюшеева. Атмосфера в Иволгинском дацане впечатлила его, &#171;ему очень понравилось в дацане&#187;. В музее истории Бурятии им.М.Н.Хангалова для военного атташе провели экскурсию по выставке &#171;Хронограф Бурятии&#187; и&nbsp; &#171;Гимн великому учителю&#187;. На церемонии открытия выставки в Художественном музее приняли участие министр культуры РБ Соелма Дагаева, ректор&nbsp;Буддийскиго&nbsp;университета&nbsp;Даши Чойнхорлин им. Дамба Даржа Заяева Дашибалданов Дымбрыл багша.&nbsp; В своем приветствии министр отметила давнюю связь Бурятии с Индией &#8212; это и обучение лам в Индии, и театр &#171;Байкал&#187; с интересными постановками и много другого. Это и статуя Зандан Жуу, по преданиям изготовленная при жизни Будды. Очень много нас объединяет. Рады приветствовать Вас, господин&nbsp;Раджеш Пушкхар на бурятской земле. Раджеш Пушкхар выразил благодарность за организацию выставки в музеев на высоком уровне. &#171;Очень признателен, что Фестиваль Индии, вернувшись через 30 лет в Россию так тепло принимается российскими людьми. Пользуясь случаем хочу поблагодарить министра культуры Бурятии за прекрасные слова в адрес выставки, представителей Министерства иностранных дел, и конечно, директора музея за прекрасный прием. Хочу пожелать всех теплых отношений и гармоничной связи между [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-otkrylas-fot","uri":"/2018/12/13/v-khudozhestvennom-muzee-otkrylas-fot/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_7781.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13357,"date":"2018-12-11T07:34:22","title":"В Национальном музее Бурятии открылась выставка «Красавица Ангара»","excerpt":"<p>10&nbsp;декабря&nbsp; в Музее истории Бурятии им. М.Н. Хангалова состоялось открытие выставки «Красавица Ангара…», посвященной 90 — летию со дня рождения народной артистки СССР Ларисы Сахьяновой. Об огромном вкладе Л. Сахьяновой в балетное искусство Бурятии отметил в своем приветствии заместитель директора БГАТОиБ имГ.Цыдынжапова Давид Дондупов.&nbsp;&nbsp; Ирина Хунданова, директор Республиканского хореографического колледжа им. Л.Сахьяновай и П. Абашеева,&nbsp; в беседе поделилась с интересными фактами &#8212; что пуанты Сахьяновой 35 размера, представленные на выставке отличаются от тех классических. Выяснилось, что они были изготовленыспециально, по ее закзау. Интерес посетителей вызвал и ковер, подаренный Л.Сахьяновой иранским шейхом На выставке представлены личные вещи артиста, документы, подарки, афиши и другие предметы. Одними из ярких экспонатов являются хорошо сохранившиеся два сценических платья, в которых Л.Сахьянова играла роль&nbsp; Ангары в знаменитой постановке «Красавица Ангара».&nbsp;&nbsp; Выставка дополнена детскими творческими работами на тему «Балет Бурятии:Дочь Байкала». &#171;Ровно месяц наши дети (более 70 обучающихся) готовили работы к конкурсу &#171;Балет Бурятии:дочь Байкала&#187;. И сейчас работы 10 наших учеников отмечены компетентным жюри и представлены на экспозиции в музее&#187; &#8212; пишет на своей странице в соцсетях директор ДХШ Любовь Нанзатова.&nbsp; &nbsp;Сахьянова Лариса Петровна (1928-2001)– первая профессиональная бурятская балерина, педагог, яркая звезда бурятского балета, одна из выдающихся танцовщиц. Более 40 лет она блистала в ведущих партиях классических балетов, что является уникальным в истории балетного искусства.Помимо прекрасных образов мирового классического балета, Ларисой Сахьяновой созданы яркие женские образы и в бурятских национальных балетах. Эталонным принято считать образ Ангары, созданный Л. Сахьяновой в балете «Красавица Ангара» Л. Книппера, Б. Ямпилова. За роль прекрасной Ангары Лариса Сахьянова была удостоена Государственной премии [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-otkryla-2","uri":"/2018/12/11/v-nacionalnom-muzee-buryatii-otkryla-2/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_7751.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13345,"date":"2018-12-07T07:21:08","title":"В Новоселенгинском музее открылась выставка об археологе, знатоке народной медицины, этнографе П.А.Кельберг","excerpt":"<p>В выставочном зале Новоселенгинского музея декабристов 5 декабря 2018г. открылась выставка «Наша сибирская знаменитость», посвященная гражданину земли селенгинской Петру Андреевичу Кельберг, которому в этом году исполняется 200 лет со дня рождения. Цель выставки – формирование интереса у жителей Бурятии к истории родного края, связанной с многогранной и плодотворной научно-краеведческой деятельностью Петра Андреевича Кельберг. Особенно значительны его заслуги в изучении местных сейсмических явлений в районах Селенгинска, Гусиного озера, знаменитого провала на Байкале. Он изобрел простейшие сейсмические приборы и устроил в Селенгинске две, первые в сейсмических районах Сибири, станции по наблюдению за местными землетрясениями. Пионер постоянных инструментальных наблюдений за землетрясениями и климатом околобайкалья, практический геолог и географ – исследователь Гусиного озера и кругобайкальского пути, гидролог, фенолог, археолог, знаток народной медицины, этнограф и один из первых активистов музейного дела – все это было П.А.Кельберг. Он состоял членом- корреспондентом Русского Географического общества и Московского общества испытателей природы. Его статьи печатали в ведущих научных изданиях Восточной Сибири, России и Германии. Кельберг – домашний врач и близкий друг, поселенных&nbsp; в Селенгинске декабристов К.П.Торсон и братьев Н.А. и М.А. Бестужевых. Общение с ними показалось для него настоящим университетом. Пытливый ум Кельберга и хорошее знание края сделали&nbsp; его товарищем и сотрудником Н.А.Бестужева в занятиях этнографией и краеведением. На выставке представлены малоизвестные фотографии, ксерокопии документов, статей, научных работ. Интерес представляют и личные вещи Петра Андреевича Кельберг – это медицинская аптечка, дорожный хирургический инструмент, предметы обеденного сервиза. В открытии выставки приняли участие потомки П. А. Кельберга. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>\n","slug":"v-novoselenginskom-muzee-otkrylas-v-2","uri":"/2018/12/07/v-novoselenginskom-muzee-otkrylas-v-2/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_20181206_122359.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13323,"date":"2018-12-06T08:05:52","title":"Алексей Цыденов провел прямой эфир из Художественного музея","excerpt":"<p>5 декабря в Художественном музее им. Ц.С. Сампилова состоялся прямой прямой эфир Алексея Цыденова с подписчиками социальной сети Instagram. Мероприятие состоялось в новом зале на выставке Лубсана Доржиева. Для приглашенных блогеров проведена ознакомительная экскурсия по экспозиции.&nbsp; Приятно, что глава для первого прямого эфира выбрал именно залы Национального музея РБ. Ведь музей сегодня это не просто выставочная площадка, музей &#8212; это место для приятных встреч и общения!&nbsp;</p>\n","slug":"glava-buryatii-aleksey-cydenov-pryamoy","uri":"/2018/12/06/glava-buryatii-aleksey-cydenov-pryamoy/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_7702.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13314,"date":"2018-12-04T11:41:36","title":"В Музее истории Бурятии откроется выставка посвященная 90 — летию со дня рождения народной артистки СССР Ларисы Сахьяновой","excerpt":"<p>«…это прекрасная балерина…все она на сцене делала душой…чрезмерная музыкальность, помогала сопереживать именно музыку, именно ту роль, которую она исполняет…»&nbsp; Бау Ямпилов &nbsp; 10 декабря в 16.00 в Музее истории Бурятии им. М.Н. Хангалова откроется выставка «Красавица Ангара…», посвященная 90 &#8212; летию со дня рождения народной артистки СССР Ларисы Сахьяновой. &nbsp;Сахьянова Лариса Петровна (1928-2001)– первая профессиональная бурятская балерина, педагог, яркая звезда бурятского балета, одна из выдающихся танцовщиц. Более 40 лет она блистала в ведущих партиях классических балетов, что является уникальным в истории балетного искусства.Помимо прекрасных образов мирового классического балета, Ларисой Сахьяновой созданы яркие женские образы и в бурятских национальных балетах. Эталонным принято считать образ Ангары, созданный Л. Сахьяновой в балете «Красавица Ангара» Л. Книппера, Б. Ямпилова. За роль прекрасной Ангары Лариса Сахьянова была удостоена Государственной премии РСФСР им. Глинки. Спектакль был показан во время второй Декады бурятского искусства и литературы в 1959 г. в г. Москве. На выставке будут представлены личные вещи артиста, документы, подарки, афиши и другие предметы. Одними из ярких экспонатов являются хорошо сохранившиеся два сценических платья, в которых Л.Сахьянова играла роль&nbsp; Ангары в знаменитой постановке &#171;Красавица Ангара&#187;.&nbsp;&nbsp; Выставка работает до конца декабря 2018 г .&nbsp; Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29) Тел. 21-40-08</p>\n","slug":"v-muzee-istorii-otkroetsya-vystavka-po","uri":"/2018/12/04/v-muzee-istorii-otkroetsya-vystavka-po/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/Fh4XHvodhgU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13311,"date":"2018-12-04T10:40:01","title":"В Международный день волонтера состоится показ фильма «#ЯВолонтер. Истории неравнодушных».","excerpt":"<p>5 декабря 2018 года в 15.00 час. в музее истории Бурятии им. М.Н. Хангалова состоится показ фильма «#ЯВолонтер. Истории неравнодушных». В этот день отмечается Международный день волонтера.&nbsp; «#ЯВолонтер. Истории неравнодушных» &#8212; главный фильм года о добровольцах, настоящих героях нашего времени, подвиг которых обычно остается незамеченным. Это картина о людях, которые находят время и силы на то, чтобы безвозмездно искать пропавших, тушить пожары, восстанавливать храмы, спасать животных, помогать детям и пожилым по всей России и в самых отдаленных уголках планеты. Потому что для них нет чужой беды. Фильм «#ЯВолонтер. Истории неравнодушных» &#8212; документальная полнометражная картина о добровольцах, созданная в рамках медиапроекта&nbsp;#ЯВолонтер. &nbsp;</p>\n","slug":"v-mezhdunarodnyy-den-volontera-sosto","uri":"/2018/12/04/v-mezhdunarodnyy-den-volontera-sosto/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/LRbkCV3Tywc.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13296,"date":"2018-12-03T09:28:00","title":"Национальный музей принял участие во всероссийской инклюзивной акции «Музей для всех»","excerpt":"<p>1 декабря в Национальном музее состоялась акция &#171;Музей для всех&#187;. Участниками мероприятия стали около ста учеников и родителей школы №60 для адаптации детей-инвалидов г. Улан-Удэ.&nbsp; Акция проводилась в рамках Международного дня инвалидов. Для юных посетителей в Музее истории сотрудники Евдокия Логачева провела интерактивное занятие &#171;Тактильная юрта&#187;. Учащимся, а так же их родителям понравился увлекательный рассказ экскурсовода. Ребята с удовольствием потрогали музейные экспонаты &#8212; реплики, получили ответы на&nbsp; интересующие вопросы.&nbsp; В художественном музее юные экскурсанты познакомились с творчеством бурятского художника Лубсана Доржиева.&nbsp; На выставке народного художника узнали о бурятском орнаменте, его видах и значении. после экскурсии ребята приняли участие в творческом мастер-классе по бурятскому орнаменту. К участию в мастер-классе были подключены и родители. И взрослые и дети с удовольствием раскрасили бурятские орнаменты.&nbsp; В итоге ребята с родителями сфотографировались со своими работами на фоне произведений художника-орнаменталиста Лубсана Доржиева.&nbsp; Напомним, что в течение нескольких лет Национальный музей ведет активную работу по обеспечению доступности музейных выставок и мероприятий. Приобретены переносные пандусы для лестничных маршей,&nbsp;&nbsp;переоборудованы санитарные узлы, в наличии один&nbsp;мобильный лестничный подъемник&nbsp;ROBY&nbsp;ТО9 на гусеничном ходу.&nbsp; Для посетителей с нарушениями слуха проводятся экскурсии с использованием акустической системы, предназначенной для носителей слуховых аппаратов, кохлеарных имплантов.&nbsp; Аудиогиды, индукционные петли, информационные указатели помогают реализовать музейные проекты без ущерба для посетителей с ограниченными возможностями.&nbsp; Для посетителей с нарушениями слуха проводятся экскурсии с использованием акустической системы, предназначенной для носителей слуховых аппаратов, кохлеарных имплантов.&nbsp; Аудиогиды, индукционные петли, информационные указатели помогают реализовать музейные проекты без ущерба для посетителей с ограниченными возможностями.&nbsp;На выставках можно пользоваться планшетами, в которых записаны видеофильмы-экскурсии на русском жестовом языке.&nbsp; [&hellip;]</p>\n","slug":"nacionalnyy-muzey-prinyal-uchastie-vo","uri":"/2018/12/03/nacionalnyy-muzey-prinyal-uchastie-vo/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13281,"date":"2018-11-30T11:55:19","title":"В Художественном музее создали орнамент длиною 9 метров","excerpt":"<p>Сегодня выставку Лубсана Доржиева в Художественном музее им.Ц.С.Сампилова посетили ученики Российской гимназии №59. Внимательно прослушав часовую экскурсию по истории бурятского орнамента, учащиеся приступили к мастер-классу. 30 гимназистов создали орнамент по мотивам работы художника Лубсана Доржиева. В результате у них получился орнамент длиною 9 метров. #музейБурятии</p>\n","slug":"v-khudozhestvennom-muzee-sozdali-ornam","uri":"/2018/11/30/v-khudozhestvennom-muzee-sozdali-ornam/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/hRzzS1xPIuo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13263,"date":"2018-11-30T10:35:01","title":"Глава Бурятии Алексей Цыденов показал гостям сокровища Национального музея РБ","excerpt":"<p>Глава Бурятии Алексей Цыденов показал гостям сокровища Национального музея РБ.&nbsp; 30 ноября в рамках своего рабочего визита полномочный представитель президента в Дальневосточном федеральном округе Юрий Трутнев и министр&nbsp; по развитию Дальнего Востока Александр Козлов&nbsp;побывали в Музее истории Бурятии им.М.Н.Хангалова.&nbsp; Сотрудниками музея были проведены экскурсии по выставкам &#171;Гимн Великому Мастеру&#187; и &#171;Хронограф Бурятии&#187;. Почетным гостям продемонстрировали уникальные экспонаты из хранилища: &#171;Полог повозки из гуннского захоронения&#187;, &#171;Острожскую Библию&#187; (дат. XVI в.), &#171;Сборник церковных песнопений&#187; (XVIII в.) и &#171;Большую корону &#171;Чойжинчи&#187; буддийского оракула&#187;. Внимание полпреда привлекли листы редкого &#171;Атласа тибетской медицины&#187;.&nbsp; #музейБурятии</p>\n","slug":"glava-buryatii-aleksey-cydenov-pokaza","uri":"/2018/11/30/glava-buryatii-aleksey-cydenov-pokaza/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/47181764_873160676226138_6325888065617264640_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13258,"date":"2018-11-30T05:05:05","title":"Национальный музей Бурятии занял 11 место во  Всероссийском народном онлайн-голосовании «Мой любимый музей»","excerpt":"<p>Объявлены официальные итоги первого всероссийского народного онлайн-голосования «Мой любимый музей».&nbsp; Друзья&#x1f603;среди 1600 российских музеев&#x261d;&#x261d;&#x261d;&nbsp;наш Национальный музей Республики Бурятия занял 11 место&#x1f389;&#x1f389;&#x1f389;&#x1f389;&#x1f389;&#x1f389;&#x1f389;&nbsp; Спасибо ВСЕМ за поддержку&#x1f44d;&#x270a;&nbsp;любовь&#x2665;и доверие&#x1f64f;.&nbsp; С уважением к вам коллектив Национального музея РБ!&nbsp; #мойлюбимыймузей&nbsp;#музейБурятии https://www.culture.ru/news/253886/obyavleny-oficialnye-itogi-pervogo-vserossiiskogo-narodnogo-onlain-golosovaniya-moi-lyubimyi-muzei &nbsp;</p>\n","slug":"nacionalnyy-muzey-buryatii-zanyal-11-mes","uri":"/2018/11/30/nacionalnyy-muzey-buryatii-zanyal-11-mes/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13233,"date":"2018-11-30T04:26:58","title":"Выставка-конкурс «Отражение» открылась в Художественном музее им.Ц.С.Сампилова","excerpt":"<p>Республиканская выставка-конкурс «Отражение» учебных и творческих работ учащихся образовательных организаций культуры и искусства&nbsp; открылась в Художественном музее им.Ц.С.Сампилова. В этом году выставка приурочена к 100-летию системы дополнительного образования России. Организаторами конкурса являются Ресурсный учебно-методический центр Колледжа искусств им. П.И. Чайковского и Национальный музей РБ. Вниманию посетителей выставки представлены 196 работ по жанрам в номинациях &#8212; живопись (натюрморт, портрет, пейзаж), графика (натюрморт, портрет, пейзаж), композиция (станковая, декоративная), ДПИ (батик, витраж, коллаж, аппликация),сохранение народных традиций (народные ремесла: роспись, резьба, керамика, игрушка), дизайн (дизайн национальных костюмов, инсталляции). Возраст участников: 8-10 лет; 11-13 лет; 14-16 лет; 17-19 лет и преподаватели. В этом году представлены работы 156 учащихся и преподавателей следующих Детских школ искусств: Детская художественная школа им. Р.С. Мэрдыгеева, ДШИ №3, ДШИ №5, ДШИ №10 г. Улан-Удэ, Баргузинская ДШИ, Заиграевская ДШИ, Кяхтинская ДШИ, Гусиноозерская ДШИ, Северобайкальская ДШИ, Селенгинская ДШИ, Сосново-Озерская ДШИ, Турунтаевская ДШИ, Каменская ДШИ, Саганнурская ДШИ, Курумканская ДШИ, Тарбагатайская ДШИ, ДШИ п. Кичера, ДШИ п. Новый-Уоян. Перед членами жюри стоит нелегкая задача, определить лучшие работы, безусловно, все дети талантливы по своему и каждый ребенок находит &#171;Отражение&#187; мира в своих рисунках. 10 декабря 2018 года состоится награждение победителей выставки-конкурса в Колледже искусств им. П.И. Чайковского. Посетить экспозицию можно до 7 декабря 2018г. в Художественном музее им.Ц.С.Сампилова. Справки по тел: 21-43-93</p>\n","slug":"vystavka-konkurs-otrazhenie-otkrylas","uri":"/2018/11/30/vystavka-konkurs-otrazhenie-otkrylas/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/47135627_872662586275947_7014045305083527168_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13230,"date":"2018-11-30T04:18:15","title":"2019 год в Российской Федерации объявлен Годом театра","excerpt":"<p>В соответствии с&nbsp;Указом Президента Владимира Путина&nbsp;2019 год в Российской Федерации объявлен Годом театра. Его основные задачи связаны с сохранением и популяризацией лучших отечественных театральных традиций и достижений; доступностью лучших образцов театрального искусства для жителей разных городов,&nbsp;совершенствованием организации театрального дела и привлечением внимания к вопросам театрального образования. Мероприятия Года охватят все регионы Российской Федерации. В рамках Года запланированы масштабные международные и всероссийские мероприятия. С марта по ноябрь 2019 года продлится Всероссийский театральный марафон, который начнется во Владивостоке, охватит всю страну и завершится в Калининграде. С июня по ноябрь в Санкт-Петербурге состоится Театральная олимпиада. В 2019 году пройдут &nbsp;25-й фестиваль «Золотая маска», XIV Международный театральный фестиваль имени Чехова, открытие сцены Малого театра в городе Когалыме, гастрольные проекты в рамках программы «Большие гастроли», Летний фестиваль губернских театров, Фестиваль театров малых городов России, Фестиваль-конкурс любительских театров России. Также в программе &#8212; мероприятия Союза театральных деятелей России, издание «Театральной энциклопедии России», тематические форумы, встречи, мастер-классы, семинары с ведущими актерами, режиссерами и театральными специалистами; круглые столы, посвященные &nbsp;вопросам сохранения уникальных театральных профессий и другим актуальным темам; конкурсы, направленные на &nbsp;поддержку современной драматургии и молодой режиссуры. Оргкомитет по проведению всероссийской программы Года театра в России возглавила &nbsp;заместитель председателя Правительства РФ Ольга Голодец. В состав оргкомитета вошли представители федеральных и региональных органов исполнительной власти, общероссийской общественной организации «Союз театральных деятелей РФ», руководители крупнейших российских театров. Принято решение о проведении во всех регионах единого дня открытия Года театра – 13 декабря. &nbsp; https://www.mkrf.ru/press/current/2019_god_god_teatra_v_rossii/&nbsp; &nbsp;</p>\n","slug":"2019-god-v-rossiyskoy-federacii-obyavlen","uri":"/2018/11/30/2019-god-v-rossiyskoy-federacii-obyavlen/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/na-sayt.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13227,"date":"2018-11-28T05:25:05","title":"Музей истории Бурятии им. М.Н.Хангалова в дни ЗУЛА ХУРАЛ — «Праздника тысячи лампад» приглашают жителей на выставку «Гимн великому мастеру»","excerpt":"<p>Музей истории Бурятии им. М.Н.Хангалова в дни ЗУЛА ХУРАЛ &#8212; «Праздника тысячи лампад» приглашают жителей на выставку «Гимн великому мастеру».&nbsp; На выставке впервые представлено более 150 музейных сокровищ. Экспозиция знакомит с работами известного ламы, скульптора, архитектора Санжи-Цыбик Цыбикова. Многие предметы поступили в фонды музея из Янгажинского дацана, закрытого в 1938 году. Это один из уникальнейших дацанов дореволюционной Бурятии, дал миру имена известных духовных учителей. Именно мастера-художники создали на территории Бурятии первую национальную художественную школу скульпторов-профессионалов.&nbsp; В эти дни отмечают день памяти (ухода в нирвану) Богдо Цзонхавы (1357-1419), земного воплощения бодхисаттвы Манджушри, основателя тибетской школы Гелуг, последователями которой сегодня являются и буддисты Традиционной Сангхи России, и многие верующие по всему миру. Приглашаем всех познакомиться с богатой буддийской коллекцией Музея истории Бурятии им. М.Н.Хангалова. Стоимость билета 80 &#8212; 160 руб Режим работы музея с 10:00 ч. &#8212; 18:00 ч. Справки по тел: 21-40-08 &nbsp;</p>\n","slug":"muzey-istorii-buryatii-im-m-n-khangalova-2","uri":"/2018/11/28/muzey-istorii-buryatii-im-m-n-khangalova-2/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13221,"date":"2018-11-26T10:23:45","title":"II Всероссийская инклюзивная акция «Музей для всех!» стартует в Национальном музее Бурятии","excerpt":"<p>1 и 2 декабря 2018 по всей стране начинается акция &#171;Музей для всех&#187;, в рамках которой музеи-участники&nbsp; проводят мероприятия для посетителей с инвалидностью, их семей, друзей и всех желающих. История акции 2 декабря 2017 года&nbsp;акция состоялась впервые: более 250 музеев городов России от Калининграда до Владивостока открыли свои двери для посетителей с особенностями ментального и физического развития: художественные, краеведческие, исторические, этнографические и народных промыслов. Посетители приняли участие в увлекательных экскурсиях, концертах, театрализованных представлениях, конкурсах и акциях. На мастер-классах желающие смогли поучиться гончарному делу, живописи пастелью, работе с кинетическим песком и созданию собственных художественных композиций в технике коллаж. Акция способствовала распространению информации о музейных программах, которые помогают в социализации, творческом самовыражении и профориентации детей с инвалидностью и особенностями ментального развития. В этом году Национальный музей РБ принимает эстафету.&nbsp; 1 декабря 2018 года в Музее истории Бурятии им.М.Н.Хангалова состоится занятие&nbsp; &#171;Тактильная юрта&#187;, где дети с ограниченными возможностями здоровья познакомятся с убранством бурятского традиционного жилища &#8212; юртой. Начало в 12.00 час. Тел. 21-40-08 В Художественном музее им.Ц.С.Сампилова состоится инклюзивная экскурсия по выставке Лубсана Доржиева и мастер-класс по рисунку&nbsp; &#171;Бурятские орнаменты&#187;.&nbsp; Занятия в 12.00 и 13.30 час. Тел. 21-44-88 #МузейДляВсех &nbsp; &nbsp;</p>\n","slug":"ii-vserossiyskaya-inklyuzivnaya-akciya-mu","uri":"/2018/11/26/ii-vserossiyskaya-inklyuzivnaya-akciya-mu/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13213,"date":"2018-11-26T06:29:28","title":"Художественный музей приглашает мальчишек и девчонок на занятия!","excerpt":"<p>Дорогие ребята&#x1f46b;&#x1f46c;&#x1f46d; Художественный&nbsp;Музей&nbsp;приглашает Вас познакомиться&#x1f440;с подлинными произведениями И.Шишкина, И.Айвазовского, В.Перова. Узнаете, чем портреты отличаются от парсун&#x1f644;почему раньше на картинах изображали сюжеты из Библии или из мифов;&nbsp; с&nbsp;&#x1f440;&nbsp;работами бурятских скульпторов и мастеров &#8212; В.Васильева, М.Эрдынеева, С.Ринчиновой и других&#x1f442;Услышите много легенд о происхождении бурятских родов, увидите современные бурятские&nbsp;&#x1f5ff;скульптуры, а также попробуете сами стать&nbsp;&#x1f468;&#x200d;&#x1f393;&#xfe0f;художниками &#8212; порисуйте на&nbsp;&#x1f3a8;листе бумаги или на&nbsp;&#x1f4a6;байкальской гальке. А мы вам поможем в этом!&nbsp; Стоимость посещения выставок &#8212; 60 руб (детский билет) Звоните по&nbsp;&#x260e;: 21-43-93; 21-44-88.&nbsp;</p>\n","slug":"muzey-priglashaet","uri":"/2018/11/26/muzey-priglashaet/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/600kh400_dorogie-rebyata.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":66,"page":23},"__N_SSG":true}