{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1628,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":188,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":68,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":37,"title":"Образование","uri":"edu","children":[{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":83,"title":"Школьникам","uri":"edu/school"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":45,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":16,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":6344,"date":"2016-08-23T10:39:50","title":"В СЕНТЯБРЕ УЛАН-УДЭНЦЫ УВИДЯТ СОКРОВИЩА СКИФОВ","excerpt":"<p>В сентябре в Национальный музей Республики Бурятия приезжает выставка «Мир скифо-сибирского звериного стиля: диалог культур» из фондов Национального музея имени Алдан-Маадыр Республики Тыва. Цель проведения выставки — знакомство жителей и гостей Республики Бурятия с уникальной культурой тувинского народа, развитие культурного сотрудничества между соседними регионами Российской Федерации. Тувинцы — один из немногих народов в России, сохранивших свою первобытную культуру, свой родной язык. Разнообразна и многогранна традиционная культура и быт тувинцев. Выставка «Мир скифо-сибирского звериного стиля: диалог культур» предоставит возможность населению Республики Бурятия познакомиться с уникальной культурой Тувы через представленные подлинные музейные этнографические предметы — бытовая утварь, музыкальные инструменты, уникальные камнерезные работы, а также изделия из кожи и дерева. Также данная выставка предоставит возможность познакомиться с раннежелезным периодом Тувы через музейные археологические предметы, которые включают в себя гальваноскопии золотых изделий, принадлежащих скифским царю и царице. Эти гальваноскопии золотых украшений исполнены в скифо-зверином стиле, характерном для скифских племен. Нахождение в 2001 г. на территории Республики Тыва нетронутого кургана с захоронениями царских особ вызвало сенсацию мирового масштаба и внесло существенный вклад в изучении мировой истории. Коллекция «Золото Аржаана-2» является одной из самых уникальнейших коллекций в мире. Для более полного представления о Республике Тыва на выставке будут представлены цветные и черно-белые фотографии размером 50*70см. об истории и с видами уникальных природных ландшафтов Тувы. Справки по тел.: 21-40-08 Сайт: muzeyrb.ru</p>\n","slug":"v-sentyabre-ulan-udyency-uvidyat-sokrovi","uri":"/2016/08/23/v-sentyabre-ulan-udyency-uvidyat-sokrovi/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/B.-Bayyndy.-Vsadnica-s-lyulkoy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6320,"date":"2016-08-22T10:20:16","title":"Художественный музей Ц.С. Сампилова стал доступен для маломобильных граждан","excerpt":"<p>19 августа в Художественном музее им. Ц.С. Сампилова состоялось торжественное мероприятие по открытию доступной среды для инвалидов и маломобильных граждан. Проект был осуществлен при поддержке Регионального общественного фонда инвалидов-колясочников «Общество без барьеров». На мероприятии присутствовали помощник депутата Народного Хурала РБ Покацкого Вячеслава Семеновича В. В. Кононов, заместитель председателя общественной палаты РБ Ю.С. Балханов, начальник управления по развитию территорий и земельному контролю Администрации Советского района г. Улан-Удэ П. Г. Кычаков, начальник отдела музейного, библиотечного дела и народных художественных промыслов Министерства культуры РБ Б.Т. Айсуева, представители фонда инвалидов-колясочников «Общество без барьеров». Директор музея Бороноева Татьяна Анатольевна в своем приветственном слове поздравила всех присутствующих со знаменательным событием и поблагодарила Галину Алексеевну Горбатых, председателя РГФ инвалидов-колясочников &#171;Общество без барьеров&#187; за помощь в создании доступной среды в музее им. Ц. С. Сампилова: &#171;Сегодня у нас очень необычный и волнительный день. Мы в течение многих лет понимали, что музей не доступен для людей с ограниченными способностями. Но у нас всегда проходят много мероприятий и выставок, и мы мечтали, что наша проблема решится. Мечты сбываются! Усилиями многих людей это стало реальностью&#187;.  В 2016 году Региональный общественный фонд инвалидов-колясочников «Общество без барьеров» выступил с проектом переоборудования музея, который был труднодоступен для маломобильных граждан. Часть строительных работ выполнена в рамках проекта «Культура инклюзии», поддержанного Фондом поддержки и развития филантропии «КАФ». В музее построены два пандуса и переоборудован санитарный узел. Проект обошелся в 300 тыс. рублей.  Однако для доступа в музей необходим был и пандус снаружи, что не было предусмотрено грантом. К проекту подключился депутат Народного Хурала Республики Бурятия Вячеслав Покацкий, [&hellip;]</p>\n","slug":"khudozhestvennyy-muzey-c-s-sampilova-st","uri":"/2016/08/22/khudozhestvennyy-muzey-c-s-sampilova-st/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/z2bKOLitaz4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6937,"date":"2016-08-19T13:09:16","title":"Национальный музей Бурятии стал доступным для маломобильных граждан","excerpt":"<p>«Это абсолютный праздник!» Ещё один шаг к созданию доступной среды сделал музей имени Сампилова Там появились пандусы и специально оборудованная санитарная комната. Грант в 300 тысяч, выигранный обществом без барьеров и спонсорская помощь помогли осуществить проект:</p>\n","slug":"nacionalnyy-muzey-buryatii-stal-dost","uri":"/2016/08/19/nacionalnyy-muzey-buryatii-stal-dost/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/sequence-02.still059.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6317,"date":"2016-08-19T12:24:30","title":"В Музее природы Бурятии откроется выставка цветов","excerpt":"<p>28 августа в Музее природы Бурятии откроется выставка-продажа комнатных растений «Незабудка» совместно с клубом цветоводов и овощеводов «Орхидея». Музей приглашает посетить традиционную выставку-продажу комнатных растений из частных коллекций цветоводов-любителей. На выставке будут представлены коллекции фиалок и всевозможные геснериевые растения, бальзамины и фуксии, пеларгонии и гибискусы. А также многие другие самые разнообразные красивоцветущие и декоративнолиственные цветы и растения &#8212; всё то, что украшает наши комнаты, дома и квартиры, делая их приветливыми и уютными. Каждый желающий сможет получить консультацию по выращиванию тех или иных растений, приобрести черенки или выставочные экземпляры, а также сделать заказ на понравившиеся растения и сопутствующие товары. Комнатные цветы в горшках – традиционные спутники декорирования жилых и офисных помещений. Кроме того, они могут быть прекрасными живыми подарками, которые долго будут радовать глаз, и поддерживать микроклимат в доме. Ждем вас всех! Перед долгой сибирской зимой подарите себе и своим близким яркий цветочный праздник! Справки по тел.: 21-41-49</p>\n","slug":"v-muzee-prirody-buryatii-otkroetsya-vys","uri":"/2016/08/19/v-muzee-prirody-buryatii-otkroetsya-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/5410c6be94231bd259dc0c086990c654.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6314,"date":"2016-08-19T12:16:52","title":"Любимый город в картинах бурятских художников ","excerpt":"<p>25 августа в Художественном музее им. Ц.С. Сампилова откроется выставка &#171;Любимый город&#187;, посвященная 350-летию города Улан-Удэ. Выставка «Любимый город» является совместным художественным проектом Национального музея Республики Бурятия и Союза художников Бурятии. Юбилей – это хороший познавательный повод заглянуть в историю своего родного города на временном отрезке последнего столетия, которая запечатлена на полотнах бурятских мастеров. Каждое поколение художников отразило свое реальное видение Улан-Удэ с его постоянно меняющимся видом: от деревянного центра до знаковых архитектурных строений, определяющих узнаваемый облик бурятской столицы. Экспозиция выставки состоит из двух важных разделов, которые создают общее представление о городе, как живом организме, имеющим свою историю и дальнейшие развитие. На выставке представлена коллекция произведений живописи и графики, посвященных городу, из фондов Республиканского художественного музея имени Ц.Сампилова, входящего в состав Национального музея Республики Бурятия. Ц.Сампилов, Р.Мэрдыгеев, Г.Павлов, А.Ажигиров, Н.Голованов в своем творчестве обращались к пейзажным мотивам любимого города. Но истинным певцом Улан-Удэ стал Б.Садыков. В его произведениях мы видим, как меняется город, появляются новые районы, как преображается сердце столицы – площадь Советов. Сегодня молодому горожанину трудно представить себе, как выглядел город 30-50 лет назад. Это – целая эпоха, которую предстоит изучать новому поколению по картинам и графическим листам бурятских художников. Не менее интересны произведения художников, которые сейчас наблюдают изменения в архитектурном облике Улан-Удэ и создают свою городскую летопись. Они изображают на полотнах сегодняшний город, с высотными зданиями, которые совершенно изменили его вид, превратив маленький уездный городок в современную столицу республики. Улан-Удэ постоянно меняется, каждое поколение художников представляет свое видение города и воплощает его на холсте или бумаге. Выставка «Любимый город» [&hellip;]</p>\n","slug":"lyubimyy-gorod-v-kartinakh-buryatskikh-khu","uri":"/2016/08/19/lyubimyy-gorod-v-kartinakh-buryatskikh-khu/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/14045602_477129249162618_2481763458061538685_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6870,"date":"2016-08-19T11:44:02","title":"В Улан-Удэ инвалиды-колясочники сами пробили себе дорогу в музей","excerpt":"<p>У Художественного музея им. Сампилова появились три специально оборудованные площадки. Однако недоступных объектов ещё много. Если театр начинается с вешалки, то Художественный музей – отныне с пандусов. Без посторонней помощи колясочники теперь могут прогуляться в любом из залов с экспонатами. Алексей Семенов: Очень люблю ходить в театры, музеи, посещать их. Немножко было неудобно, выставок интересных тут много проходило, но приходил с братом, с друзьями, приходилось подниматься. Ну а теперь априори буду ходить. По-настоящему безбарьерным этот храм культуры сделали сами инвалиды – написали проект и выиграли в конкурсе московского благотворительного фонда 300 тысяч рублей. Правда, денег хватило лишь на пандус внутри здания и специально оборудованный туалет. Рампы снаружи помогли достроить спонсоры. Татьяна Бороноева, директор Национального Музея: У нас и так у музея Сампилова проблема существует – развязка и так закрыла нас от доступности обыкновенных жителей. Доступ с пандусами, казалось бы, простая вещь, но надо было решить эту задачу очень комплексно. Елизавета Колодюк: Мы в основном ходили туда, где есть пандусы. А сейчас, конечно, очень хорошо, что сделали пандусы. Теперь мы можем часто посещать музей, ходить на выставки с мужем. Как признаются сами колясочники, в Улан-Удэ с каждым годом передвигаться становится всё свободнее. Однако недоступных объектов еще много. Из планов ближайших – переделка сцены в парке «Юбилейном» и крыльца в КСК «Дружба». На всё нужны средства. Галина Горбатых, председатель фонда инвалидов-колясочников «Общество без барьеров»: Деньги идут, но их, конечно, мало. Потому что выделяется около 30 миллионов в год на республику. Что можно сказать, если, извините, сюда у нас ушел почти миллион. На [&hellip;]</p>\n","slug":"v-ulan-udye-invalidy-kolyasochniki-sami-p","uri":"/2016/08/19/v-ulan-udye-invalidy-kolyasochniki-sami-p/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/121.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6309,"date":"2016-08-19T07:45:31","title":"Национальный музей приглашает на кинолекторий  «Наследие Буряткино»","excerpt":"<p>В рамках Года Кино в России Национальный музей Республики Бурятия представляет проект «Наследие Буряткино». Проект включает в себя 3 лекции по истории и развитии бурятского кино. Лекторы расскажут о создании художественных полнометражных фильмов с участием бурятских актеров и художественных фильмов, которые были сняты бурятскими режиссерами. Кинолекторий будет проходить в Музее истории Бурятии им. М.Н. Хангалова 24, 25 и 26 августа. Вниманию будут представлены три художественных фильма: «Золотой Дом», «Песня табунщика» и «Крик тишины». «Золотой Дом» 24 августа в 14:00 будет проходить кинолекторий, в ходе которого слушатели узнают историю создания фильма «Золотой дом» и о снимавшихся в нем актеров. Также посетители музея смогут ознакомиться с альбомом уникальных фотографий, запечатлевших процесс съемок. В фильме снималась блестящая плеяда советских, в том числе и бурятских, актеров и творческих деятелей: Буда Вампилов, Буянто Аюшин, Надежда Степанова, Лхасаран Линховоин и многие другие. Фильм снят на киностудии Мосфильм в 1959 г. Премьера состоялась 18 апреля 1960 г. Съемки проходили в Иволгинской долине у подножия пещеры Баян Бургэд. Режиссер: Владимир Басов Сценарий: Гомбо Цыденжапов, Даширабдан Батожабай Композитор: Баудоржи Ямпилов Сюжет: Действие фильма происходит во время гражданской войны. История о бурятском мальчике по имени Арсалан, который служил батраком у богача. Поступив на обучение послушником-хувараком в дацан он сталкивается с испытаниями и приключениями. В ролях: Боря Семенов, Мила Маншеева, Лхасаран Линховоин, Буда Вампилов, Антроп Ильин, В. Бадеев, Цэдэн Дамдинов, Буянто Аюшин. Цена входного билета: 60 рублей «Песня табунщика» 25 августа в 12:00 сотрудники музея приглашают узнать историю создания фильма «Песня табунщика». Сценарий к фильму был написан талантливым бурятским писателем Даширабданом [&hellip;]</p>\n","slug":"nacionalnyy-muzey-priglashaet-na-kin","uri":"/2016/08/19/nacionalnyy-muzey-priglashaet-na-kin/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/F4zGutiStAU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6304,"date":"2016-08-17T11:47:29","title":"П О Л О Ж Е Н И Е  о проведении республиканского конкурса плакатов среди детей  «Я против терроризма!»","excerpt":"<p>Общие положения 1.1. Настоящее Положение о проведении республиканского конкурса плакатов &#171;Я против терроризма!&#187; регламентирует порядок и условия проведения конкурса, его организационно-методическое, информационное обеспечение, порядок участия и определение победителей. Цель Конкурса Формирование неприятия идей терроризма и экстремизма среди детей Задачи Конкурса 3.1. Привлечение детей к агитации против идей терроризма и экстремизма в среде сверстников. 3.2. Формирование осознания своей причастности к судьбе Родины, стимулирование интереса к проблемам антитеррористической пропаганды. 3.3 Укрепление гражданского единства и гармонизации межнациональных отношений в обществе. 3.4. Развитие и поддержка талантливых детей в области художественного, социального, интеллектуального творчества. Участники Конкурса Участниками конкурса могут выступать учащиеся общеобразовательных школ, а также учащиеся детских школ искусств и других учреждений дополнительного образования в возрасте с 6 до 16 лет по возрастным категориям: I. 6 &#8212; 9 лет II. 10-13 лет III. 14-16 лет 5. Руководство и организаторы 5.1. Общее руководство по подготовке и проведению Конкурса осуществляет Национальный музей Республики Бурятия 5.2. Победителей Конкурса определяет Жюри Конкурса, состав которого утверждает Национальный музей Республики Бурятия Сроки и условия проведения Конкурса 6.1. На Конкурс предоставляются как индивидуальные, так и коллективные работы (не более 3 соавторов). 6.2. На Конкурс принимаются плакаты, выполненные на бумаге (картоне) в формате А4 (альбомный лист) до А1 (лист ватмана). Под плакатом понимается крупноформатное изделие в виде рисунка. Содержание плакатов должно быть направленно на формирование неприятия идей терроризма и экстремизма. 6.3. Плакаты могут быть выполнены в любой технике (тушь, гуашь, пастель, смешанные техники и т.д.) 6.4. К каждой работе прилагается этикетка с указанием: названия работы, техники исполнения, фамилии, имени, возраста автора, названия объединения, [&hellip;]</p>\n","slug":"p-o-l-o-zh-e-n-i-e-o-provedenii-respublika","uri":"/2016/08/17/p-o-l-o-zh-e-n-i-e-o-provedenii-respublika/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/9b82953c9a74899cb66f9bb58429e354.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":6286,"date":"2016-08-15T05:54:34","title":"Музей-усадьба И.К. Калашникова обновил экспозицию  к 85-летию писателя","excerpt":"<p>В рамках юбилейных мероприятий, посвящённых 85-летию со дня рождения народного писателя Бурятии И.К. Калашникова в музее-усадьбе И.К.Калашникова с. Шаралдай 12 августа открылась обновленная экспозиция. На торжественном мероприятии присутствовали заместитель Председателя Правительства РБ П. Носков, депутаты Народного Хурала РБ З. Цыбикмитов и Ц. Батуев, министр образования РБ А. Дамдинов, заместитель министра культуры РБ Н. Емонаков, представители администрации Мухоршибирского района, председатель Союза писателей РБ М. Чойбонов, вдова и дети писателя, директор Национального музея РБ Т. Бороноева и заместитель директора НМ РБ Б. Гомбоев. В основу дизайна новой экспозиции заложен принцип демонстрации экспонатов, как уникальных художественных объектов, которые объединены в тематические и типологические блоки. По художественному оформлению выставки, посетитель попадает на страницы книги о И.К.Калашникове, о его литературном творчестве, жизненном пути от читателя к журналисту и писателю. Акцент сделан на творчестве писателя и его главном романе «Жестокий век». При поддержке Министерства культуры РБ Национальный музей Республики Бурятия провел большую работу по обновлению экспозиции. Подготовка к данной выставке велась еще с января 2016 г. Рабочая группа Национального музея разработала концепцию и электронный макет экспозиции, с которых и началась работа по реэкспозиции. За время работы над информационными стендами бесценной оказалась консультация вдовы писателя Екатерины Викторовны. На выставке посетители смогут увидеть документы, фотографии, рукописи, личные вещи писателя, портрет, книжные издания разных лет, иллюстрации к роману «Жестокому веку» автора З. Доржиева, информационные стенды о творческой жизни писателя, диораму «Бой у Меркитской крепости». Также на экране телевизора можно будет посмотреть кадры из фильма «Крик тишины» по повести И.К.Калашникова. Во время празднования юбилея проходил круглый стол, в котором приняли [&hellip;]</p>\n","slug":"muzey-usadba-i-k-kalashnikova-obnovil","uri":"/2016/08/15/muzey-usadba-i-k-kalashnikova-obnovil/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/image-12-08-16-10-16-6.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6281,"date":"2016-08-11T07:22:36","title":"ОБНОВЛЕННАЯ ФОТОВЫСТАВКА «100 ЧУДЕС СВЕТА» ОТКРОЕТСЯ В УЛАН-УДЭ","excerpt":"<p>9 сентября в Художественном музее им. Ц.С. Сампилова откроется выставка «100 чудес света». 100 чудес света – это яркий и увлекательный проект «Арт-центра» в Перинных рядах, заслуживший самые высокие отзывы более 150 тысяч посетителей. Начавшись с сотрудничества с National Geographic, за несколько лет выставка выросла в Международный фотофестиваль «100 чудес света»: все самые чудесные, чудные и причудливые фотографии были отобраны более чем из 1 000 000 снимков по всему миру! Лучшие фотографы планеты проводят месяцы в экспедициях, используют невероятно сложную аппаратуру, порой рискуют жизнью, чтобы стать немного ближе к тайнам мироздания и поделиться ими. «100 чудес света» – это 100 фотографий живой природы, 100 работ, красивых и пугающих, смешных и серьезных, таких разных, объединенных одной идеей: весь мир – это чудо, стоит только открыть глаза и посмотреть вокруг. Выставка откроет свои двери для посетителей 9 сентября. 100 новых фотографий со всех концов мира. Новые имена! Новые страны! Новые чудеса! 100 невероятных фотографий подарят вам заряд энергии и позитива! Справки по тел.: 21-43-93</p>\n","slug":"obnovlennaya-fotovystavka-100-chudes-sve","uri":"/2016/08/11/obnovlennaya-fotovystavka-100-chudes-sve/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/Dzhim-Cukerman.-Festival-slonov.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6275,"date":"2016-08-05T07:52:39","title":"До окончания выставки «Душа Азии» осталось 3 дня!","excerpt":"<p>Отзывы: &#171;Уникальная выставка талантливых художников и скульпторов, которые создали полотно вечности Бурятии, протянули нам руку для того, чтобы взглянуть в прошлое, в быт вечности. Эти работы достойны показа на мировых выставках, философия которых будет ясна для понимания людям разных национальностей. Спасибо большое коллективу Национального музея Бурятии за концепцию выставки. Ждем от вас ещё и ещё интересных работ!&#187; Думнова Т. Г. &#171;Огромное спасибо за знакомство с культурой и историей бурятского народа. Экскурсия была веселой, заряженной гостеприимством. Было ощущение, что погрузился во внутрь былой и бытовой жизни местных жителей. Спасибо коллективу музея. Также выражаю отдельную благодарность отзывчивому и интересному экскурсоводу &#8212; Анне&#187;. Олег. Гость из Москвы. &#171;Вдалеке от моей родины Бурятии особо хочется прикоснуться к культуре моего народа. Получила огромный заряд энергии для дальнейшей жизни в согретом людьми городе Магадан. Спасибо за Ваш талант! Вы &#8212; гордость нашего народа!&#187; &#171;С огромным удовольствием просмотрели работы наших бурятских художников и получили огромное эстетическое удовольствие от увиденного. Работы талантливых людей впечатлили, мы гордимся, что у нашей Республики есть достойнейшие люди, которые могут показать другим странам и регионам нашу суть, бурятскую многовековую культуру. Спасибо Вам за эту выставку! Даже не хочется уходить. Богата земля наша талантами! Спасибо художникам за их работы!&#187; Семья Будаевых (Закаменский район) &#171;Выставка очень понравилась. Экспонаты познавательные. Для духовного развития человека очень все интересно. Спасибо устроителям выставки и, конечно, авторам работ. Впечатлили все работы, но особенно скульптуры &#171;Придание&#187;, &#171;Победитель&#187;, &#171;Легенда&#187; и др. В картинах запечатлены прекрасные моменты жизни, неуловимые нюансы мироздания, музыка пейзажа и реальность эмоций личностей на холстах. Спасибо!&#187; Только 5, 6 [&hellip;]</p>\n","slug":"do-okonchaniya-vystavki-dusha-azii-osta-2","uri":"/2016/08/05/do-okonchaniya-vystavki-dusha-azii-osta-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/VpkALuGzLkw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6269,"date":"2016-08-04T16:38:59","title":"На выставке «Душа Азии» посетители встретили Даши Намдакова","excerpt":"<p>Сегодня сюрпризом для посетителей выставки &#171;Душа Азии&#187; стала встреча со знаменитым бурятским скульптором и художником Даши Намдаковым. &nbsp; Даши Бальжанович посетил музей, чтобы ответить на вопросы в эксклюзивном интервью для телекомпании &#171;Тивиком&#187;. Даши рассказал о своей семье и родителях, о жизни в Лондоне, поисках вдохновения и о скульптуре &#171;Алтаргана&#187;, которую планируется установить в центре Улан-Удэ. В перерывах скульптор общался с посетителями, фотографировался и раздавал автографы. Напоминаем, что выставка &#171;Душ Азии&#187; работает до 8 августа! На выставке представлены произведения живописи, скульптуры и декоративно-прикладного искусства современных художников, живущих по обе стороны от Байкала. Особое место в экспозиции занимают скульптуры Даши Намдакова, которые еще не видел улан-удэнский зритель. Только 5, 6 и 7 августа билеты на выставку с 50% скидкой! Взрослый билет &#8212; 100 руб. Пенсионеры- 80 руб. Школьники, студенты, инвалиды, военнослужащие, проходящие службу по призыву &#8212; 50 руб. Справки по тел.: 21-43-93</p>\n","slug":"na-vystavke-dusha-azii-posetiteli-vst","uri":"/2016/08/04/na-vystavke-dusha-azii-posetiteli-vst/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/W86ubFBMsqw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6265,"date":"2016-08-04T08:54:04","title":"Акция! Действует 50% на посещение выставки «Душа Азии»","excerpt":"<p>Внимание! Акция! Только 5, 6 и 7 августа билеты на выставку &#171;Душа Азии&#187; с 50% скидкой! Взрослый билет &#8212; 100 руб. Пенсионеры- 80 руб. Школьники, студенты, инвалиды; военнослужащие, проходящие службу по призыву &#8212; 50 руб. До закрытия выставки осталось всего 4 дня!!!! Не упустите возможность увидеть работы наших скульпторов и художников, окрыляющие и волнующие душу. Адрес: Художественный музей им. Ц.С. Сампилова ул. Куйбышева, 29 Справки по тел.: 21-43-93 Сайт: muzeyrb.ru</p>\n","slug":"akciya-deystvuet-50-na-poseshhenie-vystavk","uri":"/2016/08/04/akciya-deystvuet-50-na-poseshhenie-vystavk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/sale_06.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6261,"date":"2016-08-04T05:37:52","title":"Улан-удэнцев приглашают на выставку «Душа Азии»","excerpt":"<p>У горожан осталась всего неделя, чтобы посетить уникальную экспозицию Даши Намдакова. В межрегиональном проекте собраны работы современных художников, представляющих бурятский мир Современная Мадонна &#8212; творение Даши Намдакова &#8212; находится не в фондах Национального музея Бурятии. Её специально для выставки привезли из галереи Виктора Бронштейна. В свою очередь иркутский меценат приобрёл изваяние в одной из частных коллекций Англии. Теперь самобытную скульптуру можно увидеть и в музее имени Сампилова. Бронзовая фигура привлекла взгляд и посетителя Надежды Старченко из Санкт-Петербурга. Я бы не сказала, что с азиатским… душа-то общая &#8212; и Азия, и Европа. Понятно всё. Та новая мадонна Азии. Кому-то может и не понятно. Но людям, мало знакомым с Бурятией, обязательно нужно посетить. Нужно посетить, чтобы увидеть и уникальных кукол ручной работы. Их также представил Даши Намдаков. Некоторые из работ мастер делал в соавторстве с братом и другими членами своей большой семьи. На выставке присутствует и эскиз трёхметровой скульптуры, которая, по задумке автора, должна украсить центр Улан-Удэ. Ещё на открытии выставки, эту работу высоко оценили искусствоведы. Он выполняет это в этническом стиле в традиционных приёмах, некоторой гратесковости, очень большой декоративностью, то есть нарядности скульптуры &#8212; объясняет искусствовед Надежда Комарова. &#8212; Всё это наследие &#8212; предков Даши, всех бурятских дарханов, которые эту культуру формировали и оставили нам с вами. С эскизом уже ознакомились в министерстве культуры и администрации Улан-Удэ. Мэр Александр Голков решил ещё раз оценить проект, но уже в самом музее. Он отметил, многие выставленные работы им давно любимы. Я вам секрет приоткрою: я в этом доме вырос, многие из художников, это [&hellip;]</p>\n","slug":"ulan-udyencev-priglashayut-na-vystavku","uri":"/2016/08/04/ulan-udyencev-priglashayut-na-vystavku/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/lkz-cfqnf.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6914,"date":"2016-08-03T12:37:58","title":"Мэр Улан-Удэ советует «Душу Азии»","excerpt":"<p>Александр Голков остался в восторге от выставки. Второго августа мэр Улан-Удэ посетил выставку, которая открылась 29 июня. Градоначальник осмотрел экспозицию и посоветовал всем горожанам посетить Художественный музей им. Сампилова. В музее работает межрегиональный выставочный проект «Душа Азии», посвященный XII международному всебурятскому фестивалю «Алтаргана-2016». В реализации проект приняли участие Национальный музей Бурятии, арт-фонд Даши Намдакова (Москва) и галерея В. Бронштейна (Иркутск). Иркутская галерея представила новые скульптуры Даши Намдакова, которые еще не видел улан-удэнский зритель: «Мадонна с птичкой», «Конь Модэ», «Приданое», скульптуры Г. Зодбоева и Д. Будажабэ, а также живописные произведения иркутских художников: К. Шулунова, В. Рогаля, В. Смагина, С. Писарева, В. Максимова.  Основная часть выставки представлена произведениями из фондов Художественного музея Ц. Сампилова. Идея выставки – показать современное искусство XX- начала XXI века. &#8212; Я вырос в этом доме, и многие художники, которые представили здесь свои работы, были моими соседями. Здесь представлены замечательные работы наших бурятских художников, скульпторов. Даши Намдаков сегодня воспринимается как икона, это скульптор, уже сделавший свое имя,  &#8212; говорит Александр Голков. Искусство, по мнению мэра, заставляет человека по-другому взглянуть внутрь себя и на себя. &#8212; Каждый на этой выставке может что-то открыть для себя. Мне понравились многие работы. С какими-то я уже знаком, что-то увидел впервые. Советую всем сходить на эту выставку, &#8212; заключил мэр. «Душа Азии» будет открыта для горожан и гостей города до середины августа. Автор: Сергей Александров, infpol</p>\n","slug":"myer-ulan-udye-sovetuet-dushu-azii","uri":"/2016/08/03/myer-ulan-udye-sovetuet-dushu-azii/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/7b435a49be53c179f05684a5e1443017.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6242,"date":"2016-08-03T06:32:24","title":"Мэр города Улан-Удэ посетил выставку «Душа Азии»","excerpt":"<p>Вчера, 2 августа, выставку &#171;Душа Азии&#187; посетил мэр города Улан-Удэ Александр Голков. Александр Михайлович о выставке: &#187; Замечательная выставка! Получил огромное удовольствие! Можно смотреть и смотреть&#187;. Друзья, выставка работает до 8 августа! Не упустите возможность увидеть работы наших скульпторов и художников, окрыляющие и волнующие душу. Адрес: Художественный музей им. Ц.С. Сампилова ул. Куйбышева, 29 Справки по тел.: 21-43-93 Сайт: muzeyrb.ru</p>\n","slug":"myer-goroda-ulan-udye-posetil-vystavku-d","uri":"/2016/08/03/myer-goroda-ulan-udye-posetil-vystavku-d/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/TrZVBnNb6HA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6240,"date":"2016-08-02T07:12:49","title":"До окончания выставки «Душа Азии» осталось 7 дней!","excerpt":"<p>Приглашаем Вас на выставку &#171;Душа Азии&#187;!   На выставке представлены произведения живописи, скульптуры и декоративно-прикладного искусства современных художников, живущих по обе стороны от Байкала. Особое место в экспозиции занимают скульптуры Даши Намдакова, которые еще не видел улан-удэнский зритель.   Семейный подряд Намдаковых представил уникальные авторские куклы, вызывающие восторг и восхищение у посетителей.   Выставка работает до 8 августа! Не упустите возможность увидеть работы наших скульпторов и художников, окрыляющие и волнующие душу.   Адрес: Художественный музей им. Ц.С. Сампилова ул. Куйбышева, 29   Справки по тел.: 21-43-93 Сайт: muzeyrb.ru</p>\n","slug":"do-okonchaniya-vystavki-dusha-azii-osta","uri":"/2016/08/02/do-okonchaniya-vystavki-dusha-azii-osta/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/e2SrQtvuS3A.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6204,"date":"2016-07-30T10:36:49","title":"Воспитанники военно-исторического лагеря посетили Новоселенгинский музей декабристов","excerpt":"<p>27 июля в Новоселенгинском музее декабристов прошли квест-экскурсии &#171;Тайны Селенгинского острога&#187;для воспитанников военно-исторического лагеря &#171;Восточные рубежи России&#187;. Перед тем, как ребята отправились в путь, сотрудники музея рассказали им о Национальном музее Бурятии, о том какие выставки и занятия проходят в его залах, а также поделились планами о создании клуба любителей военной истории при Музее истории Бурятии им. М. Н. Хангалова. По пути от лагеря до музея юным патриотам рассказали об истории Бурятии и становлении и развитии Селенгинского острога, исторических событиях и знаменитых личностях, известных далеко за пределами Селенгинской долины. Во время поездки участники посетили мемориал декабристов, скалу &#171;Англичанка&#187; и памятник казакам. В музее декабристов гостям провели обзорную экскурсию,  где особое внимание его сотрудники уделили биографиям декабристов и истории Селенгинского пехотного полка, солдаты которого храбро и самоотверженно сражались на Отечественной войне 1812 года. На выставке &#171;Славься ввек, Бородино!&#187; члены патриотического клуба &#171;За птицей Феникс&#187; показали сцены из жизни декабриста Николая Бестужева и солдат Селенгинского пехотного полка. Юные патриоты стали участниками инновационной музейной игры &#171;Тайны Селенгинского острога&#187;. Также в уютной беседке все желающие могли собрать пазлы на исторические темы. &nbsp; Всего в этот день музей посетило 150 детей от 6 до 16 лет. Справки по тел.: 21-40-08 &nbsp;</p>\n","slug":"vospitanniki-voenno-istoricheskogo-l","uri":"/2016/07/30/vospitanniki-voenno-istoricheskogo-l/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/dsIQu85DdrY.jpg","cat":[{"databaseId":143,"parentDatabaseId":null,"slug":"tainiostroga","name":"Квест-игра «Тайны Селенгинского острога»"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":6197,"date":"2016-07-29T06:59:08","title":"Россия отмечает 199-летие знаменитого художника-мариниста","excerpt":"<p>29 июля 1817 года в Феодосии родился всемирно известный русский художник-маринист Иван Константинович Айвазовский. Айвазовский прожил долгую трудовую жизнь на берегу любимого им моря, питавшего его искусство яркими образами. Он создал за свою жизнь свыше шести тысяч картин. В своем творчестве сочетал драгоценные качества: доходчивость, эмоциональность, волевое начало и прелесть тонкой поэзии, которые выдвинули его в первые ряды маринистов мира. Художник известен во всем мире как «певец морской стихии», автор шедевров «Девятый вал», «Черное море» и других. Он создавал не только морские, но и &#171;сухопутные&#187; картины, к которым и относится «Пейзаж». Картина экспонируется в Художественном музее им. Ц.С. Сампилова на выставке «Русское искусство конца XVIII – начала XX вв.». «Пейзаж» &#8212; знаменитая работа непревзойденного мариниста, которая имеет увлекательную историю. Картина была написана в 1856 году в сложный для художника период, когда общество стало говорить о том, что он утратил свой талант. Айвазовскому приходилось отвечать на эти обвинения словесными разъяснениями и новыми картинами. Так, наряду с морскими пейзажами у Айвазовского стали появляться «сухопутные», среди которых и картина «Пейзаж». Картина относится к серии украинских пейзажей. Украинские степи были давней любовью живописца. В этом пейзаже мы можем обнаружить черты, характерные и для морских пейзажей Айвазовского: высокое небо, романтическую взволнованность, изысканность и прозрачность палитры. Приглашаем всех отпраздновать 199-летие великого художника походом на выставку, где представлена редкая работа классика морских пейзажей. «Пейзаж» ждет своих зрителей, которые наверняка оценят световую атмосферу картины, тонкие нежные переливы и неповторимую авторскую палитру красок. Справка: В фонды Художественного музея им. Ц.С. Сампилова полотно поступило в 1949 г. из Государственного Русского [&hellip;]</p>\n","slug":"rossiya-otmechaet-199-letie-znamenitogo-khu","uri":"/2016/07/29/rossiya-otmechaet-199-letie-znamenitogo-khu/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/14417e87-01aa-4461-97f8-b5f42a969630_800x600.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6924,"date":"2016-07-26T12:56:20","title":"«Теория хаоса»","excerpt":"<p>В Национальном музее Бурятии открылась выставка знаменитого художника Масло, холст, ткань и металл. Необычное сочетание материалов и красок в руке Зорикто Доржиева рождает завораживающие картины, где бурятские национальные мотивы переплетаются с европейскими веяниями. В музее имени Сампилова на выставке «Теория хаоса» представлено около сорока работ выдающегося мастера.</p>\n","slug":"teoriya-khaosa","uri":"/2016/07/26/teoriya-khaosa/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/vystavka.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6155,"date":"2016-07-25T06:41:53","title":"Отзывы посетителей выставки «Душа Азии»","excerpt":"<p>&#171;Душа Азии&#187; взволновала и всколыхнула наши души и согрела наши сердца. В этом зале &#171;прописались&#187; творения художников, скульпторов, дарханов, талантливейщих мастеров Бурятии, Забайкалья, Иркутского края и думается, что поэтому мы уходим отсюда очарованные и воодушевленные увиденным. И, наверное, еще потому, что нашим гидом была сама Татьяна Бороноева. Недаром один умный человек утверждал, что красота спасет мир. И в наш жестокий век, в наше трудное время такие выставки, как &#171;Душа Азии&#187; делают большое и доброе дело &#8212; спасают наши души, заставляют звенеть самые тонкие струны души, напоминая, что &#171;творчество и любовь &#8212; крылья души человека!&#187; Е. А. Голубев. 22.07.2016 г. Выставка просто замечательная. Она пропитана атмосферой самобытности такой этногруппы, как буряты. Хорошо показана их религиозная культура. Например &#171;Аршан&#187;. Также очень понравились представленные триптихи и скульптуры девушек в витринах. Спасибо за прекрасно проведенное мною время! 3.07.2016 г. Очень интересная выставка и очень красивая! Перед каждой картиной можно останавливаться часами и думать. Вся выставка вдохновляет! Хочется творить. И глядя на каждую картину или скульптуру вспоминаются наши предки и наши корни, как кочевников, которые мы забываем, живя в современном мире. Спасибо большое за выставку и новые впечатления!  Будаева Валя. 6.07.2016 г. Душа Азии! Выставка многогранна! Очень нравится. Столько, действительно, души!!! Художникам поклон за их взгляд, чувства, творческий полет! Организаторам за организацию, сохранение и представление! Такой хороший сегодня день после вашей выставки &#8212; и крылья, и полет, и радость!!! Спасибо за те секунды счастья, которые вы нам подарили. Это останется уже в наших душах. Выставка замечательная! Ольга Акимова (художник) 8.07.2016 г. Этот день посещения выставки для меня [&hellip;]</p>\n","slug":"otzyvy-o-vystavke-dusha-azii","uri":"/2016/07/25/otzyvy-o-vystavke-dusha-azii/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/cM9X4VT7l20.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6929,"date":"2016-07-22T13:00:47","title":"В столице Бурятии открылась выставка художника-самородка Цырен-Намжила Очирова","excerpt":"<p>«Уникальный случай, когда художник без образования развил самостоятельно свой талант…» Лист бумаги, тушь, вдохновение и невероятный талант. Живые, выразительные картины, передающие бурятский национальный колорит. 40 работ мастера представили на экспозиции «Мастер из Могхосона» в Художественном музее им. Сампилова.</p>\n","slug":"v-stolice-buryatii-otkrylas-vystavka","uri":"/2016/07/22/v-stolice-buryatii-otkrylas-vystavka/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/sequence-02.still036.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6147,"date":"2016-07-21T05:58:55","title":"Объявляем конкурс репостов в Вконтакте!","excerpt":"<p>Внимание! Объявляем конкурс репостов. Приз достанется случайному подписчику, выполнившему следующие действия : 1. Сделать репост этой записи. 2. Подписаться на нашу группу в  Вконтакте  Три счастливчика получат по 2 билета на выставку &#171;Душа Азии&#187;! На выставке представлены произведения живописи, скульптуры и декоративно-прикладного искусства современных художников, живущих по обе стороны от Байкала. Особое место в экспозиции занимают скульптуры Даши Намдакова, которые еще не видел улан-удэнский зритель. Большой восторг и восхищение у посетителей вызывают куклы,  созданные  семьёй Даши Намдакова. По словам мастера, на данный момент изготовление кукол вдохновляет и занимает его больше всего. Победителя определим с помощью программы &#171;Random.up&#187;. Полный видеоотчет.</p>\n","slug":"obyavlyaem-konkurs-repostov-v-vkontak","uri":"/2016/07/21/obyavlyaem-konkurs-repostov-v-vkontak/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/AslqAO1wnrc.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6133,"date":"2016-07-10T11:59:04","title":"Музейщики убрали мусор с берега Байкала","excerpt":"<p>Музей является территорией культурного и, конечно же, природного наследия. Мы не только сохраняем прошлое для будущего, но и настоящее стараемся сберечь. Так, 10 июля, в воскресный прохладный день, сотрудники Национального музея Республики Бурятия провели санитарный рейд на берегах Байкала вблизи с.Максимиха Баргузинского района. Байкал нуждается в сознательном и культурном поведении всех приезжающих сюда людей. Работники музея на своем примере демонстрируют должное отношение к природе. Озеро Байкал является настоящим богатством Так давайте же сохраним это богатство для будущих поколений!</p>\n","slug":"muzeyshhiki-ubrali-musor-s-berega-bayka","uri":"/2016/07/10/muzeyshhiki-ubrali-musor-s-berega-bayka/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/iSll7wT6DKE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6131,"date":"2016-07-08T13:47:42","title":"Великий шелковый путь и его влияние  на развитие территории Восточной Сибири и Забайкалья","excerpt":"<p>&nbsp; (опыт музейной интерпретации историко-культурного наследия на примере Национального музея Республики Бурятия) В истории человеческой цивилизации есть немало примеров длительного взаимовыгодного культурного и экономического сотрудничества между странами и народами с различными политическими, религиозными и этническими традициями. Но самым значительным, широко известным в мире являлся Великий шелковый путь, протянувшийся от берегов Атлантического океана до берегов Тихого, пересекавший весь Азиатский континент и соединявший страны Средиземноморья с Дальним Востоком в древности и раннем средневековье. Это была не просто дорога или даже система дорог от океана до океана, это был сложнейший культурно-экономический мост между Востоком и Западом, соединявший народы и цивилизации в их стремлении к миру и сотрудничеству. На пороге третьего тысячелетия человечество столкнулось с необходимостью искать новые пути сотрудничества. Комплексное изучение и восстановление Великого шёлкового пути как «пути диалога» вполне соответствует такой необходимости. В свете научных исследований российских ученых и сотрудников Российского этнографического музея [1] становится актуальным изучение истории развития торговых коммуникаций, роль торговли в функционировании традиционных обществ, ее влияние на этнокультурную и этносоциальную динамику. Особенно интересны, на наш взгляд, статьи С.В. Романовой и М.В. Федоровой [2, с. 190-195; 3, с. 196-206], рассматривающие не только роль российско-китайских политических и торгово-экономических отношений в этнокультурном развитии народов Южной Сибири, но и влияние Китая, буддийской традиции на культуру бурят и тувинцев. В настоящее время именно в региональных музеях России сконцентрированы уникальные артефакты исторического прошлого и актуализация их как объектов историко-культурного наследия региона, их исторической и трансграничной взаимосвязи в развитии целых культурных областей представляет собой исключительную важность. Использование особо ценных объектов культурного наследия – археологического наследия эпохи хунну, [&hellip;]</p>\n","slug":"velikiy-shelkovyy-put-i-ego-vliyanie-na","uri":"/2016/07/08/velikiy-shelkovyy-put-i-ego-vliyanie-na/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/o1qJ1hCMDgg.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":76,"page":53},"__N_SSG":true}