{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1787,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":17774,"date":"2019-11-26T06:18:10","title":"[:ru]В Улан-Удэ завершает работу выставка «Сокровища времен»[:]","excerpt":"<p>[:ru]В Художественном музее им. Ц.С. Сампилова завершает работу выставка тувинского камнерезного искусства &#171;Сокровища времен&#187;. В экспозиции снежные барсы, сарлыки, лошади, горные козлы и другие скульптуры, искусно вырезанные из агальматолита и серпентинита. Несмотря на свои небольшие размеры, произведения отличаются образной выразительностью и даже монументальностью. Современные тувинские художники-камнерезы умудряются запечатлеть монументальность в очень небольшом размере и движение в статике. Декоративно-прикладное искусство, впитало в себя художественные традиции и особенности многих кочевых народов великих степей Евразии, сформировало собственный, «подлинно национальный» язык. Передвижной художественный проект «Сокровища времен» был организован в 2010 году по инициативе членов ТРО «Союз художников Республики Тыва» ВТОО «Союз художников России» Хеймер-оола Донгака, Юрия Ооржака и Александра Баранмаа. Целью проекта является популяризация тувинского камнерезного искусства, как в России, так и за пределами страны. Мастера камнерезного искусства, одного из признанных символов культуры Тувы, находят вдохновение в образах родной природы, животного мира, в народных ремесленных традициях. Выставка уже успела побывать в Красноярске, Кемерово, Новокузнецке, Прокопьевске, Барнауле, Омске, а также в Германии и в Тайване. Выставка продлится до 1 декабря 2019 г. Возраст: 0+. Стоимость билетов : взрослый – 100 руб., детский – 50 руб. Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93. &nbsp; &nbsp;[:]</p>\n","slug":"v-ulan-udye-zavershaet-rabotu-vystavka-s","uri":"/2019/11/26/v-ulan-udye-zavershaet-rabotu-vystavka-s/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/630kh420_kamnerezy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17772,"date":"2019-11-26T06:09:20","title":"[:ru]Экскурсии по цене входного билета![:]","excerpt":"<p>[:ru]Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, вход на выставку оплачивается! Расписание на 28 ноября 2019 г.: Художественный музей им. Ц.С. Сампилова – экскурсия по выставке тувинского камнерезного искусства «Сокровища времен». В экспозиции снежные барсы, сарлыки, лошади, горные козлы и другие скульптуры, искусно вырезанные из агальматолита и серпентинита. Внимание, это последняя неделя работы данной выставки! Где: Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93). Возраст: 0+. Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Знакомство с интерактивной экспозицией о природе, экологии Бурятии. Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49). Возраст: 0+. Музей истории Бурятии – экскурсия по выставке &#171;Атлас тибетской медицины&#187;. Памятник представляет иллюстрации к тибетскому медицинскому трактату XVII века «Голубой берилл» – комментарии к классическому произведению тибетской медицины &#171;Чжуд-ши&#187; и является частью буддийского Учения. Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08). Возраст: 6+. [:]</p>\n","slug":"yekskursii-po-cene-vkhodnogo-bileta-2","uri":"/2019/11/26/yekskursii-po-cene-vkhodnogo-bileta-2/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_0104.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17767,"date":"2019-11-26T06:06:00","title":"[:ru]Спешите посетить выставку «Малые голландцы»![:]","excerpt":"<p>[:ru]На этой неделе завершается выставка «Малые голландцы» из коллекции голландской живописи XVII-XIX в. Приморской картинной галереи. Если вы не успели на ней побывать, то спешите посетить камерную экспозицию, которая даёт возможность зрителям во всей полноте познакомиться с основными жанрами и национальными особенностями, присущими голландской школе XVII–XIX веков и обеспечившими ей важное место в истории западноевропейского изобразительного искусства. В собрании западноевропейского искусства Приморской государственной картинной галереи голландская живопись занимает особое место. Она представлена почти всеми жанрами: портретами, батальными и бытовыми сценами, анималистическими и пейзажными картинами, натюрмортом. Очень интересны введенный в моду голландскими художниками морской пейзаж (Людольф Бакхейзен Старший), а также жанровая живопись с выраженными комическими интонациями (Антоний Викторейнс, Рихард Бракенбург) и&nbsp; натюрморт, написанный неизвестным художником. Голландское искусство этого периода отличается яркой реалистичностью, стремлением художников передать неповторимый колорит жизни своего народа, создавшего первое в мире буржуазное государство. Борьба с испанцами обострила чувство национального самосознания голландцев. Образ родной страны, ее людей, природы, повседневного быта стал главной темой голландского искусства. Часть коллекции поступила в Приморскую картинную галерею в начале 1930-х годов из Музея изящных искусств – ныне ГМИИ им. А.С. Пушкина – и из Государственного Эрмитажа. Несколько произведений позже были приобретены у частных коллекционеров во Владивостоке. Возраст 0+ Стоимость билета:&nbsp; взрослый -160 руб.; пенсионеры-120 руб.; школьники, студенты, военнослужащие, проходящие срочную службу — 80 руб.&nbsp; Экскурсия 300 руб. (по предварительным заявкам) Справки по тел: 21-43-93. &nbsp;[:]</p>\n","slug":"speshite-posetit-vystavku-malye-goll","uri":"/2019/11/26/speshite-posetit-vystavku-malye-goll/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/540kh320_gollandcy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17765,"date":"2019-11-26T05:33:13","title":"[:ru]В Бурятии определены победители первого чемпионата по выделке овчины «Дулаан Шэмэг»[:]","excerpt":"<p>[:ru]22 ноября в Улан-Удэ в Художественном музее им. Ц.С. Сампилова прошел первый чемпионат по выделке овчины «Дулаан Шэмэг». Мероприятие вызвало повышенный интерес: три зала музея, где проходила выставка-ярмарка, оказались переполнены зрителями и болельщиками. Научный подход Чемпионат проходил по двум направлениям – конкурс мастеров по выделке шкур, а также конкурс мастеров по изготовлению традиционной бурятской одежды из овечьей шкуры. Всего в чемпионате приняли участие 27 человек: 13 мастеров по изготовлению изделий из овчины и 14 мастеров по выделке овчиной шкуры – из районов Бурятии и Улан-Удэ. На выставку мероприятия для внимания жюри чемпионата и общественности были представлены выделанные овечьи шкуры, изделия из готовой овчины. Это и мягчайшие пушистые овчины, белоснежные и крашенные, автомобильные чехлы, дэгэлы, обувь, головные уборы, рукавицы, одеяла, коврики, игрушки и многое другое. – Каждый участник представил на выставку 10 выделанных овечьих шкур. С утра в Восточно-Сибирском государственном университете технологий и управления прошла научно-технологическая экспертиза представленных изделий. Учитывались показатели: удлинение и предел прочности при нагрузке, наличие загрязнений, жесткость, качество ворса, наличие швов, обработка краев и др. Даже была такая проверка: кусочек овчины варили в кипятке. Подход у нас научный, – сообщила министр культуры Бурятии Соелма Дагаева. Победители Жюри чемпионата под председательством главы Буддийской традиционной Сангхи России XXIV Пандито Хамбо Ламы Дамбы Аюшеева определило победителей. Первое место в направлении &#171;Выделка шкур&#187; не присуждалось. Второе место согласно решению жюри заняли Бадама (землячество шэнэхэнских бурят), Тумэн Хоцаев (Курумканский район), ООО &#171;Малое инновационное предприятияе &#171;ЭКОМ&#187;. Третье место заняли Жаргалма Очиржапова, (Хоринский район), Тимур Махутов (Иволгинский район), Долгорма Тогмитова (Закаменский район). Первое место в [&hellip;]</p>\n","slug":"v-buryatii-opredeleny-pobediteli-perv","uri":"/2019/11/26/v-buryatii-opredeleny-pobediteli-perv/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1554.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17762,"date":"2019-11-26T04:48:51","title":"[:ru]В Улан-Удэ состоится художественная выставка «Отражение»[:]","excerpt":"<p>[:ru]Традиционная выставка-конкурс состоится в выставочном зале Национального музея Республики Бурятия. С 4 по 11 декабря пройдет традиционная выставка-конкурс учебных и творческих работ «Отражение». Открытие выставки состоится 4 декабря в 14.00 в Национальном музее Республики Бурятия. Вниманию посетителей выставки будут представлены работы многих жанров, выполненных в разных техниках. Выставка «Отражение» является своеобразным творческим показом результатов учебной работы учащихся и преподавателей детских школ искусств, детских художественных школ, учреждений дополнительного образования, студентов художественного отделения Колледжей. Конкурс проводится в целях выявления и поддержки наиболее одаренных учащихся и профессионально перспективных юных дарований в области изобразительного искусства, сохранения и развития народных художественных промыслов среди молодежи, приумножения традиций художественного мастерства, повышения качества педагогической и методической работы преподавательского состава, популяризации творчества одарённых детей и инициативных преподавателей. Выставка &#8212; конкурс «Отражение» проводится по номинациям: Живопись (натюрморт, портрет, пейзаж). Графика (натюрморт, портрет, пейзаж). Композиция (станковая, декоративная). Декоративно-прикладное искусство (батик, витраж, коллаж, аппликация). Сохранение народных традиций (народные ремесла: роспись, резьба, керамика, игрушка). Дизайн (дизайн национальных костюмов, инсталляции, макет оформления сценографии спектакля). Дополнительная номинация для представления сюжетных работ иллюстрации спектакля «Театр -детям». Возрастное ограничение: 6+. 11 декабря в Колледже искусств им. П.И. Чайковского состоится награждение победителей. Приглашаются все желающие! [:]</p>\n","slug":"v-ulan-udye-sostoitsya-khudozhestvennaya-v","uri":"/2019/11/26/v-ulan-udye-sostoitsya-khudozhestvennaya-v/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/742cc28d2e1c092419949922def44d38.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17734,"date":"2019-11-22T13:32:29","title":"[:ru]Фоторепортаж с открытия первого чемпионата по выделке овчины «Дулаан Шэмэг»[:]","excerpt":"<p>[:ru][:]</p>\n","slug":"fotoreportazh-s-otkrytiya-pervogo-chemp","uri":"/2019/11/22/fotoreportazh-s-otkrytiya-pervogo-chemp/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1415.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17730,"date":"2019-11-22T09:08:45","title":"[:ru]Ваза из фарфорового сердца Китая[:]","excerpt":"<p>[:ru]Известный керамист Чингис Базаров подарил Художественному музею им. Ц.С. Сампилова вазу, которую он расписал в фарфоровом сердце Китая – г. Цзиндэчжэнь. Напомним, в 2019 году ведущий музей Республики Бурятия празднует 75 лет со дня основания. По словам Чингиса Базарова, идея для росписи вазы подсказала само форма изделия. – Это одна из самых больших, значимых работ. Ваза называется &#171;Отражение&#187;. Это горы, которые отражаются в Байкале. Две стихии – образ Бурятии и Монголии. Эту вазу я расписал в мастерской китайского керамиста в древнем городе Цзиндэчжэнь, который живет фарфором. В 2018 году с Александрой Дугаровой приняли участие в международном проекте «Шелковый путь. Керамическое искусство» в городе Цзиндэчжэнь. В древний город стремятся попасть мастера не только России, но и со всего мира. Идет паломничество. Там проводятся крупнейшие симпозиумы керамистов. Это новый опыт. Атмосфера уникальная. Увидели массу нового. Жители каждой улицы занимаются фарфором, – отметил он. Напомним, в марте 2018 года художники Чингис Базаров и Александра Дугарова из Бурятии приняли участие в международном проекте «Шелковый путь. Керамическое искусство» в городе Цзиндэчжэнь. В этом проекте участвовали художники из России, Монголии и Китая. Первая выставка работ, на которой были представлены расписанные художниками из разных стран фарфоровые изделия, состоялась в Монголии. Следующей страной, где был представлен проект «Шелковый путь. Керамическое искусство» была Россия. В Улан-Удэ этот международный проект развернул свою экспозицию всего на несколько дней, где жители и гости города смогли познакомиться с авторской росписью по фарфору. На выставке были представлены работы участников проекта – художников Чимитдоржа и Тамира (Монголия), господина Гуан (Китай), Александры Дугаровой и Чингиса Базарова [&hellip;]</p>\n","slug":"vaza-iz-farforovogo-serdca-kitaya","uri":"/2019/11/22/vaza-iz-farforovogo-serdca-kitaya/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1385.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17724,"date":"2019-11-21T09:31:57","title":"[:ru]Национальный музей РБ отметили дипломом [:]","excerpt":"<p>[:ru]В середине ноября на Стратегической сессии, которая была частью VIII Санкт-Петербургского международного культурного форума, прошла церемония награждения наиболее активных участников федерального проекта «Территория Победы». Среди них оказался Национальный музей Бурятии. Диплом «За активное участие в реализации проекта «Территория Победы» руководителю Национального музея РБ Татьяне Бороноевой вручил директор Музея Победы Александр Школьник. Напомним, масштабный федеральный проект «Территория Победы», направленный на создание единого пространства по военной истории ХХ века, стартовал еще в 2017 году. Инициатором проекта, охватившего и объединившего региональные, муниципальные, частные и школьные музеи темами Великой Отечественной войны, выступил Музей Победы (Москва). Целью проекта является следующее – сделать музеи центрами культурной жизни, а также активной просветительской и образовательной работы в регионах. Кстати, тогда, в 2017 году, о поддержке проекта заявили все субъекты РФ. Партнёром проекта «Территория Победы» стал и Национальный музей Бурятии. В рамках этого важного проекта Национальный музей Бурятии провел много интересных мероприятий. «Антропология войны» и квест Национальный музей Бурятии выступил в качестве организаторов квеста по Великой Победе, организованного в рамках этого проекта. Кроме того, в течение 2018 года музей проводил работу по проведению различных акций и мероприятий в рамках проекта. В 2019 году в рамках проекта «Территория Победы» в музее истории Бурятии осуществлялись такие мероприятия, как, например, показ фильма «Брестская крепость», созданного в 2010 году. Демонстрация фильма для учащихся образовательных учреждений Улан-Удэ проводилась в рамках проведения Всероссийских Дней военно-исторического кино к 80-летию со дня начала Второй мировой войны. Проводились лекции по военной тематике с показом тематических роликов, предоставленных Музеем Победы, а также акции, приуроченные к 9 мая, 23 февраля [&hellip;]</p>\n","slug":"nacionalnyy-muzey-rb-otmetili-diplo","uri":"/2019/11/21/nacionalnyy-muzey-rb-otmetili-diplo/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1281.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17716,"date":"2019-11-21T04:59:34","title":"[:ru]»Осенний вернисаж»[:]","excerpt":"<p>[:ru]22 ноября в 16.00 час. в Музее истории Бурятии им. М.Н. Хангалова откроется ежегодная выставка творческих работ учащихся ДХШ им. Р.С.Мэрдыгеева «Осенний вернисаж». Выставка проводится более десяти лет. Возраст участников от 6 до 16 лет. В экспозиции выставки будут представлены пленэрные работы, учебные натюрморты, пейзажи, зарисовки и наброски человека, животных и насекомых. Все работы исполнены в разных техниках: карандаш, акварель, гуашь, фломастер, сангина, аппликация. Всех желающих ознакомиться с картинами юных художников приглашаем на выставку. Работы учащихся никого не оставят равнодушными, ведь творчество детей всегда вызывает к себе большой интерес, так как это самое искреннее, доброе и живое искусство! [:]</p>\n","slug":"osenniy-vernisazh","uri":"/2019/11/21/osenniy-vernisazh/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/Afisha-.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17709,"date":"2019-11-20T10:02:40","title":"[:ru]День Матери в Национальном музее Республики Бурятия[:]","excerpt":"<p>[:ru]Последнее воскресенье ноября в России традиционно отмечают день матери, в этом году он приходится на 24 ноября. День матери – это самый нежный праздник. Он и создан для того, чтобы вспомнить о самом важном человеке, о маме, которая заслуживает внимания каждый день в году. В преддверии праздника в Художественном музее им. Ц.С. Сампилова 22 ноября в 15.00 пройдет мастер-класс для детей «Фоторамка для мамы». Красивая и оригинальная фоторамка – это не только стильное украшение интерьера, но и прекрасный подарок. Особенно, если выполнена эта рамка для фотографии своими руками! Стоимость – 100 руб., материалы предоставляются. Длительность – 1 час. А 24 ноября Национальный музей Бурятии проведет акцию «С Мамой в Музее» с 10:00 ч. до 18:00 ч. Приведи маму в музей и подари ей бесплатный билет (см примечание) на: 1. Выставку &#171;Шедевры русского искусства из запасников художественного музея&#187; в Художественном музее им. Ц.С. Сампилова 2. Выставку &#171;Атлас тибетской медицины. Сияние бериллового Будды&#187; в Музее истории Бурятии им.М.Н. Хангалова. 3. Выставку &#171;Таежная, озерная, степная&#8230;&#187; с 50-% скидкой в Музее природы Бурятии. В этот день в Музее истории Бурятии пройдет мастер-класс «Арома-саше» в 15:00 ч. Стоимость&nbsp; &#8212; 100 рублей. Примечание – согласно правилам акции ребенок приобретает билет, а маме (бабушке) предоставляется бесплатный билет. Заявки на группы принимаются по предварительной записи! Отметьте этот замечательный праздник вместе с нами! Телефон для справок: Художественный музей им.Ц.С. Сампилова (Куйбышева,29) 21-43-93; Музей истории Бурятии им.М.Н. Хангалова (Профсоюзная,29) 21-40-08; Музей природы Бурятии (Куйбышева,29) 21-41-49. Ждем Вас в Музее! [:]</p>\n","slug":"den-materi-v-nacionalnom-muzee-resp-3","uri":"/2019/11/20/den-materi-v-nacionalnom-muzee-resp-3/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1363.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17695,"date":"2019-11-20T04:59:02","title":"[:ru]В Бурятии состоится чемпионат по выделке овчины  «Дулаан Шэмэг» (Тепло и красота)[:]","excerpt":"<p>[:ru]С 22 по 25 ноября 2019 года в Национальном музее Республики Бурятия состоится чемпионат по выделке и художественной обработке овечьей шкуры. Организаторы выставки-конкурса: Буддийская Традиционная Сангха России, Республиканский центр народного творчества, Национальный музей Республики Бурятия. В конкурсной части программы посетители смогут получить практические рекомендации по уходу и хранению шкур и изделий. Также посредством электронных презентаций ознакомиться с этапами обработки и выделки овчины. Не менее интересными и познавательными будут мастер-классы, где народные умельцы-кожевенники со всей Бурятии покажут не только свое мастерство, но и поделятся секретами хранения и чистки одежды и изделий из овчины. На выставке будут экспонироваться крашенная и натуральная овчина и многообразие изделий из нее: одежда для взрослых и детей, сувениры, игрушки. Для желающих будет предложена экскурсия в цеха малого инновационного предприятия «ЭКОМ», для ознакомления с современной технологией и процессом выделки и обработки овчины. Открытие выставки-конкурса состоится 22 ноября 2019 года в 15:00 в Национальном музее Республики Бурятия (ул. Куйбышева, 29). [:]</p>\n","slug":"v-buryatii-sostoitsya-chempionat-po-vyde","uri":"/2019/11/20/v-buryatii-sostoitsya-chempionat-po-vyde/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1308.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17692,"date":"2019-11-18T11:33:27","title":"[:ru]В Национальном музее Бурятии откроется виртуальный филиал Русского музея[:]","excerpt":"<p>[:ru]По сообщению информационного агентства России ТАСС, виртуальный филиал Русского музея появится в ближайшее время в Национальном музее Бурятии, соглашение об этом подписали в рамках Санкт-Петербургского международного культурного форума, сообщила ТАСС в четверг министр культуры Бурятии Соелма Дагаева. «На форуме подписано соглашение с Государственным Русским музеем об открытии виртуального представительства в Национальном музее Республики Бурятия. Это большое и значимое событие для нас», &#8212; сказала Дагаева. Переговоры об открытии такого виртуального филиала в Улан-Удэ велись с 2009 года. «Была проведена большая подготовительная работа, в ближайшее время в нашем музее появится виртуальный зал, оснащенный необходимым медиаоборудованием, с помощью которого жители республики смогут знакомиться с коллекцией Русского музея. Экскурсии в виртуальном филиале будет проводить специально обученный сотрудник нашего музея, &#8212; рассказала ТАСС директор Национального музея Бурятии Татьяна Бороноева. &#8212; Это уникальный проект, очень важный для региона, жители которого не всегда имеют возможность поехать так далеко &#8212; в Санкт-Петербург, и посетить Русский музей». На начальном этапе виртуальный зал будет открыт на базе Художественного музея им. Ц.С.Сампилова. «Но у нас запланирован большой проект &#8212; на средства единой дальневосточной субсидии с 2020 года в Улан-Удэ начнется строительство нового здания Национального музея Бурятии. Думаю, виртуальный филиал Русского музея украсит его», &#8212; добавила Бороноева. Русский музей и Национальный музей Республики Бурятия уже долгое время сотрудничают, напомнила Дагаева: в 1949 году в рамках формирования культурной преемственности традиций великого русского реалистического искусства Художественный музей Бурятии в числе многих других провинциальных музеев Сибири и Дальнего Востока получил коллекцию произведений русских художников XVIII &#8212; начала ХХ веков.&nbsp;«Республику связывают с Русским музеем удивительные работы, [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-otkroet-4","uri":"/2019/11/18/v-nacionalnom-muzee-buryatii-otkroet-4/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/9ceeea562473db963be1af588c1e55e5.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17682,"date":"2019-11-18T05:27:46","title":"[:ru]Экскурсии по цене входного билета![:]","excerpt":"<p>[:ru]Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, вход на выставку оплачивается! Расписание на 21 ноября 2019 г.: Художественный музей им. Ц.С. Сампилова – экскурсия по выставке «Малые голландцы» из коллекции голландской живописи XVII-XIX веков Приморской картинной галереи. Где: Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93). Возраст: 0+. Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Концепция выставки предполагает переход от традиционных форм показа музейных коллекций к современным. Ключевые экспонаты, отражающие основные экосистемы Бурятии, представлены на рельефных подиумах. В нишах с точечным освещением акцентированы интересные экспонаты. Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49). Возраст: 0+. Музей истории Бурятии – экскурсия по выставке «Хронограф Бурятии». Экспозиция рассказывает о материальной культуре коренных и пришлых народов, проживающих на территории Бурятии: эвенков, бурят, семейских и казаков. Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08). Возраст: 0+. &nbsp;[:]</p>\n","slug":"yekskursii-po-cene-vkhodnogo-bileta","uri":"/2019/11/18/yekskursii-po-cene-vkhodnogo-bileta/","img":"http://muzeyrb.ru/wp-content/uploads/2019/09/obshhiy-vid.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17678,"date":"2019-11-15T12:29:18","title":"[:ru]Национальный музей Бурятии присоединяется к «Тетрис челленджу».[:]","excerpt":"<p>[:ru]На фотографии реставратор по живописи Виктория Рабжаева и часть инструментов для работы: кисти, мастихины, весы, чугунный утюг, лупы и т.д.&nbsp;#TetrisChallenge Охватившую многие страны акцию запустила полиция Цюриха. Правоохранители опубликовали снимок с машиной и всем снаряжением 1 сентября. После чего к ним присоединились специалисты экстренных служб со всего мира, а затем и все остальные. [:]</p>\n","slug":"nacionalnyy-muzey-buryatii-prisoedi","uri":"/2019/11/15/nacionalnyy-muzey-buryatii-prisoedi/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/Polish_20191115_122114085.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17671,"date":"2019-11-15T11:36:31","title":"[:ru]Выставка к 130-летию со дня рождения Хоца Намсараева открылась в Бурятии[:]","excerpt":"<p>[:ru]15 ноября в Музее истории Бурятии им. М.Н. Хангалова открылась выставка «Жизнь замечательных людей», посвященная 130-летию со дня рождения Хоца Намсараева. Посетители могут ознакомиться с информацией о писателе и его творчестве, прочесть цитаты из его произведений и публичных выступлений, рассмотреть фотографии писателя. Также в экспозиции представлен портрет Хоца Намсараева, написанный Цыренжапом Сампиловым. Хоца Намсараев (1889-1959) – один из основоположников бурятской советской литературы. Он родился 27 апреля 1889 года в с. Верхняя Кижинга Кижингинского района Бурятии. Литературная деятельность писателя отличается многогранностью. Первая однократная пьеса «Темнота» была написана им в 1919 году. На богатом фактическом материале писатель создал острую сатирическую поэму «Слово старого Гэлэна» (1926). Его перу принадлежат многочисленные стихи, рассказы, повести, роман «На утренней заре». При его жизни выходит 5-томное собрание сочинений. Хоца Намсараев награжден многими правительственными орденами и медалями, заслуженный деятель искусств республики. Член Союза писателей СССР с 1934 года. Музей истории Бурятии им. М.Н. Хангалова , ул. Профсоюзная, 29. Часы&nbsp;работы: ежедневно, с 10 до 18 часов, выходной – понедельник. Тел. для справок 21-40-08. Стоимость билетов: 50 рублей. Возрастное ограничение: 0+. &nbsp;[:]</p>\n","slug":"vystavka-k-130-letiyu-so-dnya-rozhdeniya-khoca","uri":"/2019/11/15/vystavka-k-130-letiyu-so-dnya-rozhdeniya-khoca/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1221.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17664,"date":"2019-11-13T03:46:11","title":"[:ru]В Бурятии пройдет чемпионат по выделке овечьей шкуры[:]","excerpt":"<p>[:ru]С 20 по 29 ноября в Бурятии пройдет республиканский чемпионат по выделке овечьей шкуры. Организаторами мероприятия, которое пройдет в Художественном музее им. Ц.С. Сампилова, являются Буддийская традиционная сангха России, Республиканский центр народного творчества и Национальный музей РБ. Выставка-конкурс пройдет по двум направлениям – для мастеров по выделке шкур, а также для мастеров по изготовлению традиционной бурятской одежды из овечьей шкуры (дэгэлов, обуви, головных уборов, рукавиц), изготовление одеял, ковриков, игрушек и т. п. Каждый участник представит на выставку 10 выделанных овечьих шкур (овчины). Шкуры будут оценивать по качеству выделки, отсутствию запаха и хруста при сминании, прочности при растяжении и способам выделки. В приоритете находятся экологически чистые способы выделки. В рамках конкурса каждый мастер проведет мастер-класс с подробными комментариями по используемой технологии, сырью и материалам. В выставке-конкурсе мастеров по изготовлению традиционной бурятской одежды из овечьей шкуры будет оцениваться владение традиционными техниками рукоделия, сохранность традиций национальной одежды, оригинальность и качество. В рамках данного конкурса также пройдут мастер-классы по пошиву рукавиц, головных уборов и других изделий из овчины. 20 ноября с 10.00 в Национальном музее РБ начнется сбор изделий и формирование выставки. Открытие мероприятия состоится 22 ноября в 15:00 в Художественном музее им. Ц.С. Сампилова. С 22 по 29 ноября будет проводиться выставка изделий, а также мастер-классы по выделке шкуры и по пошиву рукавиц, головных уборов и других изделий из овчины. – Основной целью чемпионата содействие в возрождении, сохранении и развитии народных традиций по выделке и художественной обработке овечьей шкуры. Также пропаганда бережного отношения к наследию традиционной культуры. Кроме того это создание среды для [&hellip;]</p>\n","slug":"v-buryatii-proydet-chempionat-po-vydelk","uri":"/2019/11/13/v-buryatii-proydet-chempionat-po-vydelk/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/bXm-hM6aYSs.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17649,"date":"2019-11-12T10:56:51","title":"[:ru]Удивительный цвет картин Куинджи[:]","excerpt":"<p>[:ru]В Улан-Удэ в Художественном музее им. Ц.С. Сампилова продолжается экспозиция работ известного русского художника, мастера пейзажной живописи Архипа Куинджи под названием «Закат в степи». Так называется картина этого пейзажиста, которая является «жемчужиной» выставки. Также в экспозиции можно увидеть еще девять произведений Архипа Ивановича из фондов музея. Это значительная коллекция одного из талантливейших русских художников XIX века. Напомним, что работы известного художника XIX – начала XX веков поступили в Художественный музей в 1949 году из Государственного Русского музея, а туда, в свою очередь, они поступили из Общества художников имени Архипа Куинджи. – Произведение Архипа Куинджи «Закат в степи» было создано в период творческого затворничества живописца. Он по своей воле прекратил участвовать в выставках и работал исключительно для себя, – рассказала Татьяна Алексеева, заведующая сектором хранения «Изобразительное искусство в степи» Национального музея Бурятии. – Это был первый случай в истории русского изобразительного искусства, когда художник работал исключительно в стол и никому не показывал свои работы, которые, по словам искусствоведов, были «совершенно потрясающие». У Куинджи уникальный стиль, который складывается из световых эффектов и интенсивных тонов. В своих произведениях художник заново открывает для зрителя яркость и игру цвета. Некоторые даже обвиняли его в том, что на выставках он за картинами ставит горящую свечу, что придает картину этот удивительный цвет. Действительно, картины Куинджи демонстрируют красочность палитры, ее вибрацию, ее чувственность и эмоциональность. Отметим, что к природе художник относился особенно, он боготворил её. Солнце изображал в разных ипостасях. Особенно любил солнце в закате. Картина «Закат в степи» изображает очень красивую пограничную пору в природе. Вечерняя туманная [&hellip;]</p>\n","slug":"udivitelnyy-cvet-kartin-kuindzhi","uri":"/2019/11/12/udivitelnyy-cvet-kartin-kuindzhi/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17636,"date":"2019-11-12T06:48:45","title":"[:ru]Выставка картины из Бурятии в Москве открыла цикл мероприятий ко Дню Победы[:]","excerpt":"<p>[:ru]7 ноября 2019 года в Центральном музее Великой Отечественной войны (Музей Победы) открылась выставка картины художника Ираклия Тоидзе «Выступление Иосифа Сталина&nbsp; на Красной площади 7 ноября 1941 года». Выставка состоялась в рамках международного проекта «Территория Победы». Более 60 лет это произведение хранится в фондах Художественного музея им. Ц.С. Сампилова (Бурятия). Десять лет назад, в честь 65-летия Великой Победы, картина была представлена на выставке «И помнит мир спасенный» в Улан-Удэ. &#8212; Масштабное полотно 3 на 5 метров из Улан-Удэ в Москву перевозили в поезде. Оно было свернуто в рулон, а для его транспортировки изготовили специальный ящик, – рассказала заведующая сектором хранения «Изобразительное искусство» Национального&nbsp;музея Республики Бурятия&nbsp;Татьяна Алексеева.&nbsp; Перед тем, как представить картину зрителям, потребовалось провести реставрацию художественного произведения. В Музее Победы работы провела реставратор масляной живописи, сотрудница Национального&nbsp;музея Бурятии Виктория Рабжаева.&nbsp; Ираклий Тоидзе широко известен, как автор пронзительного плаката «Родина-мать зовет!», который он написал в первые дни войны. Известна история, когда 22 июня 1945 года художник работал у себя в мастерской, и дверь внезапно распахнулась – в комнату вихрем ворвалась его жена Тамара. «Война!» &#8212; только и вырвалось у неё. В таком состоянии свою жену Ираклий Моисеевич никогда не видел. «Стой так, не двигайся», &#8212; попросил Тоидзе и тут же стал делать наброски. К концу месяца плакат уже был готов. Плакат пошел в печать пятимиллионным тиражом, поэтому его увидела вся страна. В начале Великой Отечественной войны, 6 ноября, на традиционном предпраздничном заседании Моссовета Сталин объявил членам правительства о решении провести традиционный парад. Командирам частей, принимавших участие в параде, объявили об этом [&hellip;]</p>\n","slug":"vystavka-kartiny-iz-buryatii-v-moskve-o","uri":"/2019/11/12/vystavka-kartiny-iz-buryatii-v-moskve-o/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/CH4A8967.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17633,"date":"2019-11-11T12:26:27","title":"[:ru]Спешите посетить выставку «Атлас тибетской медицины. Сияние бериллового Будды»[:]","excerpt":"<p>[:ru]Всего 1,5 месяца остается до закрытия главной выставки года – «Атлас тибетской медицины. Сияние бериллового Будды»! Этот памятник науки и культуры выставляется в Улан-Удэ лишь раз в 10 лет. Атлас тибетской медицины, хранящийся в фондах Музея истории Бурятии им. М.Н. Хангалова, является единственной полной копией тибетского подлинника XVII века. Данная копия имеют значение мирового масштаба. В некоторых странах можно встретить фрагменты «Атласа», но полным собранием может гордиться только Республика Бурятия. Атлас представляет собой комплект из 76 листов, выполненных в виде танка, буддийских изображений. Написаны на тонком льняном полотне фабричного производства. Они раскрывают содержание предмета тибетской медицины – теорию, основы клинической медицины, методы лечения, сведения об этике врача, подготовке врачебных кадров и т. д. Памятник представляет собой иллюстрации к тибетскому медицинскому трактату XVII века «Голубой берилл» – комментарии к классическому произведению тибетской медицины «Чжуд-ши» и является частью буддийского Учения. По нему учились собирать травы и готовить по рецептуре лекарства, а также кровопусканию, иглоукалыванию, умению пользоваться хирургическими инструментами. Для посетителей представлена экспозиция, где наряду с листами Атласа, в полной мере показана история уникального памятника, отражена особая роль бурятских лам, внесших значительный вклад в дело изучения и практической адаптации тибетской медицины в этнической Бурятии. Также будут показаны редкие памятники, которые свидетельствуют о существовании бурятской ветви единого «Древа медицины» тибетской цивилизации. В 1999 году полный комплект Атласа тибетской медицины (76 листов) впервые был представлен в Музее истории Бурятии. Тогда это событие стало выдающимся для истории и культуры республики, а также для развития восточной медицины в России. Стоимость билета: 80 – 200 руб. Экскурсия: 300 [&hellip;]</p>\n","slug":"speshite-posetit-vystavku-atlas-tib","uri":"/2019/11/11/speshite-posetit-vystavku-atlas-tib/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/630kh420_atlas-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17621,"date":"2019-11-11T06:21:06","title":"[:ru]Экскурсии по цене входного билета![:]","excerpt":"<p>[:ru]Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, вход на выставку оплачивается! Расписание на 14 ноября 2019 г.: Художественный музей им. Ц.С. Сампилова – экскурсия по выставке «Материнская линия II» одного из лучших представителей российского современного искусства Бато Дашицыренова. Внимание, это последняя неделя работы данной выставки! Где: Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93). Возраст: 6+. Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Знакомство с интерактивной экспозицией о природе, экологии Бурятии. Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49). Возраст: 0+. Музей истории Бурятии – экскурсия по выставке &#171;Гунны. Империя степей&#187;. Экспозиция объединила богатейшие коллекции экспонатов гуннской культуры трех музеев. Это фонды Национального музея РБ, Кяхтинского краеведческого музея им. В.А. Обручева и Музея Бурятского научного центра СО РАН Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08). Возраст: 6+. [:]</p>\n","slug":"yekskursiya-po-cene-vkhodnogo-bileta","uri":"/2019/11/11/yekskursiya-po-cene-vkhodnogo-bileta/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_0544.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":17613,"date":"2019-11-08T09:10:05","title":"[:ru]Приглашаем на выставку «Сокровища времен»![:]","excerpt":"<p>[:ru] Близятся выходные! И мы по традиции ждем вас к нам в гости на выставки! Так, только до 1 декабря в Художественном музее им. Ц.С. Сампилова работает выставка тувинского камнерезного искусства &#171;Сокровища времен&#187;. Успевайте посетить выставку с многовековой историей одного из самых древних искусств в мире. &nbsp; В экспозиции снежные барсы, сарлыки, лошади, горные козлы и другие скульптуры, искусно вырезанные из агальматолита и серпентинита. Несмотря на свои небольшие размеры, произведения отличаются образной выразительностью и даже монументальностью. Современные тувинские художники-камнерезы умудряются запечатлеть монументальность в очень небольшом размере и движение в статике. Декоративно-прикладное искусство, впитало в себя художественные традиции и особенности многих кочевых народов великих степей Евразии, сформировало собственный, «подлинно национальный» язык. Передвижной художественный проект «Сокровища времен» был организован в 2010 году по инициативе членов ТРО «Союз художников Республики Тыва» ВТОО «Союз художников России» Хеймер-оола Донгака, Юрия Ооржака и Александра Баранмаа. Выставка уже успела побывать в Красноярске, Кемерово, Новокузнецке, Прокопьевске, Барнауле, Омске, а также в Германии и в Тайване. Выставка продлится до 1 декабря 2019 г. Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93. [:]</p>\n","slug":"priglashaem-na-vystavku-sokrovishha-vre","uri":"/2019/11/08/priglashaem-na-vystavku-sokrovishha-vre/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_0088.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17606,"date":"2019-11-08T04:22:48","title":"[:ru]Определены победители конкурса «Минии дуратай буряад үгэ» / «Мое любимое бурятское слово»[:]","excerpt":"<p>[:ru]Подведены итоги очередного конкурса «Минии дуратай буряад үгэ» / «Мое любимое бурятское слово» Художественного музея им. Ц.С. Сампилова. Конкурс был приурочен ко Дням Бурятского языка. Напомним, для участия в конкурсе нужно было выбрать любую картинку или фотографию и придумать к ней название на бурятском языке. При этом, используя только одно слово. Члены жюри проверили работы участников и определили победителей. Так, первое место занял Буда Тинхалаев, второе – Наталья Жергалова, третье – Арсений Бессонов. Поощрительными призами награждаются Ирина Будаева, Людмила Байминова, Дарья Дышенова. Самому юному участнику конкурса &#8212; всего 4 года! Поздравляем победителей и всех участников!&nbsp; &nbsp; [:]</p>\n","slug":"opredeleny-pobediteli-konkursa-min","uri":"/2019/11/08/opredeleny-pobediteli-konkursa-min/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/Tinkhalaev-Buda-Ye-yepokha-vremya-1.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"}]},{"id":17585,"date":"2019-11-07T09:30:01","title":"[:ru]Выставка Бато Дашицыренова продлена[:]","excerpt":"<p>[:ru]По многочисленным просьбам работа выставки одного из лучших представителей российского современного искусства Бато Дашицыренова «Материнская линия II» продлена до 17 ноября. Всего в составе экспозиции «Материнская линия-II» представлено около 70 работ талантливого мастера, которые относятся к разным периодов творчества. Это живопись, графика, скульптурные композиции из гипса, пластика и шамота (обожженной глины). Напомним, что в Улан-Удэ выставка, организованная в сотрудничестве с московской галереей «Ханхалаев», приехала из Иркутска, где выставлялась в Галерее современного искусства Виктора Бронштейна. Там ее посетило множество зрителей. Однако стоит отметить, что выставка, открывшаяся в Улан-Удэ, превосходит иркутскую экспозицию. Дело в том, что в Художественный музей им. Ц.С. Сампилова вдова художника Вера Дашицыренова привезла почти 30 работ театральных эскизов художника, которые ранее никогда не выставлялись. Выставка работает в Художественном музее им.Ц.С. Сампилова, по адресу ул.Куйбышева,29. Справки по тел: 21-43-93. Бато Дашицыренов родился в с. Хурамша Иволгинского района Бурятии. В 1995г. окончил Санкт-Петербургскую Академию художеств им. И.Е. Репина, отделение театральной живописи (мастерская Э.С. Кочергина). С 1995-1999 гг. — главный художник Бурятского государственного академического театра оперы и балета (г. Улан-Удэ). В 2000-2004 гг.– главный художник Художественно-производственного комбината Мариинского театра (г. Санкт-Петербург), с 2006 года – руководитель скульптурных мастерских Мариинского театра. Основные работы в театре: «Дама с камелиями» (1996), «Фауст» (1998), «Жар-птица» (1997), «Где ты, сын вечного синего неба?» (Ю. Эрдынеев, Бурятский академический театр драмы им. Х. Намсараева), эскизы костюмов к спектаклю «Шаманские сновидения» (1998), «Война и мир» (2001), мемориальная доска «Памяти Хамбо Итыгилова» (Санкт-Петербургский буддийский храм , 2005), сценография мюзикла «Танец орла» (Бурятский академический театр драмы им. Х. Намсараева, 2008) и [&hellip;]</p>\n","slug":"vystavka-bato-dashicyrenova-prodlena","uri":"/2019/11/07/vystavka-bato-dashicyrenova-prodlena/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_9777.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17576,"date":"2019-11-07T05:24:00","title":"[:ru]Бато-Мунко Чимитов получил Гран-при на конкурсе в Якутии[:]","excerpt":"<p>[:ru]Единственный косторез из &nbsp;Бурятии Бато-Мунко Чимитов получил Гран-при смотра-конкурса «Сказ на бивне мамонта» VII фестиваля косторезного искусства народов России. Фестиваль проходил в Якутске с 17 по 20 октября. Народный художник республики Бурятия Бато-Мунко Чимитов представил на фестивале шесть своих работ из мамонтовой кости. В том числе и подарок, который он преподнес Художественному музею им. Ц.С. Сампилова в честь 75-летнего юбилея – портрет бывшего председателя Союза художников Бурятии Даши-Нимы Дугарова. – В фестивале в Якутии я участвовал впервые. Конечно, я не ожидал, что меня тут заметят. Ведь там были косторезы из Сибири, для которых это традиционное искусство. Я был рад тому, что мой талант оценили именно здесь, на земле мамонтов. Увидел работы коллег. Замечательные работы, – рассказал художник. Бато-Мунко Чимитов получил главный приз – сертификат на 100 тыс. рублей. По его словам, члены жюри под председательством заведующего отделом декоративного и народного искусства, теории и истории изобразительного искусства при Российской академии художеств Александра Грекова (Москва) отметили, что все работы выполнены в одном тематическом стиле. Кроме того, произведения были выполнены в самых разнообразных техниках: миниатюрный рельеф, ажурная резьба, объемная резьба и так далее. – Северяне в основном работают в объеме. Мои работы выполнены в разнообразных техниках: икона с изображением Хамбо-ламы Итигэлова, объемная скульптура Чингисхана, шахматы монголо-язычных кочевых народов, панно-блюдо с изображением праматери всех монголов Алан-Гоа, национальный нож и портрет бывшего председателя Союза художников Бурятии Даши-Нимы Дугарова. Как мне сказали, работы тематические, стилизованные, духовные. Также я принял участие в научной конференции. Из Якутска я выехал на II международный фестиваль косторезного искусства народов мира в [&hellip;]</p>\n","slug":"bato-munko-chimitov-poluchil-gran-pri-na","uri":"/2019/11/07/bato-munko-chimitov-poluchil-gran-pri-na/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/f0a47956d0727ef36861ab9040570ed3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17562,"date":"2019-11-06T05:47:31","title":"[:ru]Новинки в художественном салоне «Арт-Бэлиг» [:]","excerpt":"<p>[:ru]Рады сообщить, что в художественный салон&nbsp;«Арт-Бэлиг» поступили новинки: изделия из нефрита фабрики &#171;Ориентал Вэй&#187;, которая была создана в Улан-Удэ в 2015 году. Кроме того, в «Арт-Бэлиг» можно приобрести картины бурятских художников, украшения, посуду в национальном стиле от местных производителей. Ждем Вас по адресу Куйбышева,29, Художественный музей им. Ц.С. Сампилова. Справки по тел: 8-902-167-70-97. [:]</p>\n","slug":"novinki-v-khudozhestvennom-salone-ar","uri":"/2019/11/06/novinki-v-khudozhestvennom-salone-ar/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1016.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":83,"page":20},"__N_SSG":true}