{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1867,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":176,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":14,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":21109,"date":"2021-04-06T16:02:02","title":"Выставка мастеров Кабанского района откроется в Музее истории Бурятии им. М.Н. Хангалова","excerpt":"<p>Национальный музей Республики Бурятия запускает цикл выставок мастеров декоративно-прикладного искусства, художников муниципальных образований в рамках акции «Навстречу 100–летию Республики Бурятия». 8 апреля в Музее истории Бурятии им. М.Н. Хангалова открывается выставка «МАСТЕРА ЗЕМЛИ КАБАНСКОЙ». Благодатная земля у Байкала, изумительная природа, почитание традиций, неразрывная связь с культурой своего народа – источник вдохновения талантливых мастеров, чьи великолепные изделия будут представлены на выставке. На выставке будет представлено творчество художника В.П. Ерофеевского (1955-2013), члена Союза художников России, автора более 200 живописных произведений. Большая часть картин художника находится в государственных и частных коллекциях России и за рубежом. Также изделия из бересты- «березовое чудо»  (мастер Колоколов П.В.), из дерева (мастер А. Быков) и фанеры (мастер Т. Каргапольцева и А. Частоступов), вязанные изделия (студия «Кудесница», мастера Н.И. Яковлева, О.Ю. Олейникова, О.В. Алексеева, С.Н. Забровская, М.Валеева, а также мастера Е.Л. Белявской), управляемые авиамодели (мастер А.М. Мясников, Отличник   народного образования РФ,  Заслуженный  учитель   РБ, мастер  спорта СССР по авиамодельному спорту), ковры ручной работы  (творческое объединение «Меланж» под руководством Белявской Е.Л.), картины, выполненные из минеральных камней и крошки (мастер Е.Вешкина), шкатулки, изделия из рыбьей кожи и сумки из натуральной кожи (мастер Л.И. Березко), изделия, выполненные изонитью, одного из самых необычных видов вышивки: обереги, игольницы, шкатулки, открытки (мастер Н. Зимирева); сувенирное мыло (мастер Ю.Таракановская). Сувениры и садовые фигуры уникальной производственной компании «Сказочный дворик»: садовые фигуры, выполненные в виде различных животных, птиц, людей, гномов, копилки, кашпо, настенные панно, а также акварель (художники Н.Затеева, Т.Беднова). Уникальные произведения мастеров Кабанского района нашей республики известны не только жителям района, но и далеко за его пределами. [&hellip;]</p>\n","slug":"vystavka-masterov-kabanskogo-rayona","uri":"/2021/04/06/vystavka-masterov-kabanskogo-rayona/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210405_131902.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":21107,"date":"2021-04-06T08:07:47","title":"Национальный музей Бурятии предлагает разгадать загадки картины «Делегация хори-бурят на приеме у Петра Великого»","excerpt":"<p>Художественный музей им. Ц.С. Сампилова приглашает потомков участников встречи с Петром первым. 10 апреля в 14 часов в художественном музее имени Сампилова пройдет необычное мероприятие. Оно объединит не только искусство и науку, но и потомков людей, изображенных на одной из самых известных и загадочных работ народного художника Бурятии Солбона Ринчинова «Делегация хори-бурят на приеме у Петра Великого». На фоне этой картины потомкам членов той делегации прочитает лекцию кандидат исторических наук Дорж Цыбикдоржиев. Он давно известен как популяризатор истории и публицист. Его лекция на тему «Исторический фон переговоров хори-бурят с Петром первым» поможет развеять стереотипы о том походе хори-бурят. В эти дни в Художественном музее имени Сампилова работает выставка работ Солбона Ринчинова, посвященная его 85-летию. Широко известны его картины «Жаворонки поют», «Семья. Тоонто», портреты известных артистов. Но самая известная работа «Делегация хори-бурят на приеме у Петра Великого» имеет особую интересную историю, в которой отразились разные эпохи. Начиналось все еще в конце 60-х годов. Художник прочитал стихотворную пьесу Базара Барадина «Ехэ Абжаа удаган» &#8212; «Великая сестрица – шаманка». Драма написана в 1921 году для народного театра в Агинске на основе подлинных исторических фактов поездки хори-бурят к Петру I. Единственной женщиной среди них была молодая красавица шаманка, чьим именем как главной героини писатель назвал пьесу. &#8212; По велению заяна &#8212; Долг свой исполню &#8212; И если народ мой страдает &#8212; И если надобно людям &#8212; Себя я не буду жалеть! Эти слова Барадин вложил в уста шаманки, которая так и не вернулась домой из дальнего похода. И это породило массу слухов о ее [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-predlaga","uri":"/2021/04/06/nacionalnyy-muzey-buryatii-predlaga/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":21102,"date":"2021-04-03T08:29:47","title":"В Национальном музее Бурятии представили  тактильные модели уникальных картин","excerpt":"<p>2 апреля в Художественном музее им. Ц.С. Сампилова состоялась презентация тактильных моделей картин из коллекции музея, созданных в рамках реализации гранта Благотворительного фонда Алишера Усманова «Искусство, наука и спорт» по программе поддержки людей с нарушением зрения «Особый взгляд». Тактильные модели картин — это рельефно-графические пособия для изучения слабовидящими посетителями. Они выполняют роль иллюстративного материала и помогают в знакомстве с экспозицией, позволяют лучше усвоить материал выставки и наполнить его образным содержанием. На презентации присутствовали заместитель министра культуры Бурятии Николай Емонаков, председатель Улан-Удэнской местной организации Всероссийского общества слепых Лилия Никитина, члены Улан-Удэнской местной организации Всероссийского общества слепых, ученики и преподаватели ГБОУ &#171;СКОШИ № 62 III–IV ВИДА&#187;. В своей приветственной речи директор Национального музея Бурятии Татьяна Бороноева рассказала, что музей выиграл грант в числе 11 музеев России и благодаря этому 5 картин из коллекций русского и бурятского искусства получили тактильные копии для слабовидящих посетителей. Заместитель министра культуры Николай Емонаков отметил, что это значимое мероприятие, так как в России и Бурятии делается очень многое для обеспечения доступа к культурным ценностям для людей с ограниченными возможностями. &#8212; Благодаря слаженной работе под руководством Татьяны Анатольевны Национальный музей Бурятии уже не в первый раз реализует социально значимые проекты, выигрываются гранты, за счет которых музей становится доступнее для людей с ограниченными возможностями, &#8212; добавил Николай Владимирович. Модели представлены на постоянных экспозициях «Русское искусство конца XVIII — начала XX вв.» и «Тактильная юрта». Среди копий работы «Девушки с ведрами» А.Н. Сахаровской, «Сбивание масла» Л. Д. Доржиев, «Тайлаган» Р.С. Мэрдыгеева, «Арканщик» Ц.С. Сампилова и «Ной проклинает Хама» И. С. Ксенофонтова. &#8212; [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-predsta-2","uri":"/2021/04/03/v-nacionalnom-muzee-buryatii-predsta-2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4702.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21080,"date":"2021-04-02T11:53:48","title":"Музей природы Бурятии приглашает школьников принять участие в научной конференции","excerpt":"<p>Музей природы Бурятии приглашает школьников города и республики принять участие в Республиканской  конференции научно &#8212; исследовательских работ «Экология родного края» . Конференция посвящена Году науки и достижений в России и проходит в рамках проекта «Экология 03». Работы принимаются до 24 апреля 2021г. Тел. для справок 21-41-49 &nbsp; ПОЛОЖЕНИЕ экоКОНФЕРЕНЦИЯ 2021</p>\n","slug":"muzey-prirody-buryatii-priglashaet-shko","uri":"/2021/04/02/muzey-prirody-buryatii-priglashaet-shko/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/pr-konf.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":21077,"date":"2021-04-02T11:09:43","title":"Приглашаем педагогов и школьников города принять участие в экологическом конкурсе","excerpt":"<p>В Музее природы Бурятии пройдет интеллектуальный конкурс «Экомузейный эрудит-2021». Приглашаем педагогов и учащихся СОШ города принять участие в мероприятиях Музея природы Бурятии к Году науки и достижений в России в рамках проекта «Экология 03».Ежегодный интеллектуальный конкурс «Экомузейный эрудит-2021» пройдет в музее в виде командной квест-игры.Заявки принимаются до 18 апреля 2021г.Тел. для справок 21-41-49 ПОЛОЖЕНИЕ Интеллектуальный конкурс ЭКОМУЗ.ЭРУДИТ 2021</p>\n","slug":"uchashhikhsya-i-uchiteley-shkol-buryatii-prig","uri":"/2021/04/02/uchashhikhsya-i-uchiteley-shkol-buryatii-prig/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/pr-konjpg.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21070,"date":"2021-04-01T20:47:05","title":"В Национальном музее Бурятии открылась выставка работ  Антонины Бритовой и Ирмы Худяковой","excerpt":"<p>Сегодня, 2 апреля, в Художественном музее имени Ц. С. Сампилова открылась выставка, посвящённая двум художницам – Антонине Бритовой и Ирме Худяковой. Антонина Романовна и Ирма Юльевна две современницы с разными судьбами, объединённые лишь творческим призванием и географическими пространствами Восточной Сибири. Бритова Антонина Романовна &#8212; выпускница Ленинградского института живописи, скульптуры и архитектуры им. И.Е.Репина. Любителям её искусства известны натюрморты («Натюрморт с шишками», «Бурятское седло» и др), пейзажи («Лето», «Вечер» и др.) и портреты («Портрет народной артистки СССР Степановой А. Р.» и др). Помимо станковой живописи Антонина Романовна работала в Бурятском академическом театре им. Х. Н. Намсараева. Там она занималась оформлением таких спектаклей как «Король Лир», «Девушка с кувшином», «Прощание в июле». По мнению искусствоведов картины Антонины Бритовой представляют своеобразный праздник жизни, где цветовая гамма и оттенки взаимосвязаны, играют одну из первостепенных ролей. Её коллега по призванию, Худякова Ирма Юльевна, училась в Московском художественном институте (ныне институт им. В. И. Сурикова). В 1941 году арестована и отправлена в Гулаг, как дочь врага народа, но, несмотря на тяжёлые жизненные обстоятельства, сберегла талант. Свой первый рисунок с изображением Тянь-Шаня она нарисовала, глядя в окно тюремной камеры. После реабилитации работала чертёжницей, преподавателем рисования в школе и Иркутском художественном училище, а также участвовала в геологических экспедициях. Ирмой Юльевной были написаны пейзажные картины с изображением природы и жизни людей Прибайкалья («Питьевые источники», «Август», «Декабрь-неводчики» и др.). Её живописные картины полны ясного, светлого и, местами, холодноватого оттенка. Всего на выставке будет представлено 29 картин, на которых посетители увидят не только пейзажи, натюрморты и портреты, выполненные художницами, но и [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-otkryla-4","uri":"/2021/04/01/v-nacionalnom-muzee-buryatii-otkryla-4/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21064,"date":"2021-04-01T11:48:00","title":"Национальному музею Бурятии передали книги с рассекреченными архивными документами","excerpt":"<p>Сегодня, 1 апреля, в Музее истории Бурятии им. М.Н. Хангалова прошла торжественная передача книг «Без срока давности», посвященных трагедии мирных жителей в годы Великой Отечественной войны, о преступлениях нацистов и их пособников на оккупированной территории Национальному музею Республики Бурятия и Государственному архиву Республики Бурятия от Министерства образования и науки Республики Бурятия и РО «Поисковое движение России» по Республике Бурятия. Книга подготовлена в рамках федерального проекта «Без срока давности», который реализуется по поручению Президента Российской Федерации Владимира Путина и публикует рассекреченные архивные документы. На торжественной передаче присутствовали: Харитонов Михаил Александрович, заместитель руководителя Администрации главы Бурятии по развитию гражданских инициатив, председатель Комитета по межнациональным отношениям и развитию гражданских инициатив, Комбаева Людмила Владимировна, консультант отдела архивного дела Министерства культуры Республики Бурятия, Кырмыгенов Даша Бальжанович, директор ГБУ ДО «Ресурсный центр патриотического воспитания, туризма и спорта республики Бурятия», Жалсанова Бутит Цыдыпмункуевна, директор Государственного архива Республики Бурятия. Напоминаем, что 8 февраля Государственный архив Республики Бурятии и Национальный музей Республики Бурятии в рамках всероссийской акции «Без срока давности» открыл уникальную выставку архивных документов о трагедии мирных жителей в годы Великой Отечественной войны. Справки поо тел.: 21-40-08</p>\n","slug":"nacionalnomu-muzeyu-buryatii-peredal","uri":"/2021/04/01/nacionalnomu-muzeyu-buryatii-peredal/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_20210401_133734.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21062,"date":"2021-03-31T08:28:25","title":"Выставка династии Мэрдыгеевых открылась в Национальном музее Бурятии","excerpt":"<p>30 марта в Художественном музее имени Ц.С. Сампилова состоялось торжественное открытие выставки «Мэрдыгеевы: династия». На мероприятии присутствовали члены семьи Мэрдыгеевых, близкие, друзья, коллеги-художники, заместитель министра культуры Николай Емонаков, председатель Союза художников Бурятии Евгений Болсобоев, директор детской художественной школы им. Р.С. Мэрдыгеева Любовь Нанзатова, руководитель конкурса «Краса Бурятии», директор АНО «Ая-ганга» Руфина Уюина. В своей приветственной речи директор Национального музея Бурятии Татьяна Бороноева отметила, что открытие выставки является значимым событием не только для музея, но и для всей республики в преддверии 100-летия основания Республики Бурятия в 2023 году. &#8212; Любой юбилей, а тем более республики — это прежде всего люди. И для нас, как для Художественного музея, было важно показать, как работают и творят художники, особенно династии художников, которые формируют художественную жизнь Бурятии. Сегодня, выставкой, посвященной Роману Сидоровичу, первому директору художественного музея, мы открываем цикл династийных выставок. Главной идеей выставки было показать Романа Сидоровича не только как художника, руководителя, а как зачинателя великой династии, – добавила Татьяна Анатольевна. Заместитель министра культуры Николай Емонаков поблагодарил куратора и идейного вдохновителя выставки Бато Андреевича Мэрдыгеева, а также Национальный музей за открытие выставки &#8212; Очень важно, что выставка посвящена династии Мэрдыгеевых, так как Роман Сидорович относился к плеяде создателей и основателей культуры и искусства Республики Бурятия. Сегодня мы имеем возможность своими глазами посмотреть, как меняются взгляды поколений на окружающий мир. И в этом есть ценность данной выставки, &#8212; отметил Николай Владимирович. Председатель Союза художников Бурятии Евгений Болсобоев в своем выступлении поделился впечатлениями о выставке и заслугах Романа Сидоровича, художника, стоявшего у истоков становления республики и [&hellip;]</p>\n","slug":"vystavka-dinastii-myerdygeevykh-otkry","uri":"/2021/03/31/vystavka-dinastii-myerdygeevykh-otkry/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_4408.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21018,"date":"2021-03-30T10:51:30","title":"В Национальном музее Бурятии впервые представят  тактильные модели уникальных картин","excerpt":"<p>2 апреля в Художественном музее им. Ц.С. Сампилова состоится презентация тактильных моделей картин из коллекции музея: «Девушки с ведрами» А.Н. Сахаровской, «Сбивание масла» Л. Д. Доржиев, «Тайлаган» Р.С. Мэрдыгеева, «Арканщик» Ц.С. Сампилова и «Ной проклинает Хама» И. С. Ксенофонтова. Модели созданы в рамках реализации гранта Благотворительного фонда Алишера Усманова «Искусство, наука и спорт» по программе поддержки людей с нарушением зрения «Особый взгляд». Тактильные модели картин — это рельефно-графические пособия для изучения слабовидящими посетителями. Они выполняют роль иллюстративного материала и помогают в знакомстве с экспозицией, позволяют лучше усвоить материал выставки и наполнить его образным содержанием, свободой самому интерпретировать произведение искусства, а не полагаться исключительно на описание зрячего. Модели будут представлены на постоянных экспозициях «Русское искусство конца XVIII — начала XX вв.» и «Тактильная юрта», где посетители с ослабленным зрением смогут познакомиться с произведениями знаменитых бурятских художников, а также прикоснуться к ценностям русской культуры. Все пособия созданы в мастерской тактильных макетов Михаила и Ольги Шу. Выполнены на полимерной пленке. Размер тактильных моделей составляется от осязательного поля человека (примерно формат А3) и не зависит от размера оригинала. &nbsp; Справка: Благотворительный фонд Алишера Усманова «Искусство, наука и спорт» в рамках программы поддержки людей с нарушением зрения «Особый взгляд» запустил тактильный марафон, посвященный презентациям адаптированных для незрячих и слабовидящих выставок по всей России. Первая презентация прошла 9 марта 2021 года в Музее изобразительных искусств Республики Карелия. Далее планируются мероприятия в Саранске, Хабаровске, Красноярске, Чите, Астрахани, Улан-Удэ, Перми, Абакане, Коктебеле и Санкт-Петербурге – это 11 музеев России, которые в 2020 году выиграли гранты на создание тактильных моделей [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-vpervye-2","uri":"/2021/03/30/v-nacionalnom-muzee-buryatii-vpervye-2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/image-30-03-21-02-35.jpeg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21015,"date":"2021-03-29T07:20:16","title":"Фильм про бурятский костюм прошел в финал федерального конкурса","excerpt":"<p>Национальный музей Республики Бурятия прошел в финал интернет-конкурса творческих произведений и интернет-сайтов «Премия за доброту в искусстве «На Благо Мира-2021». На портале интернет-премии «На Благо Мира» закончился первый этап конкурса 2020-2021 года. Завершились проверки достоверности пользователей, голосов и отзывов на сайте. Национальный музей представил на конкурс новый фильм, созданный при поддержке Министерства Культуры Республики Бурятия &#8212; «Бурятский костюм – драгоценная память народа» в номинации – Лучший документальный фильм. И благодаря народной поддержке мы вышли в финал, где победителей уже из отобранных произведений будет выбирать Экспертный совет конкурса. Оценка произведений участников конкурса осуществляется каждым членом Экспертного совета методом индивидуальной тайной экспертизы. Финальное голосование состоится в ноябре 2021 года. Церемония награждения Лауреатов Премии состоится в промежутке с конца ноября по начало декабря 2021 года. Национальный музей Республики Бурятия и создатели фильма, от всего сердца благодарят каждого кто отдал свой голос за наш фильм «Бурятский костюм – драгоценная память народа». #минкультрб #нацмузей03</p>\n","slug":"film-pro-buryatskiy-kostyum-proshel-v-fi","uri":"/2021/03/29/film-pro-buryatskiy-kostyum-proshel-v-fi/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1110.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20976,"date":"2021-03-26T21:52:05","title":"В музее открылась выставка Солбона Ринчинова","excerpt":"<p>26 марта, в день рождения Народного художника России, Члена-корреспондента Российской академии художеств Солбона Раднаевича Ринчинова  (1936–2014)в Художественном музее им. Ц.С. Сампилова открылась выставка «Просторы Баргузинской долины», посвященная 85-летию мастера. На торжественном открытии присутствовали семья Солбона Раднаевича – жена, Светлана Ринчинова и сын, Амгалан Ринчинов, министр культуры Бурятии Соёлма Дагаева, председатель Союза художников Бурятии Евгений Болсобоев, директор Колледжа искусств им П. И. Чайковского Баир Турбянов, а также многочисленные друзья – художники и его ученики. В своей приветственной речи директор Национального музея Бурятии Татьяна Бороноева отметила, что именно в его день рождения открывается персональная выставка: &#8212; Солбон Раднаевич, родившись на славной Баргузинской земле, через всю свою жизнь пронес невероятную тягу к родному краю, воспевая его своих работах. На выставке представлено свыше 45 работ из фондов музея, начиная с раннего периода его творчества, а также работы конца 1990-х – нач. 2000-х гг. Мы также представили работы на исторические сюжеты «Гэсэриада», серия «Баргуджин Токум» и знаменитую картину «Делегация хори-бурят на приеме у Петра Великого». Солбон Ринчинов обладал уникальным почерком и собственным видением окружающего мира. Министр культуры РБ Соёлма Дагаева поздравила семью и всех присутствующих с открытием выставки, подчеркнув, что творчество Солбона Раднаевича неотделима от истории Бурятии, от всего изобразительного искусства республики. &#8212; Его картины «Жаворонок», «Делегация хори-бурят на приеме у Петра Великого» показывают сюжеты из нашей жизни, из жизни нашего народа. Всё такое теплое и близкое. Очень рада, что Национальный музей Бурятии подготовил уникальную и грандиозную выставку, &#8212; добавила Соелма Баяртуевна. Председатель Союза художников Бурятии Евгений Болсобоев в своем выступлении поделился впечатлениями о выставке [&hellip;]</p>\n","slug":"v-muzee-otkrylas-vystavka-solbona-ri","uri":"/2021/03/26/v-muzee-otkrylas-vystavka-solbona-ri/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_4136.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20973,"date":"2021-03-25T15:43:46","title":"Национальный музей Бурятии запускает конкурс рефератов и исследовательских работ","excerpt":"<p>Конкурс проводится в рамках Международного музейного фестиваля «Дни Эрмитажа в Улан-Удэ». Приглашаем к участию учеников 8 -11 классов и предлагаем написать научно-исследовательскую работу или реферат на тему «Бурятия в контексте Российской истории XVIII в.». По условиям конкурса работа должна быть самостоятельной и оригинальной. Награждение будет проходить по двум номинациям: &#8212; Рефераты (I, II, III места); &#8212; Научно-исследовательская работа (I, II, III места). Готовые работы принимаются на электронную почту konk_muzeyrb2021@mail.ru. Заявки можно подать с 25 марта по 26 апреля включительно. Итоги конкурса будут подведены 12 мая. Все участники получат сертификаты. Победители будут награждены дипломами и ценными призами. Подробности в положении о конкурсе. Справки по тел.: +7 (3012) 21-44-88 (Ирина Владимировна) #минкультрб03 #нацмузейрб03 #дниэрмитажавуланудэ &nbsp; &nbsp; ПОЛОЖЕНИЕ о конкурсе рефератов и исследовательских работ на тему: «Бурятия в контексте Российской истории XVIII в.» приуроченного к проведению музейного фестиваля с участием главного музея России – Государственный Эрмитаж   Общие положения Настоящее положение регламентирует порядок проведения конкурса. Конкурс проводится в рамках Международного музейного фестиваля «Дни Эрмитажа в г. Улан-Удэ». Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия», соорганизатор: МАУ ДО ЦДО «Малая академия наук» г.Улан-Удэ.   Цели и задачи: Цель конкурса: организация содержательного досуга школьников, через вовлечение в творческую деятельность, выявление талантливых детей. Воспитание патриотизма и уважения к мировой истории и культуре. Воспитание ответственного отношения к историческому и культурному наследию; развитие у детей творческого потенциала и расширение их кругозора. Задачи конкурса: привлечение школьников к изучению исторического и культурного наследия, истории и коллекций Государственного Эрмитажа и к подготовке юбилейных мероприятий, посвященных 100-летию Республики Бурятия. Участники конкурса: Конкурс [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-zapuskae-2","uri":"/2021/03/25/nacionalnyy-muzey-buryatii-zapuskae-2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/ref.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":20966,"date":"2021-03-25T07:01:25","title":"Мэрдыгеевы: династия","excerpt":"<p>30 марта в Художественном музее имени Ц.С. Сампилова открывается выставка «Мэрдыгеевы: династия». В преддверии 100-летия республики Национальный музей начинает цикл династийных выставок, посвященный людям, внесшим значительный вклад в культуру и искусство Республики Бурятия. Одной из первых выставок этого цикла станет выставка Народного художника Бурятии Романа Сидоровича Мэрдыгеева, который относится к великолепной когорте первых художников Бурятии. Творчество Романа Сидоровича Мэрдыгеева (1900-1969), одного из старейших, талантливых художников Бурятии, является яркой страницей истории бурятского изобразительного искусства. В его произведениях отразились первые поиски и находки изображения реальной действительности в период становления и дальнейшего развития национальной живописи  в середине ХХ века. На выставке впервые будут представлены  живописные и графические работы Р.С. Мэрдыгеева, хранящиеся в художественной коллекции Национального музея Бурятии, а также работы членов семьи художника, многие из которых работают в творческой сфере. Свои работы на выставке представят Бато Андреевич Мэрдыгеев, член Союза художников России, руководитель творческой мастерской авторских ножей «БАТА», Сергей Бальжинимаевич Намдыков, скульптор, которые продолжают художественную традицию семьи Мэрдыгеевых. На выставке будут представлены работы детей Бато Мэрдыгеева: Андрея, Табиту и Евгении. Андрей Мэрдыгеев  работает с отцом в творческой мастерской ножей,  Табиту Мэрдыгеев   &#8212; художник-дизайнер, лауреат премий различных конкурсов в области дизайна, дочь Евгения &#8212; дизайнер одежды, художник  по костюмам в кино, лауреат  фестивалей в области моды и дизайна, которая представит свои костюмы из коллекции «Хатан» в соавторстве с Руфиной Уюиной. Также в выставке примет участие молодое поколение династии Мэрдыгеевых: Александра Мэрдыгеева, Сэлмэг Мэрдыгеева, Тимур Эрдынеев, Аюна Эрдынеева, Санжи Намдыков, Адиса Зориктуева, Дарина Бадмацыренова. 0+ Справки по тел.: 21-43-93 &nbsp; #минкультрб #нацмузей03</p>\n","slug":"myerdygeevy-dinastiya","uri":"/2021/03/25/myerdygeevy-dinastiya/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/myerr.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20964,"date":"2021-03-25T06:41:26","title":"В Улан-Удэ пройдет выставка, посвященная Пандито Хамбо Ламе Д.Д. Заяеву","excerpt":"<p>31 марта в Музее истории Бурятии им. М. Н. Хангалова начнет работу выставка, посвященная 310-летию со дня рождения Пандито Хамбо Ламы Д.Д. Заяева, 280-летию Тамчинского дацана и 190-летию со дня основания Янгажинского дацана. В Бурятии буддийские монастыри фактически были главными духовными и культурными центрами традиционного бурятского общества.  Выставка ставит своей целью показать историю становления и развития бурятских буддийских монастырей, с их художественным и историческим своеобразием, а также отразить современное возрождение дацанов Бурятии. На выставке будут представлены архитектурные планы дацанов, архивные документы, фотографий, личные вещи I Пандито Хамбо Ламы Д.Д. Заяева, предметы культа и буддийского искусства. В рамках выставки планируется цикл встреч с буддийскими священнослужителями. Так, 31 марта, 15.00 ч. состоится встреча с Ширээтэ ламой Тамчинского дацана Солбоном Аюшеевым (Солбон лама), который расскажет об истории уникального Тамчинского дацана. Музей истории Бурятии им. М.Н.Хангалова, ул. Профсоюзная, 29 Справки по телефону: 21-40-08 &nbsp; &nbsp; &nbsp;</p>\n","slug":"v-ulan-udye-proydet-vystavka-posvyashhenn","uri":"/2021/03/25/v-ulan-udye-proydet-vystavka-posvyashhenn/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/100001.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20961,"date":"2021-03-23T10:50:23","title":"В Музее истории Бурятии им. М. Н. Хангалова откроется выставка  «Навстречу к 100-летию Республики»","excerpt":"<p>В Музее истории Бурятии имени М. Н. Хангалова с 30 марта начнет работу выставка «Навстречу к 100-летию Республики», посвященная выдающимся государственным и общественно-политическим деятелям первой половины XX века, стоящих у истоков создания нашей республики. Выставка приурочена к 125-летию со дня рождения видного государственного и партийного деятеля, активной участницы борьбы за власть Советов и социалистического строительства, ответственного секретаря Бурят-Монгольского областного комитета РКП(б) ВКП(б), члена Центрального Комитета РКП(б), ВКП Марии Михайловной Сахьяновой (1896-1981) и 140-летию со дня рождения выдающегося ученого-востоковеда, народного учителя, просветителя, фольклориста, исследователя, писателя Цыбена Жамцарановича Жамцарано (1881–1942). На выставке будут представлены уникальные материалы: фотографии, документы из фондов музея, а также, предоставленные Государственным архивом Республики Бурятия и Фондом рукописей и редких книг ИМБТ СО РАН. В рамках выставки будут проводиться цикл лекций, посвященных выдающимся деятелям Республики Бурятия по предварительной записи. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29 Справки по телефону: 21-40-08 &nbsp; #минкультрб #нацмузей03</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalo-5","uri":"/2021/03/23/v-muzee-istorii-buryatii-im-m-n-khangalo-5/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/foto.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20958,"date":"2021-03-22T08:18:05","title":"Информационно-аналитический отчет — 2019 год","excerpt":"<p>Отчет НМ РБ за 2019_ инф-аналит.свод (1)</p>\n","slug":"informacionno-analiticheskiy-otchet-2","uri":"/2021/03/22/informacionno-analiticheskiy-otchet-2/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20956,"date":"2021-03-20T10:24:22","title":"Персональная выставка Солбона Ринчинова  откроется в Национальном музее Бурятии","excerpt":"<p>С 27 марта в Художественном музее им. Ц.С. Сампилова начинает работу персональная выставка Народного художника России, Члена-корреспондента Российской академии художеств Солбона Раднаевича Ринчинова (1936–2014) «Просторы Баргузинской долины», посвященная 85-летию со дня рождения мастера. Художник – живописец Солбон Ринчинов обладал особым индивидуальным почерком и собственным видением окружающего мира. Уроженец славной Баргузинской земли, он в своих работах создал удивительный обобщенный образ родного края: быт сельского хозяйства, люди труда, портреты, натюрморты, живые эпические картины, большой цикл, имеющий событийный масштаб &#8212; строительство БАМа. Высокую оценку у зрителей и критиков получили его живописные произведения «У родного очага», «Жаворонок», «Тоонто. Семья» и многие другие. Особое место в творчестве художника занимают полотна, посвященные теме юности с ее чистотой и распахнутостью навстречу жизни, а созданные им образы впечатляют своей правдивостью. Мастер родился 26 марта 1936 года в с. Хилгана Баргузинского района.  Профессиональное образование С.Р. Ринчинов получил в ЛВХПУ им. В. И. Мухиной на отделении мастеров-краснодеревщиков и затем на отделении текстиля, факультета «Интерьер и оборудование». В 1971–1974 гг. был председателем правления Союза художников Бурятской АССР. Преподавал в Бурятском Республиканском училище культуры и искусств (Колледж искусств им. П. И. Чайковского) и является основателем художественного отделения колледжа. Справки по тел.: 21-43-93 0+ #минкультрб #нацмузей03 &nbsp;</p>\n","slug":"personalnaya-vystavka-solbona-rinchi","uri":"/2021/03/20/personalnaya-vystavka-solbona-rinchi/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20947,"date":"2021-03-18T11:41:33","title":"В Национальном музее отметили День воссоединения Крыма с Россией","excerpt":"<p>18 и 19 марта в Национальном музее Республики Бурятия проходили мероприятия,  приуроченные ко Дню воссоединения Крыма с Россией. 18 марта в Музее истории Бурятии им. М.Н. Хангалова прошла лекция об истории иконы «Печерской Богоматерь» Селенгинского полка. Научный сотрудник музея Буда Ангархаев рассказал об истории Крымской войны и  о походах Селенгинского пехотного полка. Также на лекции был показан мультимедийный ролик «Полковая святыня. Из истории Селенгинского полка» (ролик предоставлен «Музей-панорама «Бородинская битва»» г. Москва). 19 марта научный сотрудник Дмитрий Фролов рассказал на лекции об истории Крыма с древнейших времен до настоящего времени. В  Художественном музее им Ц. С. Сампилова для студентов ВСГИК было проведено интерактивное занятие.  Урок был посвящен жизни и творчеству великого российского художника-мариниста Ивана Константиновича Айвазовского. Студенты посмотрели два фильма из медиатеки Виртуального филиала Русского государственного музея – «Иван Константинович Айвазовский. К 200-летию со дня рождения» и «Айвазовский романтический мастер». После сеансов состоялось обсуждение просмотренных видеоматериалов, по итогу которого был проведен квест на знания биографии и творчества великого художника-мариниста. 18 и 19 марта на выставке «Таежная, озерная, степная&#8230;» Музея природы Бурятии проходили сеансы фильма «Крым. Путь домой». #КрымскаяВесна #РоссияСевастопольКрым #МузейисторииБурятии #Нацмузей03 #минкультрб &nbsp; &nbsp; &nbsp; &nbsp;</p>\n","slug":"v-muzee-istorii-buryatii-proshla-lekciya-2","uri":"/2021/03/18/v-muzee-istorii-buryatii-proshla-lekciya-2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2222.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":20942,"date":"2021-03-16T13:15:26","title":"Музей природы Бурятии открывает выставку «Байкал. Источник жизни»","excerpt":"<p>19 марта, в преддверии Дня Воды, вашему вниманию музей представляет выставку «Байкал. Источник жизни». Название дано так не случайно. Всем известно, что жизнь зародилась в воде. А что такое вода? В первую очередь, любой ребенок вам ответит, что это реки, пруды, озера. Наверное, вы слышали выражение «Все реки впадают в Мировой океан». А если говорить об озере Байкал, то можно сказать, что почти все реки в Бурятии впадают в это великое озеро – голубое око планеты с чистейшей водой на Земле. Между тем, мало кто задумывается над тем, как зарождаются реки, откуда берут свое начало, какое огромное значение они имеют для Байкала, который ими питается и наполняется, и что нужно делать людям для сохранения нашей уникальной природы. &nbsp; На фотографиях, представленных на выставке, можно увидеть места на Байкале, где берут начало ключи и речушки, образующие большие реки, выходящие к сибирскому «морю», их живописные берега и обитателей, а также снежные горы с незамерзающими ручьями. Автор данных фотографий знаток природы, натуралист Владимир Георгиевич Казанцев, всю жизнь проработавший преподавателем биологии в пос. Новая Брянь, Заиграевского района. По признанию самого автора, много путешествовавшего по миру, красивей природы родного края, Байкала, он не встречал. А люди, проживающие в Бурятии, даже сами не понимают, насколько уникальна наша природа, насколько пока ещё чисты наши воды и реки. &nbsp; Байкал – это неповторимая, хрупкая природа, дарующая жизнь всему живому, при этом изобилующая эндемичной ихтиофауной. На выставке можно увидеть эндемиков озера: эпишуру, рачков-бокоплавов, голомянку, байкальского омуля и других рыб. Любителям природы будут интересны авторские видеоролики, включающие сюжеты летней и [&hellip;]</p>\n","slug":"muzey-prirody-otkryvaet-vystavku-ba","uri":"/2021/03/16/muzey-prirody-otkryvaet-vystavku-ba/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1695086.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20940,"date":"2021-03-15T13:55:55","title":"Национальный музей Бурятии запускает онлайн-конкурс детского рисунка «Мой Эрмитаж»","excerpt":"<p>Конкурс проводится в рамках музейного фестиваля «Дни Эрмитажа в Улан-Удэ», посвященного юбилейным мероприятиям 100-летия Республики Бурятия. Приглашаем к участию учеников детских художественных школ, изостудий, кружков Республики Бурятия в возрасте от 7 до 17 лет включительно. Заявки принимаются от руководителей. Работы могут быть выполнены на любом материале (ватман, картон, холст и т.д.) и исполнены в любой технике рисования (масло, акварель, тушь, цветные карандаши, мелки). Рисунки должны соответствовать тематике конкурса и отображать отношение автора к событию «Дни Эрмитажа в Улан-Удэ». Лучшие работы будут участвовать в выставке «Мой Эрмитаж» в Музее истории Бурятии им. М.Н. Хангалова Заявки принимаются с 15 марта по 26 апреля включительно. Итоги конкурса будут подведены 12 мая. Все участники конкурса получат сертификаты. Победители будут награждены дипломами и ценными призами. Фотографии рисунков отправлять на эл. адрес: konk_muzeyrb2021@mail.ru. Подробности в положении о конкурсе. Справки по тел.: 21-44-88 (Ирина Владимировна) #минкультрб03 #нацмузейрб03 #дниэрмитажавуланудэ &nbsp; &nbsp; Положение о детском конкурсе рисунков «Мой Эрмитаж»   Общие положения &nbsp; Настоящее положение регламентирует порядок проведения онлайн конкурса на лучшие рисунки. Конкурс проводится в рамках музейного фестиваля «Дни Эрмитажа в Улан-Удэ», посвященного юбилейным мероприятиям 100-летия Республики Бурятия. Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия»   Цели и задачи: Цель конкурса: организация содержательного досуга детей и подростков через вовлечение в творческую деятельность; выявление талантливых детей в области художественного творчества для последующего возможного их привлечения к развитию национально – регионального компонента; воспитание патриотизма и уважения к мировой истории и культуре; воспитание ответственного отношения к историческому и культурному наследию; развитие у детей творческого потенциала и расширение их кругозора. Задачи [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-zapuskae","uri":"/2021/03/15/nacionalnyy-muzey-buryatii-zapuskae/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/ekaterina-ii-s-ordenom-sv-georgiya-1-j-stepeni-f-rokotov-1770-415x550-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":20934,"date":"2021-03-12T15:44:09","title":"Нам нужен Ваш голос","excerpt":"<p>Национальный музей Республики Бурятия принимает участие в интернет-конкурсе творческих произведений и интернет-сайтов «Премия за доброту в искусстве «НА БЛАГО МИРА-2021». Независимая народная Интернет-премия «НА БЛАГО МИРА» присуждается лицам и организациям за гуманизм в искусстве и общественной деятельности. Конкурс направлен на поддержку и популяризацию произведений искусства, ориентированных на создание гармоничного, здорового общества, в котором культура и искусство служат развитию, укреплению и распространению идей нравственности, справедливости и доброты. Это &#8212; уникальная платформа, где каждый желающий может предложить свою работу к участию в конкурсе, если её содержание отвечает высоким нравственным ценностям. Любители принимают участие в конкурсе наряду с профессиональными авторами, чьи работы могут быть выдвинуты в номинацию любым пользователем Интернет. Национальный музей представил на конкурс новый фильм, созданный при поддержке Министерства культуры РБ &#8212; «Бурятский костюм – драгоценная память народа» в номинации «Лучший документальный фильм». Музей впервые в формате документального фильма показывает зрителям коллекцию традиционного бурятского костюма, серебряных украшений и редкие фотографии кон. XIX – нач. ХХ вв. из своих фондов. Основная цель документального фильма &#8212; актуализация музейных сокровищ – как уникальных артефактов культурной и духовной памяти народа. Музейные хранители и реставраторы рассказывают и показывают идею важности сохранения традиционного костюма в современной жизни как связь времен и поколений. Над созданием фильма работали: Татьяна Анатольевна Бороноева, руководитель проекта; Творческая группа Национального музея Республики Бурятия; Ольга Гатапова, продюсер; Сэсэг Санданова, режиссёр; Сэсэг Санданова, Евгений Алексеев, операторы, Алдар Загдаев, художник по свету Тимур Баданов, ассистент режиссёра. Музыкальное сопровождение: бурятские народные песни в исполнении &#8212; Ганцэцэг Болд и группы &#171;Shono&#187;. В фильме приняли участие актеры: Алексей Раднаев, [&hellip;]</p>\n","slug":"nam-nuzhen-vash-golos","uri":"/2021/03/12/nam-nuzhen-vash-golos/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/na-blago-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20932,"date":"2021-03-12T07:41:04","title":"Сводный отчет НМ РБ за 2020 год","excerpt":"<p>2. Сводный отчет НМ РБ за 2020_ инф-аналит текст</p>\n","slug":"svodnyy-otchet-nm-rb-za-2020-god","uri":"/2021/03/12/svodnyy-otchet-nm-rb-za-2020-god/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20929,"date":"2021-03-09T20:41:56","title":"Отчет о результатах деятельности музея за 2020 г.","excerpt":"<p>Отчет о результатах деятельности и об использовании закрепленного за ним государственного имущества за 2020 год</p>\n","slug":"otchet-o-rezultatakh-deyatelnosti-muz","uri":"/2021/03/09/otchet-o-rezultatakh-deyatelnosti-muz/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20925,"date":"2021-03-09T19:35:25","title":"Приглашаем на встречу с потомственным дарханом","excerpt":"<p>Национальный музей Республики Бурятия приглашает посетить новый проект музея &#8212; этноковоркинг «Сохраняя нить традиций&#8230;». Программа проекта рассчитана на однодневное с 3-часовым обучением мастер-класс. Мастер-классы будут проводить хранители и носители традиций, мастера народных ремесел (валяние из шерсти, плетение из конского волоса и чеканка) и мастер живописи в старобурятской традиции «буряад зураг». В рамках программы этноковоркинга вам расскажут о сакральных знаниях и обычаях народа, передадут практические познания о традиционных ремеслах бурят. На мастер-классах участники получат уникальные навыки изготовления сувениров – оберегов из экологически чистых и органических материалов, технология которых составляет этническую особенность Бурятии. Приглашаем всех, кто хочет знать больше об истории наших предков, кто хочет быть ближе к своим корням. Каждого кому интересна бурятская культура в целом. 11 марта 16.00 ч. приглашаем на встречу с потомственным дарханом, мастером по изготовлению художественных изделий из металла Будажаповой Нима-Цырен Лубсанцыреновной. Она расскажет о том, как создаются ювелирные гарнитуры для женщин и мужчин, предметы домашней утвари, сувениры, а также предметы буддийского культа, поведает о профессии «Изготовитель художественных изделий из металла» и покажет мастер-класс по чеканке. Справка Нимы–Цырен Лубсанцыреновна является потомственным дарханом в третьем поколении: дарханами были её дед &#8212; Цыбегэй Будажап и её отец Лубсан-Цырен, и благодаря им, их умению работать и с деревом, и с металлом, её уже с детства интересовали вещи, сделанные вручную и технология их изготовления. Н-Ц. Л. Будажапова – преподаватель по дисциплине «Изготовление художественных изделий иp металла» Иволгинского колледжа традиционных искусств народов Забайкалья с 1992 г., народный мастер чеканщик по серебру, Почетный работник среднего профессионального образования, дипломат региональных, российских и международных конкурсов. [&hellip;]</p>\n","slug":"priglashaem-na-vstrechu-s-potomstvenny","uri":"/2021/03/09/priglashaem-na-vstrechu-s-potomstvenny/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_20210305_151859.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20922,"date":"2021-03-07T15:47:04","title":"Музей представляет документальный фильм о бурятском костюме","excerpt":"<p>Национальный музей Бурятии при поддержке Министерства культуры Республики Бурятия представляет документальный фильм «Буряад дэгэл – арадай эрдэни дурасхал» (Бурятский костюм – драгоценная память народа). Музей впервые в формате документального фильма показывает зрителям коллекцию традиционного бурятского костюма, серебряных украшений и редкие фотографии кон. XIX – нач. ХХ вв. из своих сокровищниц. Основной целью создания фильма послужила идея актуализации коллекции бурятского костюма, сохранившегося в музейных фондах и являющегося уникальным артефактом культурной памяти народа. В документальном фильме представление коллекции сопровождается научными комментариями музейного хранителя Любовь Филипповны Левитиной о разделении традиционного бурятского костюма на этнические племена (сартулы, хори булагаты, эхириты, сонголы, хонгодоры), а также реставраторов музея, показавших основные методы реставрационного обеспечения для сохранения и консервации музейных предметов. Для съемок в фильме использованы более 70 экспонатов. В фильме с приветственным словом выступили Соёлма Баяртуевна Дагаева, министр культуры РБ и Татьяна Анатольевна Бороноева, директор Национального музея РБ. Также были проведены съемки коллекции Этнографического музея народов Забайкалья с участием актеров. В продолжение о современных тенденциях создания стилизованного костюма на основе архаичных примеров рассказала дизайнер Мила Владимировна Шарапова. Справка: Над созданием фильма работали: Ольга Гатапова, продюсер; Сэсэг Санданова, режиссёр; Сэсэг Санданова, Евгений Алексеев, операторы, Алдар Загдаев, художник по свету Тимур Баданов, ассистент режиссёра. Музыкальное сопровождение: бурятские народные песни в исполнении &#8212; Ганцэцэг Болд и группы &#171;Shono&#187;. В фильме приняли участие актеры: Алексей Раднаев, Татьяна Цыбикдоржиева и Виктория Башкина.</p>\n","slug":"dokumentalnyy-film-buryatskiy-kost","uri":"/2021/03/07/dokumentalnyy-film-buryatskiy-kost/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/yv.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":86,"page":10},"__N_SSG":true}