{"pageProps":{"categorys":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1639,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":190,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":69,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":38,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":84,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":17,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":8493,"date":"2017-03-16T13:04:00","title":"В Москве прошла выставка бурятских мастеров «Бронзовая принцесса»","excerpt":"<p>Традиционно, перед празднованием Сагаалгана, в Москве прошла выставка бурятского искусства. В этом году в выставочном зале Тушино (г. Москва) москвичи увидели экспозицию современной бронзовой пластики. Об итогах &#171;Бронзовой принцессы&#187; рассказала куратор, искусствовед Лариса Николаева. С 16 по 26 февраля московская публика была покорена работами бурятских скульпторов: Даши Намдакова, Зандана Дугарова, Дмитрия Будажабэ, Гэсэра Зодбоева, Цыденжапа Цыжипова, а также Надежды Супониной, Петра Гармаева и других. Экспозицию дополнила графика Бальжинимы Доржиева, Евгения Болсобоева, Павла Михайлова. О бурятском творчестве ценители искусства знают по работам Даши Намдакова, Дмитрия Будажабэ, но в этот раз, 20 мастеров вызвали  неподдельный интерес  у знатоков и любителей. Большие надежды На сегодня традиции бурятской скульптуры развиваются, появляются молодые творцы, в чьих работах присутствует стилизация, заложенная бурятской школой, но всё больше элементов &#8212; авторских особенностей, которые заметны в неожиданных решениях. Выставка в Москве вызвала много положительных откликов. В свою очередь  Музей Востока предложил организовать подобную выставку, которая, возможно, пройдет через два года. В связи с этим Гильдия антикваров и коллекционеров обратила внимание на скульптуры как на художественное явление, а не как на мастерство одного художника. Понятно, что Даши Намдаков востребован, его работы ценятся по всему миру, но без плеяды молодых авторов о бурятском искусстве как о художественном явлении не могло быть и речи. Как рассказала Лариса Николаева, молодые художники, на фоне известных, создают контекст и направленность, ценители искусства увидели, что кроме Даши Намдакова и Дмитрия Будажабэ в Бурятии трудятся большое количество талантливых скульпторов. Это как история с голландцами, есть великие: Босх, Брейгель, Ян Вермеер, а есть мелкие, но о них мы [&hellip;]</p>\n","slug":"v-moskve-proshla-vystavka-buryatskikh-ma","uri":"/2017/03/16/v-moskve-proshla-vystavka-buryatskikh-ma/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/bronz8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2017/03/bronz8.jpg' rel='lightbox'><img width=\"320\" height=\"234\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2017/03/bronz8-320x234.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2017/03/bronz8-320x234.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2017/03/bronz8-768x562.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2017/03/bronz8-100x73.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2017/03/bronz8-240x176.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2017/03/bronz8.jpg 960w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p><strong>Традиционно, перед празднованием Сагаалгана, в Москве прошла выставка бурятского искусства. В этом году в выставочном зале Тушино (г. Москва) москвичи увидели экспозицию современной бронзовой пластики. Об итогах &#171;Бронзовой принцессы&#187; рассказала куратор, искусствовед Лариса Николаева. </strong></p>\n<p>С 16 по 26 февраля московская публика была покорена работами бурятских скульпторов: Даши Намдакова, Зандана Дугарова, Дмитрия Будажабэ, Гэсэра Зодбоева, Цыденжапа Цыжипова, а также Надежды Супониной, Петра Гармаева и других. Экспозицию дополнила графика Бальжинимы Доржиева, Евгения Болсобоева, Павла Михайлова.</p>\n<p>О бурятском творчестве ценители искусства знают по работам Даши Намдакова, Дмитрия Будажабэ, но в этот раз, 20 мастеров вызвали  неподдельный интерес  у знатоков и любителей.</p>\n<p><strong>Большие надежды </strong></p>\n<p>На сегодня традиции бурятской скульптуры развиваются, появляются молодые творцы, в чьих работах присутствует стилизация, заложенная бурятской школой, но всё больше элементов &#8212; авторских особенностей, которые заметны в неожиданных решениях.</p>\n<p>Выставка в Москве вызвала много положительных откликов. В свою очередь  Музей Востока предложил организовать подобную выставку, которая, возможно, пройдет через два года. В связи с этим Гильдия антикваров и коллекционеров обратила внимание на скульптуры как на художественное явление, а не как на мастерство одного художника. Понятно, что Даши Намдаков востребован, его работы ценятся по всему миру, но без плеяды молодых авторов о бурятском искусстве как о художественном явлении не могло быть и речи.</p>\n<p>Как рассказала Лариса Николаева, молодые художники, на фоне известных, создают контекст и направленность, ценители искусства увидели, что кроме Даши Намдакова и Дмитрия Будажабэ в Бурятии трудятся большое количество талантливых скульпторов. Это как история с голландцами, есть великие: Босх, Брейгель, Ян Вермеер, а есть мелкие, но о них мы мало, что знаем, но без них первые кажутся уникальными и случайными лицами в искусстве. Так с молодыми последователями можно говорить о существовании в Бурятии школы бронзового литья, то есть речь идет о феномене, который прочно займет позиции и будет считаться культурным явлением бурятского народа.</p>\n<p>На сегодня работы мастеров находятся в галерее Ханхалаев (г. Москва) и в арт-галерее &#171;Дача&#187; (г. Москва).</p>\n<p><strong>Художественный рынок </strong></p>\n<p>Во времена коммерческих отношений мастера заинтересованы в том, чтобы их работы пользовались спросом, поэтому внимание Гильдии антикваров и коллекционеров для них немаловажно. К тому же этот пласт ценителей искусства считается самым обеспеченным, а самое главное они готовы продвигать этнотворчество.</p>\n<p>Как уточняет Лариса Николаева, в связи с вызванным интересом, стоимость работ опытных художников возрастет, появится спрос на творение молодых, а коллекции  будут цениться по всему миру. Поэтому искусствовед призвала молодых авторов усложнить элементы своих скульптур и выполнять их небольшим тиражом, дабы избежать возможных подделок.</p>\n<p>Ценитель искусства Валерий Цыренжапов отметил, что бурятское творчество уникально и неповторимо, но к сожалению даже самые обеспеченные улан-удэнцы не спешат обзавестись подобной радостью, чего не скажешь о жителях соседнего города. В Иркутске бурятских художников очень любят. Есть такие, кто долгое время копит, чтобы приобрести уникальную вещицу, а люди со средствами, не скупясь, тратят деньги, чтобы заполучить заветный предмет. Еще он посоветовал молодым скульпторам подумать над стоимостью своих работ, ведь в Москве их продают со стопроцентной надбавкой.</p>\n<p>&#8212; В Бурятии развивается бронзовое литье, Даши Намдаков многое сделал для этого. Единственное, молодым скульпторам надо много трудиться. Недавно возил работы Петра Гармаева в Питер, все были в восторге. Кстати, в этот раз в Тушино, эстонцы заинтересовались выставкой. Сейчас появилась возможность состояться на российском рынке, что даёт шанс, в будущем, попасть на мировой, &#8212; поделился Валерий Цыренжапов.</p>\n<p>&nbsp;</p>\n"}},"__N_SSG":true}