{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1816,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":175,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":18204,"date":"2019-12-11T04:28:49","title":"[:ru]Экскурсии по цене входного билета![:]","excerpt":"<p>[:ru]Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, вход на выставку оплачивается! Расписание на 12 декабря 2019 г.: Художественный музей им. Ц.С. Сампилова – экскурсия по выставке «Шедевры Русского искусства из запасников художественного музея». Экспозиция демонстрирует живописные и графические произведения известных русских художников XIX-начала ХХ века. Более того, некоторые произведения выставлены впервые за всю историю существования музея. Где: Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93). Возраст: 0+. Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Знакомство с интерактивной экспозицией о природе, экологии Бурятии. Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49). Возраст: 0+. Музей истории Бурятии – экскурсия по выставке «Гунны. Империя степей». Экспозиция, посвященная народу-основателю первого степного государства, которое противостояло единой державе объединенных китайских земель Цинь Ши Хуанди, объединила богатейшие коллекции экспонатов гуннской культуры трех музеев. Это фонды Национального музея РБ, Кяхтинского краеведческого музея им. В.А. Обручева и Музея Бурятского научного центра СО РАН. Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08). Возраст: 0+. [:]</p>\n","slug":"yekskursii-po-cene-vkhodnogo-bileta-4","uri":"/2019/12/11/yekskursii-po-cene-vkhodnogo-bileta-4/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2434.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18196,"date":"2019-12-11T03:30:59","title":"[:ru]В Национальном музее Бурятии презентуют новую цифровую платформу[:]","excerpt":"<p>[:ru]12 декабря в 15.00 в Музее истории Бурятии им. М.Н. Хангалова состоится презентация мультимедийного гида Artefact. Artefact – это бесплатное приложение с технологией дополненной реальности, которое распознаёт музейные экспонаты и выводит всю информацию о них на экран мобильного устройства. Приглашенные гости смогут через цифровую призму взглянуть на выставку &#171;Атлас тибетской медицины. Сияние Бериллового Будды&#187;. Памятник представляет иллюстрации к тибетскому медицинскому трактату XVII века «Голубой берилл» – комментарии к классическому произведению тибетской медицины «Чжуд-ши» и является частью буддийского Учения. Атлас представляет собой комплект из 76 листов, выполненных в форме танка. Написаны на тонком льняном полотне фабричного производства. Сотрудники Национального музея Бурятии подробно расскажут как с помощью смартфона можно узнать всё самое интересное об экспозиции. Для этого достаточно скачать приложение Artefact, навести телефон на предварительно оцифрованный экспонат с логотипом AR. Приложение распознает его и расскажет наиболее интересные факты об экспонате. Более того, можно будет прослушать лекцию о конкретном листе атласа. – У нас добавится платформа Artefact. Около 40 экспонатов выставки мы сможем показать.Музеи со всей России подавали заявки для включения в национальный проект по культуре &#171;Цифровая культура&#187;. Во втором этапе были отобраны 65 музеев. В том числе Национальный музей Бурятии. Наш самобытный музей с уникальной выставкой привлек внимание разработчиков программы. Теперь любой человек через приложение может зайти и ознакомиться с коллекциями музея, – сообщила главный хранитель музея Дугарма Хубитуева. Новая цифровая платформа дает возможность не только узнать о выставке непосредственно в музее, но и не выходя из дома. В планах – оцифровать и другие коллекции. Справка: Интерактивный гид по музеям Artefact был [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-prezent","uri":"/2019/12/11/v-nacionalnom-muzee-buryatii-prezent/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18170,"date":"2019-12-10T04:50:08","title":"[:ru]Студенты БРПК рисовали картины с шедевров Русского искусства[:]","excerpt":"<p>[:ru] 4 декабря в Улан-Удэ студенты Бурятского педагогического колледжа посетили выставку «Шедевры Русского искусства из запасников художественного музея». Экспозиция демонстрирует живописные и графические произведения известных русских художников XIX-начала ХХ века. Более того, некоторые произведения показаны впервые за всю историю существования музея. &nbsp; – Посещение данной выставки важно для студентов старших курсы художественно-графического отделения, где готовят учителей черчения, изобразительного искусства. Есть еще дополнительная специализация – графический дизайн. После обзорной экскурсии они будут рисовать с подлинников мастеров русского искусства, – сообщила преподаватель колледжа Цыпилма Надагурова. Экскурсию студентам провела Татьяна Алексеева, заведующая сектором хранения «Изобразительное искусство в степи» Национального музея Бурятии. – Впервые в экспозицию включены произведения оригинальной и печатной графики, выполненные большими мастерами разных стилей и направлений. Это и романтические портреты начала XIX века А.Л. Витберга и пейзажные акварели И.П. Александрова, а также авторские офорты И.И. Шишкина. Особое внимание привлекает замечательная графика рубежа веков – уникальная серия иллюстраций А.Ф.Афанасьева к знаменитой сказке Петра Ершова «Конек-Горбунок», – отметила Татьяна Евгеньевна. Студенты с удовольствием слушали экскурсовода, задавали вопросы, проявляя большой интерес к произведениям русского искусства. Затем они выбрали понравившееся произведение и рисовали его. – Я выбрал произведение Григория Гуркина &#171;Алтайский пейзаж&#187;. Сам живу возле гор Саян. Мне нравятся такие пейзажи. Приходит мысль о доме. На картине изображен балаган. Там люди отдыхают. Это не первый опыт, когда я рисую с подлинников. Когда пишешь с натуры, то видишь настоящие цвета. На фотографии они размытые. Ясную погоду мы пишем холодными цветами, а плохую через теплые. Вот, на картине взошло солнце, а тени от скал синие, – рассказал [&hellip;]</p>\n","slug":"studenty-brpk-risovali-kartiny-s-shede","uri":"/2019/12/10/studenty-brpk-risovali-kartiny-s-shede/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2421.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18161,"date":"2019-12-09T12:49:20","title":"[:ru]Мастер-класс в «Тактильной юрте»[:]","excerpt":"<p>[:ru]В рамках Дня Инклюзии (3 декабря) в Музее истории Бурятии им. М.Н. Хангалова прошло занятие для учеников школы №60 социальной адаптации детей-инвалидов на музейной интерактивной площадке «Тактильная юрта». Учащимся понравился увлекательный рассказ экскурсовода об Атласе тибетской медицины, о различных лекарственных травах. Ребята с удовольствием ознакомились с музейными экспонаты-репликами, потрогав их руками. Они получили ответы на все интересующие их вопросы. Затем они в ходе мастер-класса сделали своими руками цветок шафрана. Напомним, в 2016 году при содействии Регионального общественного фонда инвалидов-колясочников «Общество без барьеров» в музее была создана на базе существующей юрты улигершина тактильная юрта, которую дополнили одиннадцатью копиями музейных экспонатов. В отличие от музейных экспонатов, все экспонаты в юрте можно не только осматривать, но и трогать руками и даже примерять, например, в юрте есть бурятские костюмы. Музей истории Бурятии, тел.: 21-40-08. [:]</p>\n","slug":"master-klass-v-taktilnoy-yurte","uri":"/2019/12/09/master-klass-v-taktilnoy-yurte/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_20191205_154101.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18159,"date":"2019-12-09T12:43:58","title":"[:ru]Байкал Дейли: В Улан-Удэ студенты рисовали копии картин Куинджи [:]","excerpt":"<p>[:ru]28 ноября студенты Колледжа искусств имени Чайковского посетили выставки «Закат в степи» и «Малые голландцы» в Художественном музее имени Сампилова. Они узнали много нового основных жанрах и национальных особенностях, присущих голландской школе XVII–XIX веков, сообщили в пресс-службе Национального музея Бурятии. – Студенты третьего курса по специальности «живопись» посетили две выставки. Они очень им понравились. Интересное повествование о художниках и их произведениях, – отметила преподаватель колледжа Цырегма Болотова. Полная версия:&nbsp;https://www.baikal-daily.ru/news/16/378948/[:]</p>\n","slug":"baykal-deyli-v-ulan-udye-studenty-risov","uri":"/2019/12/09/baykal-deyli-v-ulan-udye-studenty-risov/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1845.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18157,"date":"2019-12-09T12:18:47","title":"[:ru]Тивиком: В Улан-Удэ открылась выставка «Портрет. Границы жанра»[:]","excerpt":"<p>[:ru]Центральная работа выставки «Портрет. Границы жанра» принадлежит Льву Лабок.&nbsp;«Ученики одной школы»&nbsp;&#8212; название говорящее. На картине друзья художника &#8212; известные ученики первой школы Улан-Удэ и её знаменитый директор Иван Арский, что слева. Затем два золотых медалиста, будущий главный дирижёр и худрук оперного театра Валерий Галсанов, прославленный боксёр Веллингтон Баранников, заслуженный архитектор России Владимир Бельгаев. Полотно как будто обрывается, показывая, что замечательных выпускников у школы немало и по сей день. https://tvcom-tv.ru/v-ulan-ude-otkryilas-vyistavka-%C2%ABportret.-graniczyi-zhanra%C2%BB.html[:]</p>\n","slug":"tivikom-v-ulan-udye-otkrylas-vystavka","uri":"/2019/12/09/tivikom-v-ulan-udye-otkrylas-vystavka/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18155,"date":"2019-12-09T04:21:16","title":"[:ru]МК: Улан-Удэ, 6 декабря в Художественном музее открылась выставка «Портрет Границы жанра»[:]","excerpt":"<p>[:ru]В Художественном музее имени&nbsp;Сампилова открылась выставка художников Бурятии «Портрет&nbsp;Границы жанра». В экспозиции представлены работы известных современных художников Бурятии: Зандан Дугаров, Иннокентий Налабардин, Бальжинима Доржиев, Юрий Раднаев, Даши Лыгденов и др. https://ulan.mk.ru/photo/gallery/18973-350353.html?fbclid=IwAR2pSFsRp55EtkDZ3DMrGM2HxtQuyDD70Tf6Oe9cnpqm_wkWvvderzERzQQ#gallery[:]</p>\n","slug":"mk-ulan-udye-6-dekabrya-v-khudozhestvennom","uri":"/2019/12/09/mk-ulan-udye-6-dekabrya-v-khudozhestvennom/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2613.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18153,"date":"2019-12-09T04:19:04","title":"[:ru]Бурятские таможенники передали музею рог оленя[:]","excerpt":"<p>[:ru]5 декабря заместитель начальника Бурятской таможни, полковник таможенной службы Александр Мартынов передал Национальному музею Бурятии фрагмент рога дикого северного оленя, украшенного росписью. Рог был изъят на таможенном пункте г. Кяхта у гражданки Монголии. Он перевозился скрытно в нише машины среди личных вещей. Экспертизой установлено, что фрагмент рога оленя представляет собой культурную ценность. Длина фрагмента рога – 17,6 см, вес 68,87 г. Поверхность рога почти гладкая и имеет стилизованные изображения быта кочевых и северных народов, выполненных резьбой. – Проводилось производство в рамках административного дела. Затем дело было направлено для рассмотрения в суд. Рассматривался вопрос о конфискации данного предмета. Впоследствии, судом данный предмет был конфискован и обращен в доход государства. Затем проводилась экспертиза по отнесению к культурно-историческим ценностям. Данный предмет был признан таковым. По согласованию с соответствующими органами он был передан в безвозмездное пользование музеем. С 2010 года таможенными органами было до 15 случаев передач. Среди них, например, были кости мамонтов, денежные знаки и т.д., – сообщил полковник таможенной службы Александр Мартынов. Дикий северный олень включен в перечень животных, находящихся под угрозой исчезновения, и входит в Красные книги государств ЕЭС. Государствами – членами Евразийского экономического союза являются Республика Армения, Республика Беларусь, Республика Казахстан, Кыргызская Республика и Российская Федерация. – На самой поверхности кости видим изображения. Достаточное современное прочтение, напоминающее при этом петроглифы. Это попытка неизвестного художника передать то, что исчезает в природе. Для нас это будет хороший экспонат, поскольку наш музей является комплексным, и имеет коллекции не только художественно-изобразительного искусства и истории, но прекрасную коллекцию Музея природы Бурятии – всего более 20 [&hellip;]</p>\n","slug":"buryatskie-tamozhenniki-peredali-muze","uri":"/2019/12/09/buryatskie-tamozhenniki-peredali-muze/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2518.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18151,"date":"2019-12-09T04:13:26","title":"[:ru]БГТРК: Коллекция Национального музея пополнилась необычным экспонатом[:]","excerpt":"<p>[:ru]Стадо сохатых, несколько чумов и люди. На обеих сторонах рога оленя вырезан традиционный быт северного народа. На обеих сторонах рога оленя вырезан традиционный быт северного народа. Необычную вещь решила перевести через границу гражданка Монголии. Чтобы сокрыть изделие от глаз таможенников, его вшили в обивку автомобильной двери.&nbsp; https://bgtrk.ru/news/society/182437/ &nbsp;[:]</p>\n","slug":"bgtrk-kollekciya-nacionalnogo-muzeya","uri":"/2019/12/09/bgtrk-kollekciya-nacionalnogo-muzeya/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2559.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18149,"date":"2019-12-09T04:04:41","title":"[:ru]Байкал Дейли: Музею природы Бурятии подарили конфискованный рог [:]","excerpt":"<p>[:ru]Сегодня фрагмент рога северного оленя таможенная служба передала в фонд музея природы Бурятии. Длина фрагмента рога – 17,6 сантиметров, вес 68 граммов. Фрагмент окаменевший, что говорит о том, что ему много лет. На почти гладкой поверхности имеются стилизованные изображения «быт кочевых и северных народов», выполненные резьбой. &#8212; Тут нанесено достаточно современное прочтение, напоминающее петроглифы или писаницы. То есть, это попытка некого художника, скажем так, изобразить, воспользоваться этой поверхностью, как холстом. В данном случае в музей передаётся артефакт – не то, что изображено на роге, а сам рог, &#8212; рассказала директор Национального музея Бурятии Татьяна Бороноева. Полная версия:&nbsp;https://www.baikal-daily.ru/news/16/379397/[:]</p>\n","slug":"baykal-deyli-muzeyu-prirody-buryatii-po","uri":"/2019/12/09/baykal-deyli-muzeyu-prirody-buryatii-po/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2565.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18137,"date":"2019-12-09T04:01:38","title":"[:ru]Ариг Ус: Новая жизнь старого предмета. В Бурятии изъяли древний рог оленя[:]","excerpt":"<p>[:ru]Передача состоялась. В фондах музея природы около 20 тысяч экспонатов. Сегодня появился ещё один. Это лишь часть рога&nbsp;дикого северного оленя. Животное вписали сразу в несколько&nbsp;Красных книг&nbsp;&#8212; России и регионов.&nbsp; Находка, скорее всего, довольно древняя. Её пыталась спрятать в личных вещах и перевезти через границу жительница Монголии. Экспонат обнаружили, конфисковали по суду и подарили музею. https://arigus.tv/news/item/136654/ &nbsp; &nbsp;[:]</p>\n","slug":"arig-us-novaya-zhizn-starogo-predmeta-v","uri":"/2019/12/09/arig-us-novaya-zhizn-starogo-predmeta-v/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18120,"date":"2019-12-06T13:43:00","title":"[:ru]В Художественном музее в теплой и дружеской обстановке открыли выставку «Портреты»[:]","excerpt":"<p>[:ru]Вспомним из истории искусств, что портретная живопись и рисунок&nbsp; рассказывают о человеке, его красоте, характере и стремлениях. Художник-портретист имеет дело с характером&nbsp; человека, его&nbsp; сложной индивидуальностью. Чтобы разобраться в человеке, понять его сущность по внешнему виду &#8212; нужен большой жизненный и профессиональный опыт. От художника требуется&nbsp; глубокое знание изображаемого человека. Кроме индивидуальных черт изображаемого человека важно ещё передать те черты, которые накладывает на него его&nbsp;профессиональная среда. Александра Дугарова, художник, координатор выставки: «Выставка получилась ретроспективной. Многие работы, оказалось, выполнены давно. Качество от этого не пострадало. Некоторые я вижу впервые. Которые были сделаны давно. Срок не оказал значение. Первоначально стоял вопрос &#8212; портрет XXI века, каков он сейчас, как мы видим себя, своих современников сейчас? Какой образ создается? И в будущем хотим сделать еще большую выставку». Татьяна Бороноева, директор музея: «Таких выставок у нас давно не было. Портрет это трудный жанр, но интересный. Помимо ретроспекции, здесь есть совершенно свежие работы ДПИ, произведения Бато-Мунко Чимитова и Баясхалана Базарова, датированные 2019 годом. Лев Лабок, художник, участник выставки: «Можно вообще сделать ретроспекцию, начиная от Тимина, Павлова и далее. Посмотреть на работы и окунуться в молодость, когда несли прекрасную чушь. Некоторые работы были представлены 50 лет назад. Считаю, что портрет должен быть у художника жанром №1. Потому что человек через характер, через лицо может передать лицо, эпоху. Художники знают своих жен и часто пишут их портреты. Например, у Дали прекрасные работы – портреты его супруги Галы. А если незнакомого пишешь – получается как бы фотография. Виктор Харитонов, краевед «Неожиданно узнал и прибежал, чтобы посмотреть. Портрет – [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-v-teploy-i-druzh","uri":"/2019/12/06/v-khudozhestvennom-muzee-v-teploy-i-druzh/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2613.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18114,"date":"2019-12-05T09:22:23","title":"[:ru]Тивиком: В музее имени Сампилова состоялся первый республиканский конкурс по выделке овечьих шкур[:]","excerpt":"<p>[:ru]Лучшая проверка &#8212; тактильная, считает Хамбо Лама. На чемпионате по выделке шубных овчинных шкур он потрогал все изделия. Несколько членов жюри внимательно изучили каждое. 36 участников со всей республики и даже из Внутренней Монголии презентовали работы, которые выполнили традиционными и экологичными способами. Например, закаменские мастера даже продемонстрировали часть процесса, который занимает целый месяц. &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"v-muzee-imeni-sampilova-sostoyalsya-per","uri":"/2019/12/05/v-muzee-imeni-sampilova-sostoyalsya-per/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18112,"date":"2019-12-05T09:20:46","title":"[:ru]В Бурятии организовали первый чемпионат по выделке овечьей шкуры[:]","excerpt":"<p>[:ru]Отскребли, помяли и привезли на конкурс. Первый чемпионат по выделке овечьей шкуры организовали в&nbsp;Бурятии. Проект проходит под эгидой буддистской Сангхи. Секреты бурятских мастеров раскрывала наша съемочная группа. Филиал тактильного рая в Художественном музее. Но чего стоит эта мягкость и теплота? Знают, пожалуй, только 27 смельчаков — участники первого чемпионата по выделке овечьей шкуры. Некоторые приехали даже со своим инвентарём. &nbsp;[:]</p>\n","slug":"v-buryatii-organizovali-pervyy-chempio","uri":"/2019/12/05/v-buryatii-organizovali-pervyy-chempio/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1510.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18110,"date":"2019-12-05T09:19:21","title":"[:ru]В Улан-Удэ впервые прошел чемпионат по выделке шкур[:]","excerpt":"<p>[:ru]Ушла с работы, чтобы пойти по стопам прабабушки. Азы и секреты выделки шкур Жаргалма Очиржапова постигала на курсах в Иволгинском дацане. 1 сентября вернулась в Хоринск и все эти три месяца целенаправленно готовилась к чемпионату. А помогало ей в этом наследство, оставшиеся от прадедов &#8212; сребок и традиционная мялка, созданная без единого гвоздя.&nbsp; Жаргалма Очиржапова, участница первого чемпионата по выделке шкур, Хоринский район:&nbsp;У меня метод химический. Я выбираю шкуры, потом начинаю отмачивать. Даю маленько стечь, чтобы лишняя вода не мешала. Потом уже на козле, вот этим тупиком я снимаю мездру &#8212; это лишний слой жира, мяса. &nbsp;[:]</p>\n","slug":"v-ulan-udye-vpervye-proshel-chempionat-po","uri":"/2019/12/05/v-ulan-udye-vpervye-proshel-chempionat-po/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18107,"date":"2019-12-05T09:08:40","title":"[:ru]Выставка «Отражение» в Улан-Удэ представит более 200 работ[:]","excerpt":"<p>[:ru] Традиционная выставка-конкурс учебных и творческих работ «Отражение» откроется в Художественном музее им. Ц.С. Сампилова в Улан-Удэ 4 декабря.&nbsp; Сейчас идёт монтаж выставки, пишет Восток-Телеинформ со ссылкой на пресс-службу музея.&nbsp; &nbsp; &nbsp; Всего будет представлено более 200 работ, выполненных в различных жанрах. В том числе, живопись, графика, композиция, декоративно-прикладное искусство &#8212; батик, витраж, коллаж, аппликация, а также народные ремесла: роспись, резьба, керамика, игрушка, дизайн национальных костюмов, инсталляции, макет оформления сценографии спектакля. &nbsp; Дополнительная номинация для представления сюжетных работ иллюстрации спектакля «Театр -детям». Это творческий показ результатов работы учащихся и преподавателей ДШИ, ДХШ и студентов художественных колледжей. &nbsp; https://vtinform.com/news/148/150867/?fbclid=IwAR2kR28CZ95RrlKM4ZZtTJkECKGTdjNjOz4grp1MNt4CBqb842rcGgJoAsY [:]</p>\n","slug":"vystavka-otrazhenie-v-ulan-udye-preds","uri":"/2019/12/05/vystavka-otrazhenie-v-ulan-udye-preds/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2410.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18102,"date":"2019-12-05T09:01:07","title":"[:ru]Парад 1941 года демонстрируется в Музее Победы. Имя автора плаката «Родина-мать зовет!» до сих пор не увековечено[:]","excerpt":"<p>[:ru]В ноябре-декабре в Музее Победы на Поклонной горе в Зале полководцев демонстрируется уникальное художественное полотно – с изображением на нем Иосифа Сталина, Лаврентия Берии и некоторых других известных их современников – коллег по Политбюро. Трудно припомнить, чтобы когда-либо где-либо показывали подобное на столь «высоком уровне». Неординарен же холст по целому набору взглядов на него. Созданный в Москве в 1949 году метражом 3×5, он выставлялся на глаза публики недолго, ибо вскоре после смерти «отца народов» и ареста и расстрела «наймита мирового империализма» был тотчас «репрессирован»: его по-тихому свернули в рулончик и «сослали» подальше из Москвы – в далекую Бурятию. В конце декабря полотно будет представлено в Художественном музее им.Ц.С. Сампилова. Этой выставкой будет дан старт Году Памяти и Славы.&nbsp; http://nvo.ng.ru/nvo/2019-11-29/12_1072_parade.html?fbclid=IwAR2HDbMovowsXmtYuXYUVksZXnKz_F-KHAPuRZohg4UR1h2HUaBo5VQAG7c[:]</p>\n","slug":"parad-1941-goda-demonstriruetsya-v-muzee-p","uri":"/2019/12/05/parad-1941-goda-demonstriruetsya-v-muzee-p/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/CH4A8967.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18084,"date":"2019-12-05T05:02:44","title":"[:ru]Ученики школы №35 посетили Музей природы Бурятии[:]","excerpt":"<p>[:ru] 4 декабря ученики второго класса школы № 35 посетили Музей природы Бурятии. Учащиеся с удовольствием слушали, задавали интересующие их вопросы и с любопытством рассматривали экспонаты. – Обновленная интерактивная экспозиция «Таежная, озерная, степная…» – новая интерпретация музейного пространства, созданная дизайнерами из студии Mossa и сотрудниками Национального музея Бурятии, – рассказала Татьяна Гуржапова, заведующая естественно-научным центром Национального музея Бурятии. – Это первый шаг в сторону появления современного музейного пространства, в котором человек является исследователем. Он познает мир, путешествуя по своеобразному лабиринту, прослушивая звуки природы, тактильно ощущая и открывая тем самым новые грани мира природы. Дети были в восторге от посещения музея. Особенно ребятам понравилась часть выставки, где представлены фрагменты костей динозавров. По окончании экскурсий дети поблагодарили экскурсовода за подробный рассказ о выставочных работах. Тел для справок: 21-41-49. [:]</p>\n","slug":"ucheniki-shkoly-n32-posetili-muzey-priro","uri":"/2019/12/05/ucheniki-shkoly-n32-posetili-muzey-priro/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2307.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18064,"date":"2019-12-04T12:07:31","title":"[:ru]В Улан-Удэ открылась выставка «Отражение»[:]","excerpt":"<p>[:ru] В Улан-Удэ 4 декабря в Художественном музее им. Ц.С. Сампилова открылась выставка &#171;Отражение&#187;. Это традиционная выставка-конкурс учебных и творческих работ. В экспозиции представлены более 260 работ в разных жанрах и техниках: живопись, графика, композиция, декоративно-прикладное искусство и т. д. На открытии выставки было многолюдно, первыми оценить работы детей поспешили учителя, родители, художники и просто ценители прекрасного, среди которых было особенно много молодежи и детей. Зрители надолго задерживались у каждой работы, обсуждали, делились мнениями.Как отметила директор Национального музея Бурятии Татьяна Бороноева, данная выставка приумножает традиции художественного мастерства.– Лучшие работы учащихся должны быть представлены на центральной площадке. Как правило, это музей в столице нашей республики. Когда дети, учителя, родители рассматривают работы не просто в классе, а видят в экспозиции, то это другое восприятие. Это другая оценка. Много талантливых детей. В гостях нашего музея был известный скульптор, действительный член Российской академии художеств Вячеслав Бухаев. Работы еще не были представлены в экспозиции. Он опытным взглядом увидел, что в выставке участвуют свежие работы, – отметила Татьяна Анатольевна.По словам директора колледжа искусств им. П.И. Чайковского Баира Турбянова, выставка является своеобразным творческим показом результатов работы учащихся и преподавателей детских школ искусств, детских художественных школ, учреждений дополнительного образования, студентов художественного отделения колледжей. – Сегодня у нас ответственный день. Мы открываем нашу выставку ежегодную выставку &#171;Отражение&#187;. Она призвана выявить лучшие работы, открыть новые имена и помочь дальнейшему творческому росту наших учащихся. Я благодарен Национальному музею Бурятии за то, что ежегодно наш проект осуществляется в стенах этого прекрасного музея. В добрый путь!, – сообщил он.Выставка, с одной стороны, получилась [&hellip;]</p>\n","slug":"v-ulan-udye-otkrylas-vystavka-otrazhen","uri":"/2019/12/04/v-ulan-udye-otkrylas-vystavka-otrazhen/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18055,"date":"2019-12-03T12:28:25","title":"[:ru]Акция «Стоп СПИД» в Новоселенгинском музее декабристов[:]","excerpt":"<p>[:ru]3 декабря в Новоселенгинском музее декабристов прошла акция «Стоп СПИД». Для учащихся 7 класса СОШ № 49 г. Улан –Удэ проведена лекция «СПИД – чума 21 века», детям были вручены листовки по профилактике СПИДа и символ борьбы со СПИДом – красная ленточка. 1 декабря – Всемирный день борьбы со СПИДом. Этот день приобрёл статус ежегодного события в большинстве стран мира и демонстрирует международную солидарность в борьбе с эпидемией ВИЧ/СПИДа. В апреле 1991 года художник Франк Мур создал красную ленточку, которая становится символом надежды, объединившим голоса людей в борьбе со СПИДом. [:]</p>\n","slug":"akciya-stop-spidv-novoselenginskom","uri":"/2019/12/03/akciya-stop-spidv-novoselenginskom/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18043,"date":"2019-12-03T04:36:14","title":"[:ru]Выставка «Отражение»[:]","excerpt":"<p>[:ru]4 декабря в 14.00 в Художественном музее им. Ц.С. Сампилова состоится торжественное открытие традиционной выставки учебных и творческих работ «Отражение». В экспозиции будут представлены работы многих жанров, выполненных в разных техниках. Выставка «Отражение» является своеобразным творческим показом результатов учебной работы учащихся и преподавателей детских школ искусств, детских художественных школ, учреждений дополнительного образования, студентов художественного отделения Колледжей. Выставка — конкурс «Отражение» проводится по номинациям: Живопись (натюрморт, портрет, пейзаж). Графика (натюрморт, портрет, пейзаж). Композиция (станковая, декоративная). Декоративно-прикладное искусство (батик, витраж, коллаж, аппликация). Сохранение народных традиций (народные ремесла: роспись, резьба, керамика, игрушка). Дизайн (дизайн национальных костюмов, инсталляции, макет оформления сценографии спектакля). Дополнительная номинация для представления сюжетных работ иллюстрации спектакля «Театр -детям». Возрастное ограничение: 6+. [:]</p>\n","slug":"vystavka-otrazhenie","uri":"/2019/12/03/vystavka-otrazhenie/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2200.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17884,"date":"2019-12-02T13:18:20","title":"[:ru]В Новоселенгинском прошел ежегодный бал [:]","excerpt":"<p>[:ru]29 ноября 2019 г. в Новоселенгинске&nbsp; состоялось праздничное мероприятие к 223 годовщине Селенгинского пехотного полка. Празднование началось на центральной площади, у арки, установленной несколько лет назад. В параде приняли участие и казаки, и военные из Кяхтинского гарнизона, вместе с оркестром, кадеты и жители поселка.&nbsp; Продолжением парада стал праздничный концерт в Доме культуры. Гости мероприятия посетили Новоселенгинский музей декабристов, который в этот день ждал всех. Сотрудники музея для всех посетителей проводили обзорную экскурсию. Самой многочисленной группой экскурсантов стал оркестр Колледжа искусств им. П.И. Чайковского. Студенты с удовольствием познакомились с богатой историей Новоселенгинска. Оркестр Колледжа также был являлся участником празднования в честь 223-летия Селенгинского пехотного полка.&nbsp; Селенгинский бал стал ежегодным мероприятием. В этом году по приглашению главы Селенгинского района в нем&nbsp; приняли участие депутаты Городского Совета Улан-Удэ, а также гости из Селенгинского аймака Монголии.&nbsp; Новоселенгинский музей декабристов ждет всех друзей к себе в гости. Для вас интересные экскурсии, беседы, консультации. Ведь Новоселенгинск, Старый Селенгинск &#8212; это и казаки, и знаменитый Селенгинский пехотный полк, и декабристы, и здесь в течение 3-х лет находился в поселении прадед Александра Пушкина &#8212; Абраам Ганнибал. Напомним, что ежегодно 6 июня, в день рождения великого поэта Новоселенгинский музей (Национальный музей РБ) совместно с Селенгинским районом проводи праздник &#171;Я в гости к Пушкину спешу&#187;. В нем могут принять участие все желающие. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"v-novoselenginskom-proshel-ezhegodnyy","uri":"/2019/12/02/v-novoselenginskom-proshel-ezhegodnyy/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2106.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17878,"date":"2019-12-02T11:05:14","title":"[:ru]Выставка художников Бурятии «Портрет. Границы жанра»[:]","excerpt":"<p>[:ru]6 декабря в Улан-Удэ в Художественном музее им. Ц. С. Сампилова откроется выставка художников Бурятии «Портрет. Границы жанра». В экспозиции будут представлены работы известных современных художников Бурятии: Зандан Дугаров, Иннокентий Налабардин, Бальжинима Доржиев, Юрий Раднаев, Даши Лыгденов и др. По словам заслуженного художника Бурятии Александры Дугаровой портрет, с точки зрения достижения истинного мастерства, справедливо считается самым важным и трудным из всех художественных жанров. – В искусство Бурятии жанр портрета пришел и прочно установился через традиции русского европейского портрета XIX-XX вв. Все эти семена в их причудливой смеси, на заре новой эпохи, с установлением Советской власти и его идеологемы – соцреализма в одночасье упали на почву совершенно другой природы, как по образу жизни, так и мысли. Принципы «индивидуума, личности» европейского портрета вкупе с коллективистскими идеалами строителя коммунизма – посреди бескрайнего кочевья, тайги, архаики шаманских онгонов, сложных философских медитативных образов буддийской культуры, где индивид – ничто. Поистине, удивительная смесь!, – сообщила она. С тех пор жанр портрета в изобразительном искусстве Бурятии проделал длинный и небезуспешный путь. Художники Бурятии за это время получали и продолжают получать преимущественно академическое, профессиональное образование. Произведения бурятских художников в жанре портрета, созданные в разное время и в разных стилях, хранятся в музеях Бурятии и за её пределами. – Каков портрет сейчас, какие задачи ставят художники Бурятии в XXI веке, и ставят ли их? Все еще интересно художественно осмыслить, понять себя и других, узнать человека, в нашем сложном, противоречивом, пестром мире? Меняется время, меняются средства, технологии, цели, задачи и приёмы. И взгляд наш, вероятно, меняется тоже? Существуют ли сегодня [&hellip;]</p>\n","slug":"vystavka-khudozhnikov-buryatii-portre","uri":"/2019/12/02/vystavka-khudozhnikov-buryatii-portre/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/180kh415_portret.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17875,"date":"2019-12-02T10:41:44","title":"[:ru]Интернет-встреча с Михаилом Пиотровским[:]","excerpt":"<p>[:ru] 2 декабря состоится традиционная Интернет-встреча с Михаилом Пиотровским, президентом Союза музеев России и генеральным директором Государственного Эрмитажа. Интернет-встреча знаменует собой начало Дней Эрмитажа, которые в этом году будут проходить по 9 декабря. Тема беседы – «Итоги года и планы на будущее». Михаил Борисович ответит на вопросы интернет-пользователей о выставках и коллекциях Эрмитажа, о доступности музея и особенностях его посещения, об использовании новых технологий и о многом другом. Более того, зрителям будет предоставлена уникальная возможность задать вопросы в прямом эфире онлайн-трансляции в социальной сети ВКонтакте. Прямую трансляцию Интернет-встречи смотрите 2 декабря 2019 года с 11.00 на официальной странице Эрмитажа в VK –&nbsp;https://vk.com/video-67940544_456239664 Фото: ТАСС/Сергей Коньков [:]</p>\n","slug":"internet-vstrecha-s-mikhailom-piotrovs","uri":"/2019/12/02/internet-vstrecha-s-mikhailom-piotrovs/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/07_PIOTROVSKIY01_TASS_Sergeĭ-Konkov.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17871,"date":"2019-12-02T05:17:53","title":"[:ru]Экскурсии по цене входного билета![:]","excerpt":"<p>[:ru]Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, вход на выставку оплачивается! Расписание на 5 декабря 2019 г.: Художественный музей им. Ц.С. Сампилова – экскурсия по выставке «Шедевры Русского искусства из запасников художественного музея». Экспозиция демонстрирует живописные и графические произведения известных русских художников XIX-начала ХХ века. Более того, некоторые произведения выставлены впервые за всю историю существования музея. Где: Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93). Возраст: 0+. Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Знакомство с интерактивной экспозицией о природе, экологии Бурятии. Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49). Возраст: 0+. Музей истории Бурятии – экскурсия по выставке «Свет веры православной». Выставка из коллекции Национального музея Бурятии «На перепутье веры». Экспозиция посвящена истории распространение православия на территории Бурятии, которое началось с середины XVII века и связана с процессом хозяйственно-культурного освоения края. Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08). Возраст: 0+. [:]</p>\n","slug":"yekskursii-po-cene-vkhodnogo-bileta-3","uri":"/2019/12/02/yekskursii-po-cene-vkhodnogo-bileta-3/","img":"http://muzeyrb.ru/wp-content/uploads/2019/09/IMG_6999.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]}],"path":null,"count_page":84,"page":20},"__N_SSG":true}