{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1778,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"breadcrumbs":[{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172}],"children":[]},"posts":[{"id":5708,"date":"2016-06-20T13:17:48","title":"[:ru]Благовест. Православные святыни Часть I. Музей истории Бурятии [:]","excerpt":"<p>[:ru]Вести-24. Православная программа об иконах, хранящихся в Национальном музее Республики Бурятия. Инна Бутуханова, Людмила Цыремпилова, хранители музейных предметов Музея истории Бурятии им.М.Н.Хангалова и Любовь Михайловна Цух, зав. Центра &#171;Дом Старцева Д.Д. &#8212; музей декабристов&#187; п.Новоселенгинск, рассказали о православных святынях, сохранившихся после революции 1917 года благодаря музеям республики. http://bgtrk.ru/tv/russia-24/blagovest/129711/ &nbsp;[:]</p>\n","slug":"blagovest-pravoslavnye-svyatyni-chast","uri":"/2016/06/20/blagovest-pravoslavnye-svyatyni-chast/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/id2050425_w510.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6862,"date":"2016-06-16T11:25:44","title":"[:ru]Реставраторы Эрмитажа дали мастер-класс по восстановлению буддийской живописи в Улан-Удэ[:]","excerpt":"<p>[:ru] Специалисты музея ездят по всей России и делятся опытом. О своих секретах они рассказали и нашей съемочной группе. Ювелир, хирург, косметолог, биолог в одном лице. Список можно продолжать, ведь работа реставратора такая же многогранная, как эта танка. Грани буддийскому изображению помимо цвета добавляет пыль, копоть и надломы – полотну почти 200 лет. Сохранить еще на столько же &#8212; учат гости из Санкт-Петербурга. Специалисты Эрмитажа прибыли в Улан-Удэ в рамках специальной программы. Реставраторы ездят по всей России и делятся опытом. – Лист кладется на изображение и заворачивается таким образом.А сохранится танка только в специальной микалентной бумаге &#8212; 100 процентов хлопка и никакой реакции. Так на годы «консервируют» буддийские изображения. Плюс температурный режим, влажность и проветривание. Однако приходит время – достать танка из закромов, не только музейных. Татьяна Бороноева, директор Национального музея Бурятии: В каждом доме, может быть, у кого-то в сундуках, на алтаре. Вообще, сейчас же возвращается эта традиция, и людям хочется опять выставить на алтаре старинную танка. А в каком состоянии пребывает сегодня эта танка? Как ее сохранить дальше? Как ее отреставрировать? Вот эти вопросы сейчас задают все.Получается, очистить танка можно и дома. После беличьей кисти в ход идет спонж – косметический. Также промокательными движениями пористая губка впитывает частички грязи. Технологии Эрмитажа уникальны и абсолютно безвредны для экспонатов. Так неужели сами буддийские ламы не научились сохранять религиозные танка? Елена Шишкова, заведующая лабораторией научной реставрации восточной живописи Государственного Эрмитажа: Они пишут, они живописцы, они знают очень хорошо технологию, но реставрация &#8212; это другая область. Вот эти материалы очистки, они о [&hellip;]</p>\n","slug":"restavratory-yermitazha-dali-master-kl","uri":"/2016/06/16/restavratory-yermitazha-dali-master-kl/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/232.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6903,"date":"2016-06-15T12:24:43","title":"[:ru]Художники из Эрмитажа в Бурятии[:]","excerpt":"<p>[:ru] В Национальном музее Бурятии проходят мастер-классы по реставрации памятников буддийской живописи. Это уже второй визит в нашу столицу Государственного Эрмитажа в рамках проекта «Сохраним культурное наследие вместе» Наблюдение за изменением состояния сохранности экспоната: принципы контроля состояния памятников, рекомендации по хранению. Это лишь малая часть мастер-класса от реставраторов Эрмитажа. «Демонтаж танка, он нежелателен, потому что это все родное, это было сделано столетие назад, разрушать мы не имеем права, иногда, если сильно разрушен, вот вам, пожалуйста, показатель». За шесть лет программа восстановления музейных ценностей охватила девять музеев, мастер-классы прошли в Казани, Великом Новгороде , Ростове -на-Дону, Калининграде, Иркутске и Улан-Удэ. «Вы понимаете, что наша коллекция восточной живописи именно танка, только в нашем музее составляет свыше 3 тысяч экспонатов, я не упоминаю даже Этнографический музей или Кяхтинский музей, – рассказывает директор Национального музея Бурятии Татьяна Бороноева. –  Это живопись традиционна для нашего региона и, безусловно, когда мы вели переговоры с Эрмитажем, мы просили попасть в программу именно по сохранению и реставрации восточной живописи». Программа «Сохраним культурное наследие вместе» призвана внести передовой международный опыт и инновационные технологии в  реставрационные процессы. Елена Шишкова, заведующая лабораторией научной реставрации живописи Государственного Эрмитажа: «Мы каждому участнику подготовили пакет с образцами материалов, спонжей, клеев, которые они могут использовать уже для превентивной консервации памятников, чтобы они знали, как обращаться и какие материалы можно использовать, не навредив самому экспонату». Мастер-класс пройдет в два дня. Бурятские художники-реставраторы будут изучать теорию и практику. В программе – самостоятельная работа под руководством специалиста, будет и представление реставрации «Атласа тибетской медицины». Дмитрий Гомбоев, ТК &#171;Тивиком&#187; [&hellip;]</p>\n","slug":"khudozhniki-iz-yermitazha-v-buryatii","uri":"/2016/06/15/khudozhniki-iz-yermitazha-v-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/restavratory.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5264,"date":"2016-05-30T06:23:24","title":"[:ru]Сладкие книги, Эйфелева башня и даже сумки от «Шанель»: В Улан-Удэ приехал передвижной музей шоколада[:]","excerpt":"<p>[:ru] Единственный в своем роде. И мельком обойти все экспонаты  здесь просто не представляется возможным. Разбить на счастье плитку шоколада – главная традиция передвижной выставки «Николя». Ритуал проводят в каждом городе, чтобы посетители сразу погрузились в аппетитную атмосферу. А может быть, чтобы не покушались на экспонаты? Ведь, по сути, их все можно съесть. Александр Гнидин, арт-директор музея шоколада «Николя»: Все экспонаты сделаны из шоколада, марципана, сахарного драже, то есть все съедобное. Если что-то там имитирует металл, то это пищевые красители, которые также съедобные.К примеру, вот эту Эйфелеву башню делали по макету. Все детали отливали по отдельности в силиконовых формах и уже затем склеивали. Естественно, шоколадом. Галина Степаненко: Мелкие все &#8212; это такая тонкая работа, и привезти очень сложно.Андрей Викторов: Я посмотрел, и мне тоже захотелось сделать шоколадное произведение.Практически все произведения серийные. К примеру, такой вот завтрак. Есть и хлеб, и сало, и яичница. Максимально реалистично. Но съесть можно не только продукты, но и посуду.Трогать руками экспонаты, конечно, нельзя, они могут растаять. Зато можно заглянуть во внутрь. Здесь также все продумано до мелочей. Или просто понюхать. Божественно! Некоторые серии &#8212; точные копии знаменитых экспонатов. Это императорские короны, египетская пирамида или эти книги. Точно такие же как в музее миниатюрных книг в Баку. Катя Цупран: Вообще, шоколад делать его сложно&#8230; Я уже как-то пробовала сделать, но не получилось. А еще такие формы придать &#8212; это просто за гранью. Признают это и специалисты. Сотрудники музея сами в шоке от шоколадных произведений. Татьяна Раднаева, заведующая художественным музеем: Выставка вроде представляет нам тоже и живопись, [&hellip;]</p>\n","slug":"sladkie-knigi-yeyfeleva-bashnya-i-dazhe-su","uri":"/2016/05/30/sladkie-knigi-yeyfeleva-bashnya-i-dazhe-su/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/K7Bj5c7nQqM.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5082,"date":"2016-05-20T09:10:12","title":"[:ru]Вести Интервью. Татьяна Бороноева. Эфир от 17.05.2016[:]","excerpt":"<p>[:ru] [:]</p>\n","slug":"vesti-intervyu-tatyana-boronoeva-yefi-2","uri":"/2016/05/20/vesti-intervyu-tatyana-boronoeva-yefi-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/Bez-imeni-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4699,"date":"2016-04-12T10:49:29","title":"[:ru]Юные улан-удэнцы представили поделки космических аппаратов и картины безграничной галактики[:]","excerpt":"<p>[:ru] В музее природы открылась тематическая выставка, посвященная Юрию Гагарину, «России сын и сын Вселенной». В этом году исполнилось 55 лет с его первого полета. В День космонавтики дети представили поделки, сочинения и рисунки на эту тему и рассказали, что они знают о космосе. Автор: Баярма Раднаева, ТРК &#171;Ариг Ус&#187; [:]</p>\n","slug":"yunye-ulan-udyency-predstavili-podelki","uri":"/2016/04/12/yunye-ulan-udyency-predstavili-podelki/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/112.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6859,"date":"2016-04-08T11:17:53","title":"[:ru]История Улан-Удэ в деталях и 3D-формате[:]","excerpt":"<p>[:ru] Каким был наш город 3 века назад, как тогда жили горожане, как менялась столица, можно увидеть на открывшейся масштабной выставке «Улан-Удэ в панораме веков».  &#8212; Здесь мы видим фрагменты одежды, вязаные предметы, пороховница из рога… А еще здесь можно увидеть нагрудный знак городского главы, патефоны и даже отчеты городничих столетней давности. Более 200 экспонатов – и каждый на вес золота. Об истории года в таких масштабах еще никто не рассказывал.Один из самых ценных экспонатов выставки – штандарт наследника государя. В 1891 году цесаревич посетил город Верхнеудинск. Тогда он остановился в доме купца Голдобина. В честь его приезда здание украсили флагом с изображением герба Российской Империи. Большинство экспонатов – музейный фонд. Пополнили выставку архитекторы, коллекционеры Улан-Удэ, а также Государственный архив Бурятии. Впервые на всеобщее обозрение представили генеральные планы города 36 года, 60-х и 80-х годов. Татьяна Бороноева, директор Национального музея истории Бурятии им. М.Н. Хангалова: Например, очень интересная фотография, как должен был развиваться Заудинский район, т.е. нынешний Октябрьский. Там дома почти сталинской застройки с садами и т.д. И что сейчас, сегодня. Конечно, такая выставка позволяет увидеть историческую ретроспективу. Помогли увидеть ретроспективу и студенты ВСГУТУ. В выцветшие фотографии вдохнули современную жизнь – теперь они в формате 3D. Тимур Цыбиков, министр культуры Бурятии: Эта выставка будет действительно главной и по-настоящему интересной всем горожанам, гостям нашей столицы и, конечно, молодому поколению, юным нашим мальчикам, девочкам, школьникам, которые совсем мало, на самом деле, как мне кажется, знают об истории нашего родного города. Приподнять завесу прошлого можно в Национальном музее истории Бурятии. Выставка продлится до [&hellip;]</p>\n","slug":"istoriya-ulan-udye-v-detalyakh-i-3d-formate","uri":"/2016/04/08/istoriya-ulan-udye-v-detalyakh-i-3d-formate/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/122.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4666,"date":"2016-04-06T10:05:27","title":"[:ru]В Улан-Удэ школьники могут «побродить» по музеям, не покидая занятий[:]","excerpt":"<p>[:ru] Между Улан-Удэ и Санкт-Петербургом появился МОСТ. Переносит не только на расстояния, но и во времени. С его помощью школьники будут изучать историю религии. Артем Юсупов, ученик 4 класса школы №9: Мы можем посмотреть, открыть карту, нажать на любую точку и посмотреть из любой точки музея на статую… Это почти как компьютерная бродилка в 3D-формате. Вот только локация – не выдуманная. Дети гуляют по виртуальной копии настоящего музея. Новая программа сокращенно называется МОСТ. Полное имя – мультимодальная образовательная структура. По-простому – уроки религии. Татьяна Бороноева, директор Национального музея республики Бурятия: В прошлом году этот виртуальный контент был предоставлен, подарен нашему музею Музеем истории религии Санкт-Петербурга. Сидели и думали, как же сделать контент более привлекательным для детей. И вот родилась идея планшета. Тимур Цыбиков, министр культуры Бурятии: Мы все знаем, что вы очень любите свои телефоны, смартфоны, планшеты. Поэтому постарались в этом году в нашем Музее истории Бурятии реализовать такой интересный проект. Чтобы уроки религии и светской этики, которые вы проходите в рамках своей учебной программы, стали более интересными. Кроме музея, в таком же формате дети могут посетить Санкт-Петербургский дацан, а также побродить по питерским выставкам. Или посмотреть фильм.Управлять контентом довольно просто. Он состоит из 7 разделов, можно выбрать любой. С помощью легкого движения руки можно оглядеться или же выбрать автоматическое вращение.Но кроме онлайн-просмотра, МОСТ включает и интерактивное общение. Сотрудники музея разработали спецпрограмму для школьников. Виртуальные занятия посетили около 300 городских школьников. Но география расширяется. В этом году к программе планируют подключить музеи Кяхты и других районов. Вика Никиченко, ученица 4 [&hellip;]</p>\n","slug":"v-ulan-udye-shkolniki-mogut-pobrodit","uri":"/2016/04/06/v-ulan-udye-shkolniki-mogut-pobrodit/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/1-5.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4662,"date":"2016-04-03T09:56:23","title":"[:ru]В Улан-Удэ оживили картины, фотографии и кинообразы Аллы Цыбиковой[:]","excerpt":"<p>[:ru] По мотивам её творчества открыли персональную выставку. Некоторые работы после 20-летнего пребывания в Америке у нас представят впервые. «Музыка сфер» &#8212; так называется персональная выставка бурятской художницы. В этом году бы ей исполнилось 65 лет. Как будто сквозь время мы слышим голос Аллы Цыбиковой. Она ушла из этого мира в 98, но успела подарить свой – проникновенный, самобытный, философский мир художника. По ее дневникам артисты театра «Ульгэр» воссоздали внутренний диалог художника, по мотивам творчества открыли персональную выставку. Татьяна Бороноева, директор Национального музея республики Бурятия: Я была у нее в мастерской всего лишь два раза. Она меня поразила какой-то совершенно фантастической энергетикой. Это был человек, наполненный какими-то постоянными идеями, мыслями. Она постоянно находилась в процессе творчества, даже когда она разговорила о каких-то бытовых вещах, мне кажется, она прорабатывала в голове какие-то свои композиции.Ее работы – портреты, пейзажи, натюрморты и театральные декорации. Около 20 работ в Бурятии представят впервые. Еще в 94 для зарубежной выставки картины вывезли в Америку. Вернуть их удалось только в прошлом году. Оля Мантатова, посетитель выставки: В этой картину заложен очень глубокий смысл. Жизненный путь от начала до конца. Первые работы Аллы – театральные декорации. Где самым крупным и известным ее произведением стала настенная роспись в фойе Бурдрама. Картина «На земле Гэсэра» &#8212; для многих театралов стала настоящим окном в необычную вселенную Аллы Цыбиковой Индира Содномова, посетитель выставки: В детстве в театре подолгу рассматриваешь эту картину. Ее же можно часами тоже разглядывать. Все из детства, наверное. Вот из-за этой картины вообще интерес к этому автору.Картины Аллы Цыбиковой можно будет [&hellip;]</p>\n","slug":"v-ulan-udye-ozhivili-kartiny-fotografii","uri":"/2016/04/03/v-ulan-udye-ozhivili-kartiny-fotografii/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/Bezimeni-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4419,"date":"2016-04-01T07:58:36","title":"[:ru]В Улан-Удэ открылась выставка заслуженного художника России Аллы Цыбиковой[:]","excerpt":"<p>[:ru] Последний раз её картины выставлялись в Бурятии около 20 лет назад. Очертания образов картин постепенно «оживали» на стенах и полотнах зала, в тишине прозвучали впечатления и мысли из личного дневника художницы. Спектаклем-перфомансем открыли сегодня выставку Аллы Цыбиковой.   &#8212; Был такой период, когда были именно птицы, такие человекоптицы, которые вы можете наблюдать &#8212; говорит сын художницы Александр Важнин. &#8212; Это был период, наверное, конца 80-х-начала 90-х.  В следующий период, в более зрелом возрасте, на холстах повторяются темы молитвы и скоротечности жизни. «Проглядывая сквозь прожитую жизнь, видится молодое лицо, оглядывающееся на долины, прозрачную воду, на уходящую жизнь», пишет художница о картине «Молитва». &#8212; У неё это был дух вот этого творчества. Она была очень смела в своих выражениях, мыслях. Она неординарно мыслила, она неординарно вообще жила в этом мире &#8212; поделилась президент театра кукол «Ульгэр» Надежда Шагдырова.  В каждой картине &#8212; этнические мотивы: в них родные просторы и степи, фантазии, а также черты близких и автопортреты. &#8212; Она самобытна, даже глядя на все эти работы: свой почерк, своя душа, аура, просто подбор колорита, цветов, она очень самобытна.  Самое известное её произведение «На земле Гэсэра» можно также увидеть в фойе Бурятского драматического театра. Инесса Дондукова, Евгений Павлов &#8212; «Новости Дня» [:]</p>\n","slug":"posledniy-raz-eyo-kartiny-vystavlyalis","uri":"/2016/04/01/posledniy-raz-eyo-kartiny-vystavlyalis/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/12439444_432116236997253_7002993592134541173_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4241,"date":"2016-03-25T07:24:09","title":"[:ru]В музее столицы Бурятии начала работу необычная экспозиция[:]","excerpt":"<p>[:ru] По-новому увидеть природу родной Бурятии, оценить красоту привычных пейзажей и казалось, обычной жизни можно на семейной выставке «Угайм юртэмсэ. Выставка трех поколений: мама-дочки-внучка». Порядка 50 фоторабот представлено в разных жанрах в Художественном музее имени Ц. Сампилова. Эта выставка позволяет посетителям прикоснуться к богатейшему мировоззрению и мироощущению фотохудожника Светланы Целовальниковой. Ее работы естественно передают доброту и чистоту окружающего мира. В ее фотоработах можно увидеть золотую вершину горы Шаманки на острове Ольхон, игру теней и солнечного света после грозы в Закаменском районе, красоту цветения кипрея, мощь Саянских гор. &#8212; Фотографии смотришь и, кажется, что она разговаривала с природой. Эти снежные горы, зеленые поля, голубые реки, номадные животные, бескрайние степи. Я удивляюсь, как она замечает детали, которые мы порою не замечаем, &#8212; делится впечатлениями представитель ансамбля «Ангара», Осинско-Боханского землячества «Нютаг» Намжита Пурбаева. Фотохудожник умело передает моменты из жизни людей и животных. Картина под названием «У околицы» показывает зрителям задорность характера семейской культуры через эмоции всего одного человека. А работа «К непогоде» рассказывает нам о народных приметах и тут же забавляет непосредственностью свиньи, несущей большую ветку. -Здесь есть уникальные фотографии. Фото с Далай Ламой 14, разных стран, степняков Монголии, жителей Японии, Америки. Их много, &#8212; перечисляет понравившиеся работы президент ВАРКа Владимир Булдаев. Названия работ говорят об уважении к природе и поэтичности автора: «Хрустальный звон, хрустальный дом седого зимнего Байкала», «С неба спустилась богиня Янжима». -Эта выставка проявляет сегодняшний темп жизни и показывает, что мы живем в прекрасном мире, &#8212; считает брат Светланы Ивановны Сергей Алексеев. На открытие пришла и ее давний учитель по [&hellip;]</p>\n","slug":"v-muzee-stolicy-buryatii-nachala-rabotu","uri":"/2016/03/25/v-muzee-stolicy-buryatii-nachala-rabotu/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/I0Q94YOtWeQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4702,"date":"2016-03-14T11:05:56","title":"[:ru]Выставка фотохудожника Игоря Глушко открылась в Улан-Удэ[:]","excerpt":"<p>[:ru] Выставка фотохудожника Игоря Глушко, победителя всероссийских и межрегиональных конкурсов, открылась в Музее природы Бурятии. Сам автор неотделим от неё, и каждая его работа – это признание в любви к своей Родине. Каждый  фотохудожник снимает, как он слышит, и пишет светом, душой, соединяя всё в одном. «Время  проходит,  следы оставляя на  изможденном  лице.  Кто  ты  такой, кем  тебя  знают? Чем  ты  полезен  земле?». В каждой работе  Игоря Глушко &#8212; отпечаток  чувств, пережитых  им на берегу Байкала, на берегу дивной речки, что петляет  меж отрогов Хамар-Дабана. В  каждой работе – любовь к своей Родине. Игорь  Глушко, фотохудожник,  член  Союза  фотохудожников России, Бурятии, лауреат  конкурсов «Патриот России»,  «Сибирь – территория  надежд»: Мне очень близка, и нравится  наша природа  бурятская, просто не могу без неё жить, так сказать. А человек, он  часть этой  природы, он проявляет свою личность – как  открыт природе. Открыть  в себе  страсть  к  фотографии помогли Учителя. Станислав Николаевич Константиненко  первым  научил снимать   легендарной «Сменой», щелчок фотоаппарата и… птичка полетела. Стихи  родились позже, причем  у каждого своя история и свой сюжет. Игорь  Глушко, фотохудожник,  член  Союза  фотохудожников России, Бурятии, лауреат  конкурсов «Патриот России»,  «Сибирь – территория  надежд»: Приходит  одна  строка, она не  дает тебе  покоя, пока не сформируется  такое  стихотворение,  которое  закончится конкретно  картиной. «Есть  камень на  душе  особенной  породы &#8212; Из тех, что  в основании  лежит. Ты  отыщи его,  когда вокруг  невзгоды,  И он  тебя  как личность  сохранит». Байкал в понимании автора,  это  не  только  источник жизни, но  и мерило  нравственного отношения  к окружающему  миру. Каким  он был, когда  в руках была  простенькая « Смена», и  каким  он стал сегодня, не оставляет равнодушным художника. Игорь  Глушко,  фотохудожник,  член  [&hellip;]</p>\n","slug":"vystavka-fotokhudozhnika-igorya-glushko","uri":"/2016/03/14/vystavka-fotokhudozhnika-igorya-glushko/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/1C.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4044,"date":"2016-03-14T06:07:40","title":"[:ru]Окунуться в микромир Байкала приглашают юных улан-удэнцев [:]","excerpt":"<p>[:ru] Разглядеть 1,5-миллиметрового рака и понаблюдать за борьбой простейших. В музее природы разработали новую программу для школьников, которая позволит узнать о самых мелких организмах Байкала. – Кого вы там видите? – Какие-то бяки.В Байкале обитает более 2,5 тысяч видов животных и около тысячи видов растений.  Знать воочию каждый организм – казалось бы невозможно. Но организаторы этого проекта считают по-другому. – Правильно, инфузория-туфелька. На клеточной мембране имеются множество ресничек, количество которых достигает 15 тысяч штук. Они служат органоидом передвижения.Необычный курс биологии разработали сотрудники музея природы. Выиграли грант. Так, наряду с музейными экспонатами появились микроскопы, так называемые волшебные зеркала в микромиры. Рената Батожапова, заведующая естественно-научным центром национального музея Бурятии: Мы привыкли видеть нерпу, осетра, омуля. И совершенно не задумываемся, что в толще воды очень много микроорганизмов. И сейчас у нас есть такая возможность посмотреть их и понаблюдать за их жизнью под микроскопом.Школьников будут знакомить не только с обитателями Байкала. Под микроскопом они смогут изучить и другие образцы живой природы. Даяна Анданова: Мне попался образец кожицы лука, и я видела только какой-то квадратик голубой и все. Юлия Никурашина: Мне больше понравилось, как мы под микроскопом рассматривали чей-то желудок . Я слышала, что здесь есть образец мозга. В следующий раз я посмотрю его. Аюна Шадарова: Стебель тыквы. Я видела просто какие-то пузыречки и там внутри что-то было.Также для полного усвоения материала каждое занятие намерены закреплять творчески. Посетить «Микромир Байкала» можно в музее природы Бурятии. Автор: Саржана Мэрдыгеева, &#171;Ариг Ус&#187;[:]</p>\n","slug":"4044","uri":"/2016/03/14/4044/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_0531.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3743,"date":"2016-02-19T07:05:28","title":"[:ru]Заповедные леса[:]","excerpt":"<p>[:ru] Теплый песок и ледяные пещеры, ровная гладь и бьющиеся о берег волны. Все это можно увидеть на выставке «Заповедное Подлеморье». Экспозиция с красотами и обитателями Забайкальского национального парка и Баргузинского заповедника расположилась в музее природы Бурятии. Не просто посмотреть, а еще и самому смастерить сувенир с изображением известного на весь мир байкальского эндемика. Так для школьников началась экскурсия по новой экспозиции музея природы Бурятии. Шестиклассник Андрей Иванов почти каждый год отдыхает с родителями на Байкале. Мальчик мечтает попасть на Ушканий архипелаг и увидеть его обитателей: «Ну, они большие, толстенькие, у них черные глазки, я их не видел живьем, но хочу посмотреть». С собой мальчик заберет не только магнит, но и впечатления от увиденного. Чайки над Чивыркуйским заливом, Змеевый источник, полуостров Святой нос и пещеры, словно из сказки про Снежную Королеву. Эти красоты можно было разглядеть во всех подробностях. Ведь не смотря на то, что в прошлом году Забайкальский национальный парк посетили 37 тысяч туристов, далеко не все места им знакомы, уверяет заместитель директора по научной работе ФГБУ «Заповедное Подлеморье» Александр Ананин: «Многое из того, что здесь представлено, просто так не увидишь. Для этого там надо быть и весной, и летом, и осенью, и зимой. А здесь можно получить представление о том, что это такое, общее представление. И уж, если действительно после этого заинтересуешься, тогда можно и приехать». Кроме того, часть фотографий сделана самими работниками национального парка. А потому на них запечатлены уникальные моменты. К слову, выставка проходит в рамках юбилея создания Баргузинского заповедника. Он был первым во всей России. В следующем [&hellip;]</p>\n","slug":"zapovednye-lesa","uri":"/2016/02/19/zapovednye-lesa/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/sequence-01.still002-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6852,"date":"2016-02-17T11:03:37","title":"[:ru]Встретить китайский Новый год приглашают жителей Бурятии[:]","excerpt":"<p>[:ru] Погрузиться в атмосферу праздника, попробовать настоящий китайский чай и насладиться звуками эрху можно на выставке в Музее истории. В Китае считают &#8212; музыка привлекает удачу и гостей в дом. Новый год встречают под звуки национального инструмента. В декоре и одежде обязательно должен присутствовать красный цвет. По древней легенде он отпугивает страшное чудовище. Прогнать зверя могут и громкие хлопки. Отсюда и традиция, любимая во всем мире &#8212; запускать под новый год петарды и хлопушки. Еще одна новогодняя церемония &#8212; пить чай. Молча. Уделяя внимание внутренним ощущениям. Ван Ботун, студент БГУ: Вам не надо сразу пить, надо посмотреть этот прекрасный цвет, почувствовать этот аромат. Чтобы у вас было хорошее настроение, потому что чай – это искусство.Оказывается, приготовить настоящий китайский чай может далеко не каждый. Для начала нужно смыть пыль с листьев, а потому первую воду сливают. Вторую и третью уже можно пить. Главное не передержать, иначе чай будет горчить. Во время церемонии не едят – не перебивают вкус напитка. Новогодний стол накрывают отдельно. Лидия Ветлужская, директор Института Конфуция БГУ: Нужно обязательно приехать домой и встретить новый год в кругу семьи, нужно обязательно лепить пельмени – это новогоднее блюдо! Несмотря на то, что стол будет богат – пельмени должны быть обязательно.А еще под Новый год в Китае исполняют танец дракона. В этой стране мифическое животное называют Лун. Считается, что первый дракон больше похож на змею со свиным пятачком. Узнать больше о таинственном звере, попробовать настоящий китайский чай и насладиться звуками эрху можно на выставке в Музее истории Бурятии. Автор: Виктория Гарманова, ТРК [&hellip;]</p>\n","slug":"vstretit-kitayskiy-novyy-god-prigla","uri":"/2016/02/17/vstretit-kitayskiy-novyy-god-prigla/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/Bezimeni-3.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3705,"date":"2016-02-17T06:04:15","title":"[:ru]Настоящая Монголия[:]","excerpt":"<p>[:ru] 95 лет дипломатических отношений и несколько веков дружбы. Казалось бы, о Монголии мы знаем почти все. Но эти фотографии открывают соседнюю страну с новой, неизведанной стороны. В Улан-Удэ открылась международная выставка «Прекрасная Монголия» Древние традиции кочевников и современные пейзажи – это Монголия сегодня. Панорамы ночного мегаполиса и молодежь, и в противовес – маленькие улусы и хранители наследия. Но есть снимки, которые по признанию фотографов особенно важны – где прошлое и настоящее сливаются воедино. Для этой выставки из пятисот работ с трудом выбрали полсотни, делится фотограф Баяр Балганцэрэн, организатор выставки: «У нас почти каждый третий фотограф, у молодежи есть камеры, и они снимают все. Так что, было очень сложно отбирать лучшее». Но, пожалуй, организатором это удалось. Многие работы впечатлили и известных бурятских фотографов. Марк Агнор рассказывает: «Тут есть очень-очень достойные работы, они достойны обложки «National geographic», достойны фотоконкурсов, но есть и работы начинающих фотохудожников, здесь уровень колеблется». Еще одна гордость выставки &#8212; фотографии редчайших животных. Например, гобийский медведь мазаалай, в мире таких осталось не больше двадцати. Ради этого снимка автору пришлось преодолеть немало трудностей. Большое внимание отводится роль и символам Монголии – верблюдам и якам, говорит фотограф Л. Монх: «Я хотел одной своей картиной показать, что такое Монголия. Мое фото очень интересное, в Монголии очень развито скотоводство и очень любят это животное – як». Увидеть быт, традиции и природу соседней страны в работах фотохудожников можно в музее имени Сампилова. Выставка «Прекрасная Монголия» продлится до 15 марта. Алевтина Дармаева. Жаргал Цырендашиев – «Новости дня» [:]</p>\n","slug":"nastoyashhaya-mongoliya","uri":"/2016/02/17/nastoyashhaya-mongoliya/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/sequence-01.still002.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3624,"date":"2016-02-12T09:04:59","title":"[:ru]Традиции кистью [:]","excerpt":"<p>[:ru]Телекомпания Тивиком на персональной выставке Бальжинимы Доржиева.  &nbsp; [:]</p>\n","slug":"tradicii-kistyu","uri":"/2016/02/12/tradicii-kistyu/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/balzhinima.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6849,"date":"2016-02-11T11:02:37","title":"[:ru]Выставка известного художника Бальжинимы Доржиева открылась в Улан-Удэ[:]","excerpt":"<p>[:ru] Четвертая персональная выставка посвящена юбилею художника. Зорикто Доржиев, художник, сын Бальжинимы Доржиева: Мой папа – это эмоциональный сгусток энергии, которую невозможно обуздать.  Нина Токуренова, народная артистка России: Бальжинима Доржиевич Доржиев – это флагман нашей замечательной национальной живописи.– Бальжинима Доржиев – это художник, дарящий радостьКомплименты и похвалы. В этот день мастер кисти получает их с избытком. Последние два года Бальжинима Доржиев буквально не отходил от холста. Перед самой выставкой одновременно закончил 7 полотен. Однако сил хватило и на инсталляции – в ход пошли кусочки фанеры и пружины старого дивана. Отдельно стоит сказать и про новый жанр. Зорикто Доржиев: Мне очень понравилась графическая серия. Она совершенно новая, буквально пару месяцев назад ее не было совсем. Мне это было удивительно и приятно, что они оформились в какую-то мощную серию. Появляются какие-то новые цвета в живописных полотнах, появляются новые темы для меня. Каждый раз как будто открываю творческие грани отца заново.  Свежи не только формы, но и содержание картин. К примеру, эта часть диптиха основана на фактах. О том, как предводитель хори-бурят Бабжа-батор схитрил и спас агинские земли от маньчжуров, художник решался написать несколько лет. Но, как говорит сам автор, творческая наглость взяла свое. Эта история впервые изображена на холсте. Лина Ермантович, коллекционер и директор галереи «Leart» (г. Иркутск): Работы все цельные, то есть они не разваливаются. Это профессионализм большой. Работа яркая, цветная. Сначала думаешь, ну что-то такое веселенькое, а вглядитесь, там все очень серьезно.  В творческом поиске тем, стилей, эмоций – так о своем возрасте и этапе в целом говорит Бальжинима Доржиев [&hellip;]</p>\n","slug":"vystavka-izvestnogo-khudozhnika-balzh","uri":"/2016/02/11/vystavka-izvestnogo-khudozhnika-balzh/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/Bezimeni-2.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3503,"date":"2016-02-02T08:33:26","title":"[:ru]Увидеть полет дракона [:]","excerpt":"<p>[:ru]В Бурятии объединились три музея, чтобы показать жизнь драконов в мире людей Полная версия: http://gazeta-n1.ru/archive/detail.php?ID=38870&amp;sphrase_id=122973 Автор: Соня Матвеева, газета &#171;Номер один&#187;[:]</p>\n","slug":"uvidet-polet-drakona","uri":"/2016/02/02/uvidet-polet-drakona/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/JsB8wJf2BUc.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3500,"date":"2016-02-02T07:43:17","title":"[:ru]В Улан-Удэ открылась персональная выставка народного мастера[:]","excerpt":"<p>[:ru] Художественный музей им. Ц.С. Сампилова представил вторую персональную выставку народного мастера, резчика по дереву Анатолия Александровича Цыденова. Мастер создает жизненные сюжеты из традиционного быта бурят: сбивание масла, игра на моринхуре, стрельба из лука и т.д. Его искусство глубоко национально и самобытно. Это прослеживается не только в выборе самих образов, но и в пластике работ, утрированно передающей национальные особенности телосложения. Одной из самых грандиозных работ Анатолия Цыденова является монументальное панно под названием «На земле Гэсэра», созданное для интерьера ресторана «Бурятия». В центре композиции изображены воины во главе с Гэсэром на фоне раскинутых крыльев орла. Несомненно, творчество мастера стало новым этапом развития древнего традиционного вида бурятского изобразительного искусства – резьбы по дереву. &#8212; Анатолий с детства хорошо рисовал. Ставни его дома были красиво расписаны, хотя это не в традициях бурятской деревни. Чуть позже он начал заниматься резьбой из дерева. Я постоянно слежу за его творчеством, радуюсь его успехам. Работы становятся все более глубокие, философские, на традициях и истории бурятского народа. И в преддверии праздника Белого месяца, думаю, выставка будет таким светлым подарком всем жителям и гостям республики, &#8212; рассказывает земляк мастера Сергей Доржиев. Экспозицию выставки составляют более 30 предметов декоративно-прикладного искусства, большая часть из которых показана широкой публике впервые. Выставка будет работать в течение месяца. Справка: Анатолий Цыденов родился в 1960 году в селе Мыла Закаменского района. В 1990 году закончил Кяхтинское музыкально-художественное училище и стал художником-оформителем в родном селе. C 1996 года работал в Республиканском центре народного творчества художником-постановщиком, где выступал в качестве оформителя Всероссийских и республиканских фестивалей и конкурсов. [&hellip;]</p>\n","slug":"v-ulan-udye-otkrylas-personalnaya-vys-2","uri":"/2016/02/02/v-ulan-udye-otkrylas-personalnaya-vys-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/dsc09137.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6846,"date":"2016-01-29T10:56:13","title":"[:ru]В Бурятии музеи предлагают сделать бесплатными для детей[:]","excerpt":"<p>[:ru] По новому закону для детей до 18 предлагают все посещения сделать бесплатными, но только постоянных экспозиций и только в государственных музеях. – Мы как-то посетили музей палеонтологии. – Там был скелет, он был с кожей, с волосами, у него все сохранилось. – Я запомнила больше всего останки древних животных, потому что мне было интересно их увидеть не по телевизору, а вживую. – Мы ехали долго, но это того стоило.По статистике чаще всего в музей ходят именно школьники. К примеру, в Национальном музее их доля – почти 40%, а средняя цена за билет без экскурсий – 50 рублей. Больше всего дети любят Музей природы Бурятии. Андрей Дугаров, классный руководитель 5 &#171;А&#187; класса школы №3: Мы стараемся не меньше одного раза в месяц посетить какой-нибудь музей. Именно в музеях дети познают наглядно больше всего, запоминают хорошо, и музей многому учит. Пока что мы ходим платно, бесплатных музеев еще у нас не было.Приобщиться к культуре бесплатно можно, но раз в месяц. Это решили изменить. По новому закону  для детей до 18 предлагают все посещения сделать бесплатными, но только постоянных экспозиций и только в  государственных музеях. 1. Этнографический музей 2. Музей Природы Бурятии 3. Музей Истории Бурятии 4. Художественный музей  им.Сампилова 5. Новоселенгинский Музей 6. Кяхтинский краеведческий музей К слову, федеральные музеи в центральных городах  уже как год живут по новым правилам и компенсацию получают из бюджета. У нас же все музеи &#8212; республиканские и, по прогнозам, если закон примут, уже через год могут  не досчитаться 5 млн руб. Чтобы компенсировать эти потери [&hellip;]</p>\n","slug":"v-buryatii-muzei-predlagayut-sdelat-be","uri":"/2016/01/29/v-buryatii-muzei-predlagayut-sdelat-be/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/2_mus.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6896,"date":"2016-01-28T12:07:04","title":"[:ru]Дети в Бурятии смогут ходить в музеи бесплатно[:]","excerpt":"<p>[:ru] Таким образом власти республики намерены воспитать у школьников патриотизм. Поправки в закон «О культуре» рассмотрели и одобрили на недавнем заседании правительства. Согласно им дети и подростки до 18 лет смогут посещать государственные музеи бесплатно. &#8212; Мы должны поощрять молодёжь к изучению нашей культуры и искусства. Юные граждане должны знать родной край, жизнь и быт людей, проживающих в республике и в России, – отметил в ходе заседания глава Бурятии Вячеслав Наговицын. По его мнению, это решение положительно скажется и на загрузке музеев, которые станут своего рода площадками для уроков по истории и краеведению. Расходы предлагается восполнять за счёт предпринимательской деятельности музеев – это и развитие дополнительных музейных продуктов, и платные экскурсии, и мастер-классы. Министр культуры Бурятии Тимур Цыбиков отметил, что через несколько месяцев такой практики можно вернуться к вопросу и обсудить возможность возмещать часть средств из бюджета – если возникнет такая необходимость. Директор Национального музея Татьяна Бороноева подчеркнула, что в советские времена коллективное посещение было нормой. Однако сегодня учителя не хотят сопровождать учеников даже если вход бесплатный. Обычно они объясняют это загруженностью. Глава республики дал поручение министерству образования РБ рассмотреть этот вопрос. Как сообщает пресс-служба правительства, на заседании также обсуждались возможные последствия принятия законопроекта, вопрос о мотивации музеев привлекать посетителей интересными экспозициями, проблеме балансирования между предпринимательской и основной деятельностью учреждений. Вячеслав Наговицын поручил глубже разобраться с «экономикой» музеев и формированием государственного задания. По его мнению, это позволит увеличить посещаемость. Напомним, о том, что музеи для всех детей в Бурятии могут стать бесплатными, министр культуры Тимур Цыбиков сообщал ещё в октябре [&hellip;]</p>\n","slug":"deti-v-buryatii-smogut-khodit-v-muzei-be","uri":"/2016/01/28/deti-v-buryatii-smogut-khodit-v-muzei-be/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/87b061e125bc608d07b529363a62b08e.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4727,"date":"2016-01-27T12:18:42","title":"[:ru]Вести Интервью (на бурятском языке). Сожилма Хорчинова[:]","excerpt":"<p>[:ru]Вести Интервью с Сожилмой Хорчиновой, заведующим сектором музейных услуг и связям с общественностью Национального музея Республики Бурятия. Сожилма Рыгзыновна рассказала о том, как сегодня музей работает с детьми. &nbsp; &nbsp;[:]</p>\n","slug":"vesti-intervyu-na-buryatskom-yazyke-sozh-2","uri":"/2016/01/27/vesti-intervyu-na-buryatskom-yazyke-sozh-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/na-bur.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3302,"date":"2016-01-21T06:53:18","title":"[:ru]Приглашаем юных художников в студию «Маленькая живопись»[:]","excerpt":"<p>[:ru]В Художественном музее им. Ц.С. Сампилова уже 4 года работает студия «Маленькая живопись». Под руководством молодого и обаятельного преподавателя Ирины Содбоевой, дети делают первые шаги в живописи, учатся внимательно наблюдать, анализировать предметы, развивать зрительную память и познавать мир: природу, людей, события и многое другое. Уроки проводятся в залах Художественного музея им. Сампилова среди полотен выдающихся русских и бурятских художников. Также воспитанники студии принимают активное участие в городских, Республиканских и Международных конкурсах. Студия работает каждую субботу: Старшая группа: 6-12 лет – 14.30- 15.30 ч. Младшая группа: 2-6 лет – 16.00 – 17.00 ч. При себе иметь: гуашь, акварель, кисти, бумага для акварели А3. Стоимость одного занятия – 150 руб. (в стоимость входит посещение музейной выставки). Справки по тел.: 21-43-93 Репортаж: Академия ТВ 03[:]</p>\n","slug":"priglashaem-yunykh-khudozhnikov-v-studiyu-m-2","uri":"/2016/01/21/priglashaem-yunykh-khudozhnikov-v-studiyu-m-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-1-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3250,"date":"2016-01-15T13:04:34","title":"Выставка «Серебряный жемчуг степей». Репортаж «Академии ТВ 03»","excerpt":"","slug":"vystavka-serebryanyy-zhemchug-stepey-r","uri":"/2016/01/15/vystavka-serebryanyy-zhemchug-stepey-r/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-1.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]}],"path":"smi","count_page":7,"page":6},"__N_SSG":true}