{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1772,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":22119,"date":"2021-09-11T14:50:48","title":"В Национальный музей Республики Бурятия по «Пушкинской карте»","excerpt":"<p>Сегодня, 1 сентября, стартует программа &#171;Пушкинская карта&#187;. Национальный музей Республики Бурятия предлагает владельцам карты, молодым людям от 14 до 22 лет, свою афишу мероприятий, в которую вошли выставки, лекции, мастер-классы и музейные занятия. &nbsp; Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29). Тел.: 21-43-93 &nbsp; Выставки 1.«Русское искусство конца XVIII – начала XX вв.». Постоянная экспозиция На выставке представлены подлинные произведения великих русских художников. 2.&#171;Серебро Бурятии&#187;. Постоянная экспозиция Посетители увидят уникальные произведения бурятского ювелирного искусства XIX – ХХ вв. 3.Выставка работ художников Иннокентия Старикова и Леонида Семенова. 3 сентября 2021 г. – 3 октября 2021 г. Выставка заслуженного художника БА ССР Иннокентия Старикова (1926–2002) и заслуженного художника РФ Леонида Семенова (1956–2014) посвящена юбилейным датам со дня рождения авторов – 95 и 65 лет. 4.«Художники &#8212; Бурятии». 17 сентября 2021 г.- 17 октября 2021 г В залах музея представят свои произведения художники – выходцы из Бурятии, работающие в разных городах России и знакомящие с уникальной культурой своего родного края: Даши Намдаков, Вячеслав Бухаев, Бато Дугаржапов, Зорикто Доржиев, Жигжит Баясхаланов, Сергей Фалькин, Елена Зонхоева, Сергей Намдыков, Иван Итэгылов, Александр Ишигенов, Матвей Макушкин, Виктор Эрдынеев, Чингиз Базаров, Василиса Липатова и Эржена Балдано. 5.«Золотое кольцо России». 8 октября 2021 г. – 14 ноября 2021 г. В экспозиции будут представлены экспонаты из Переславля-Залесского историко-архитектурного и художественного музея-заповедника, Государственного Владимиро-Суздальского историко-архитектурного и художественного музея-заповедника, Костромского государственного историко-архитектурного и художественного музея-заповедника, Ярославского художественного музея, Ивановского областного художественного музея. Организатором выставки выступил РОСИЗО. 6. «Век и вечность в изобразительном искусстве Монголии и России», посвященная празднованию 100-летия Российско-Монгольских отношений. [&hellip;]</p>\n","slug":"%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d1%80%d0%b5%d1%81%d0%bf%d1%83%d0%b1%d0%bb%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83%d1%80%d1%8f","uri":"/2021/09/11/%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d1%80%d0%b5%d1%81%d0%bf%d1%83%d0%b1%d0%bb%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83%d1%80%d1%8f/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/1936х1016.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22191,"date":"2021-09-11T14:48:30","title":"Участники арт-проекта «Художники – Бурятии»: Виктор Эрдынеев","excerpt":"<p>Современный художник, скульптор-анималист, член Московского Союза художников, член ОМС (объединение Московских скульпторов). Работы находятся в частных коллекциях в России и за рубежом, в том числе в ГТГ (Государственной Третьяковской галерее), Государственном Дарвиновском музее, Национальном музее Республики Бурятия. Принимал участие в коллективных выставках в Государственной Третьяковской галерее, Государственном Дарвиновском музее, Государственном Кремлевском дворце, РОСИЗО, ЦДХ, Галерее Здесь на Таганке. Создал совместно с супругой Василисой Липатовой проект «Сон» по мотивам произведений А.С. Пушкина для города МО Щёлково и проект «Врата» для города МО Пушкино, Софрино-1. А так же разработал композицию «Код» для Московского научно-исследовательского Телевизионного Института. &#8212; Родился и вырос в Улан-Удэ. Потомственный художник. Отец и дядя художники-ювелиры Эрдынеев Дмитрий Намжилович и Эрдынеев Максим Балсанович, чьи работы находятся в музейных коллекциях России. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93 &nbsp;</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-16","uri":"/2021/09/11/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-16/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/Эрдынеев-Виктор-_Земля_-1-Бронза-70-x-52-x-24-2014-копия-работы-находится-в-государственной-Третьяковской-галереи-Москва.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22186,"date":"2021-09-11T14:43:57","title":"Участники арт-проекта «Художники – Бурятии»: Сергей Фалькин","excerpt":"<p>Сергей Александрович родился в 1955 г. в с. Заиграево (Бурятия). Окончил факультет журналистики Ленинградского государственного университета. Был основателем и художественным руководителем творческой камнерезной мастерской &#171;Багульник&#187;. Занимается скульптурой, графикой. Несколько лет работал в Эрмитаже, затем &#8212; реставратором в Янтарной комнате Екатерининского дворца в Царском селе. Начав творческий путь, как продолжатель традиций Карла Фаберже, Сергей Фалькин создал собственный стиль в камнерезной пластике. Он преодолел традиционный подход к поделочному камню, как к материалу для изделий прикладного искусства и основал новое направление в камнерезной скульптуре. Работа с бронзой стала логичным продолжением и развитием поисков в современной пластике. Участник и победитель многих изобразительных и ювелирных выставок в России и за рубежом. Персональные выставки художники прошли в Государственном Эрмитаже, Государственном Русском музее, Музее истории религии, Галерее Виктора Бронштейна, в Париже, Вильнюсе и т.д. Член Союза художников России. Член Всемирного клуба петербуржцев с 2004 г. Член Экспертного Комитета Фонда Игоря Карла Фаберже. Произведения имеются в коллекциях Государственного Эрмитажа, Государственного литературно-мемориального музея Анны Ахматовой, Дворца Конгрессов &#8212; Константиновского дворца в Санкт-Петербурге, в частных коллекциях России, Франции, США, Германии, Швеции, Латвии. Работы продавались на аукционах &#171;Koller&#187; (Цюрих), &#171;Jackson&#187; (Нью-Йорк), &#171;Lauritz.com&#187; (Стокгольм). &nbsp; &nbsp;</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-15","uri":"/2021/09/11/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-15/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/Улигершин-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22183,"date":"2021-09-11T14:40:52","title":"Участники арт-проекта «Художники – Бурятии»: Сергей Намдыков","excerpt":"<p>Родился 7 января 1963 года в г. Улан-Удэ. В 1980 году закончил школу, работал на сувенирной фабрике и помощником скульпторов Эрдэни Цыденова и Александра Миронова в Союзе художников Бурятии, на строительстве театра бурятской драмы. В 1981-1983 служил в армии. С 1983-1988 обучался в художественно-промышленном училище им М.И.Калинина в г. Москва, по специальности скульптура. С 1988-1993 учился в высшем Художественно-промышленном училище им. В. Мухиной С 1993-1996 работал в мастерских художественного фонда в Улан-Удэ. С 1996 &#8212; 2008 год работал в Художественно-промышленной академии им А. Л. Штиглица. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-14","uri":"/2021/09/11/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-14/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/Намдыков-3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22180,"date":"2021-09-11T14:39:05","title":"Участники арт-проекта «Художники – Бурятии»: Даши Намдаков","excerpt":"<p>Даши Намдаков (1967 г.р.) – скульптор родом из Забайкалья, академик Российской Академии художеств, заслуженный художник России и народный художник Республики Бурятия, почетный член Академии рисунка Флоренции, Лауреат премии Правительства Российской Федерации (2009 г.) Закончил Красноярский государственный художественный институт. Даши &#8212; автор монументальных композиций, установленных в Казахстане, в Забайкалье, Кемеровской области, Республике Татарстан &#8212; г. Казань и г. Альметьевск, а также в Республике Тыва &#8212;  г. Кызыл, в г. Красноярск и на западной оконечности острова Ольхон на Байкале. Эти произведения созданы в разные периоды жизни скульптора, но в том индивидуальном авторском художественном стиле, который особенно оригинален и близок наследникам национальных культур народов России. В настоящее время Даши Намдаков один из представителей современного искусства России и, конечно, активно развивающегося искусства Бурятии. На выставках начала 2000-х годов, став членом Иркутского регионального отделения Союза художников России, он проявил особенный интерес к историческому и анималистическому жанрам станковой пластики, которую обогатил новым видением формы и запоминающимися композициями. Стоит отметить и желание мастера совершенствовать технологии производства. В материалах для скульптур кроме бронзы появился природный камень, обработанный в соответствии с эскизом мастера, что расширило и обогатило приемы художественной образности произведений. Даши Намдаков со своим творческим коллективом активно участвовал в создании больших групповых художественных проектов, таких как оформление декора храма Воскресения и мемориального комплекса «Матерям победителей» в Подмосковье, оформлении московской станции метрополитена. В настоящее время автор увлечен постройкой культурного комплекса и парка скульптур “Тужи” в Забайкалье, с. Укурик, на родине своих предков. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. [&hellip;]</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-13","uri":"/2021/09/11/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-13/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/large.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22178,"date":"2021-09-10T10:34:13","title":"Участники арт-проекта «Художники – Бурятии»: Матвей Макушкин","excerpt":"<p>Матвей Николаевич родился 20 октября 1978 года в г. Ангарск, Иркутской области В 1996-2000 гг. учился в Иркутском Художественном Училище на отделение декоративно-прикладного искусства, которое окончил с отличием. В 2000-2002 гг. учился в Красноярском Государственном Художественном Институте, на отделении скульптуры В 2002 г. поступил в Санкт-Петербургский институт им. И. Е. Репина на факультет скульптуры В 2008 г. закончил учебу с отличием, защитил дипломную работу «Гэсэр» На протяжении всей учебы принимал активное участие в студенческих выставках, международных симпозиумах и творческих конкурсах. В 2006 г. победитель творческого конкурса «К 400-летию Рембрандта» в Академии Художеств, Генеральным консульством королевства Нидерландов и Академии художеств в Санкт-Петербурге награжден дипломом 1 степени и творческой поездкой в Голландию. В 2007 г. награжден медалью Академии Художеств «За успехи в учебе» В 2007 г. победитель конкурса грантов «Муза Петербурга» 2010-2013гг. Проходил стажировку в Творческой мастерской скульптуры Российской Академии Художеств под руководством Академика Г.Д. Ястребенецкого В 2011 г. Вступил в Члены Союза художников России. В 2011 г. Преподавал в Китае, в Восточном Международном художественном институте г. ЧженЧжоу . Получил звание почетного профессора. В 2012 г. выиграл конкурс проектов памятника Виктору Цою в Санкт-Петербурге. Автор памятников: -“Моро” киногерой популярного советского фильма “Игла” в исполнении Виктора Цоя. Установлен на месте съемок. г. Алматы (Казахстан). 2018 г -Памятник фигуристу Денису Тену, бронзовому призеру зимней олимпиады в г. Сочи 2014 года. г. Алматы (Казахстан). 2019 г -Бюст императрицы Екатерины II. Анинский Дацан, г. Улан-Удэ, 2019 г &#8212; Конный памятник герою Советского Союза, маршалу К. К. Рокоссовскому, г. Улан-Удэ, 2019 г -Бюст казачьему атаману А. Острягину, [&hellip;]</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-12","uri":"/2021/09/10/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-12/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/kg_hLZWdEVI.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22172,"date":"2021-09-09T05:17:35","title":"Участники арт-проекта «Художники – Бурятии»: Иван Итыгилов","excerpt":"<p>Иван Ефимович родился в 1954 году в селе Большая Кудара Кяхтинского района Бурятской АССР. Член Петербургского отделения Союза Художников России с 2011 года. В 1980-1981-создание памятника воинам, погибшим во время Великой отечественной войны, в станице Нестеровской Сунженского района Чечено-Ингушской АССР. В 1990 – 1991 годах монумент защитникам Родины во время Великой отечественной войны в поселке Хоронхой, Кяхтинского района Бурятской АССР. С 1990 по 2000 создал скульптуры «Ангара», «Возвращение», «Реквием» , многочисленные портреты. Участвовал в выставках Союза свободных художников в библиотеке им. Блока, в выставочном зале на Свердловской набережной, в ЛенЭкспо. В 2007 году установил бюст Александру III- царю-основателю храма св. Пантелеймона и больницы – (Санкт-Петербург, Фермское шоссе,24). В 2009 году создал монумент монгольско-советской дружбе, посвященный 70-летию Победы на реке Халхин-Гол в городе Кяхта на границе с Монголией. Был награжден грамотами от Правительства Республики Бурятия и Администрации Кяхтинского района. В 2010 году создал бюст Саввы Рагузинского, сподвижника Петра I для музея им. В.А.Обручева в городе Кяхта. Также для города Кяхта в 2015 году был создан памятник жертвам политических репрессий. С 2012 по 2018 годы создал ряд работ для дацана в Санкт-Петербурге: ритуальный сосуд Байпур, статую Пандито Хамбо Ламы Итигэлова, статую основателя дацана Агвана Лобсана Доржиева. Для Дворца Белой Тары в Селенгинском районе создал статую основателя буддизма в России Хамбо Ламы Заяева. Гипсовая копия находится в Иволгинском Дацане. Отмечен благодарственным письмом главы буддистов России Хамбо Ламы Аюшеева. В 2018 году награжден грамотой губернатора Санкт-Петербурга Г.С. Полтавченко «За высокие достижения в области изобразительного искусства». Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября [&hellip;]</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-11","uri":"/2021/09/09/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-11/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/ULXAWrqVCfw.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22171,"date":"2021-09-08T21:14:34","title":"Участники арт-проекта «Художники – Бурятии»: Будажап Лыксоков","excerpt":"<p>Родился 31 июля 1996 г. в Улан-Удэ. 2014-2016 МТУСИ. 2017-2019 обучался в SCREAM SCHOOL на курсе Концепт Арт Работает в игровой сфере 2D художником, 3D модельером. С 2001 года живет в г. Москве. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93 &nbsp;</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-10","uri":"/2021/09/08/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-10/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/jcVuLXCK6U.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22162,"date":"2021-09-08T21:12:21","title":"В Национальном музее Бурятии пройдет «Культурная суббота»","excerpt":"<p>11 сентября Национальный музей Республики Бурятия примет участие во Всероссийской акции «Культурная суббота». В рамках акции музей приготовил для своих посетителей программу, где любой желающий сможет прослушать лекции, посетить интерактивное занятие и выставки. &#x1f3db;В 14:00 в Художественном музее им. Ц. С. Сампилова пройдет лекция «Александр III и изобразительное искусство второй половины XIX века». В ходе выступления будут рассмотрены личность и биография императора-миротворца, предпочтения и вкусы государя в изобразительном искусстве, а также некоторые предметы из личной коллекции, составившие основу собрания Русского государственного музея. Продолжительность &#8212; 45 минут. Вход свободный при наличии билета на выставку «Русское искусство кон. XVIII – нач. XX вв.» &#x260e; 21-43-93 &#x1f3db;В Музее истории Бурятии им. М. Н. Хангалова в 15:00 состоится интерактивное занятие «Угадай, что внутри. Ингредиенты, входящие в состав тибетских лекарств». Атлас тибетской медицины, хранящийся в фондах музея, является единственной полной копией тибетского подлинника XVII века. Его значение для современной цивилизации трудно переоценить. Лекарствоведение всегда было наиболее сильным разделом тибетской медицины, использующей средства растительного, минерального и животного происхождения. Посетители узнают о традиционных лекарственных растениях и их лечебных свойствах. После, сотрудники музея проведут игру, где перед участниками разложат несколько карточек с изображениями растений и их описанием, и пузырьки с ингредиентами. Игроки должны будут угадать сенсорно и по запаху, какой ингредиент находится внутри и какой картинке соответствует. Продолжительность &#8212; 45 минут. Вход свободный при наличии билета на выставку «Три святыни буддизма». &#x260e; 21-40-08 &#x1f3db;В 14:00 на выставке «Таежная, озерная, степная…» Музея природы Бурятии начнется лекция «Здоровье – дар природы», посвященная здоровому образу жизни. Лекцию, при наличии билета на выставку, можно [&hellip;]</p>\n","slug":"%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d1%80%d0%be%d0%b9%d0%b4%d0%b5%d1%82","uri":"/2021/09/08/%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d1%80%d0%be%d0%b9%d0%b4%d0%b5%d1%82/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/iZHnGls2zJQ.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22164,"date":"2021-09-08T21:11:55","title":"Участники арт-проекта «Художники – Бурятии»: Балто Лыксоков","excerpt":"<p>Родился 9 мая 1962 г. в с. Хара-Шибирь Агинского бурятского автономного округа. 1972-1979 учеба в Московской средней художественной школе. 1981-1987 МГХИ им В.И. Сурикова, факультет живописи. Участие во всесоюзных и зональных выставках. Иллюстрировал печатные издания в редакциях издательств и журналов г. Улан-Удэ. Работал в Нютаг, Бурятском книжном издательстве, типографиях г. Улан-Удэ. С 2001 года живет и работает в г. Москве. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 1 &nbsp; 8 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-9","uri":"/2021/09/08/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-9/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/yqQsW41y-TE.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22159,"date":"2021-09-07T13:04:29","title":"Участники арт-проекта «Художники – Бурятии»: Василиса Липатова","excerpt":"<p>Современный художник &#8212; скульптор, которая создает и развивает свой космос &#8212; творческое пространство в интерьерах и экстерьерах, вдохновляясь природой, космосом и современными технологиями. &nbsp; Профессиональное образование Василиса получила в МГХПУ им С.Г. Строганова, а также в «Свободных мастерских» ММОМА. Персональные выставки художницы проходили на ЦСИ «Винзавод» (Галерея «FineArt» 2020, Москва), в галереи «SurFaceLabArt»( 2021год, Москва). &#8212; Работы Василисы участвовали в коллективныхвыставках в галерее «ЗДЕСЬ на Таганке» (2019 и 2020), галерее «Файн Арт» (2020), Государственной Третьяковской галерее (2017). Помимо этого, художница стала участником «Московской международной биеннале молодого искусства» (2020). Работа Василисы «Облако» из серии «Объекты Космической Параллели» находится в коллекцииГосударственной Третьяковской галереи. Помимо этого, художница разработала скульптурную композицию «Код» для Московского научно-исследовательского телевизионного института, а также проект «ГРАНИ» для Российской Академии Наук. В 2021 году разработала и запустила проект «Космический Атлас».Космос здесь и сейчас &#8212; облака и туманности, к которым буквально можно прикоснуться рукой. Проект объединяет уникальные места России в единую карту арт-объектов, продвигает современное искусство, паблик- и ленд- арт обьекты в масштабах страны. Для арт-проекта «Художники &#8212; Бурятии» Василиса создаст паблик-арт-объект «Легенды Байкала», который будет выставлен у входной группы музея им Ц. С. Сампилова. Арт-объект объединяет в себе классическое и современное бурятское искусство &#8212; издалека объект напоминает графику, прорисованную скрупулезным художником-ювелиром. А также подчеркнёт изящество и тонкость, присущие бурятскому искусству. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-8","uri":"/2021/09/07/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-8/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/J0u2cu9ETJA.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22156,"date":"2021-09-07T12:59:23","title":"Участники арт-проекта «Художники – Бурятии»: Елена Зонхоева","excerpt":"<p>Елена Зонхоева &#8212; потомственная художница, дочь известного бурятского графика Александры Сахаровской. Родилась в 1959 г. в городе Улан-Удэ. В своё время Елена Константиновна покинула Улан-Удэ и теперь живет в Санкт-Петербурге. В 1981 г. окончила Ленинградское высшее художественно-промышленное училище им. В.И.Мухиной. Она — член Союза художников России, автор десяти персональных и участник около ста российских и зарубежных выставок. Работы художницы хранятся в коллекции Государственного Эрмитажа, Российского этнографического музея, Государственного музея истории религии , Института восточных рукописей, РАН, Национального музея Республики Бурятия, музеев изобразительных искусств г.Бишкека, г. Читы. Также в частных собраниях в Нидерландах, Китае, Германии, Израиле, Италии, ОАЭ, США; Участник более 100 выставок: всесоюзных, всероссийских и зональных (Москва, Санкт-Петербург, Владивосток, Улан-Удэ, Иркутск, Рига, Псков, Бишкек, Гурзуф, Севастополь и др.). Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-7","uri":"/2021/09/07/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-7/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/0000.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22151,"date":"2021-09-06T07:13:00","title":"Национальный музей Бурятии подписал соглашение о сотрудничестве с музеем Якутии","excerpt":"<p>5 сентября в рамках Восточного экономического форума в г. Владивосток было подписано соглашение о сотрудничестве в области культуры и искусств между Национальным музеем Республики Бурятия и Национальным художественным музеем Республики Саха (Якутия) Соглашение подписали директор Национального музея Республики Бурятия Татьяна Бороноева и генеральный директор Национального художественного музея Республики Саха (Якутия) Влада Тимофеева. Соглашение предусматривает совместную работу музеев в различных видах творческой деятельности &#8212; проведение выставочных проектов, научных конференций, семинаров, индивидуальных стажировок, обмен научными изданиями. Подписание договора будет способствовать развитию межрегиональных отношений, создаст условия для диалога народов и укрепления культурного потенциала страны. Справки по тел.: 21-44-88</p>\n","slug":"%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d0%be%d0%b4%d0%bf%d0%b8%d1%81%d0%b0%d0%bb","uri":"/2021/09/06/%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d0%be%d0%b4%d0%bf%d0%b8%d1%81%d0%b0%d0%bb/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/h5fKlRqUTCQ.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22153,"date":"2021-09-05T07:30:14","title":"Приглашаем принять участие в туре «К святым источникам» в дни восхождения звезды Риха.","excerpt":"<p>В этом году звезда восходит с 7 по 22 сентября. В период Рихи планеты выстраиваются определённым образом, а Луна находится в точке наиболее мощного воздействия на водоёмы Земли. Из-за этой усиленной функции Луны из воды на Земле вытягивается всё самое негативное, поясняют ламы. Особенно полезной в Риху считается вода из источников (аршанов): её можно пить, в ней можно купаться; сила, которая содержится в оздоровительной воде источников, в Риху увеличивается в несколько сотен раз. Для всех гостей и жителей Бурятии Национальный музей подготовил туристический маршрут «К святым источникам». В программе тура посещение Музея природы Бурятии с экскурсоводом, посещение 3-х источников Иволгинского района — Арюун Булаг, Ута Булаг, Улзыта Аршан. С собой необходимо взять тару для лечебной воды, деньги на питание. Общая продолжительность тура составляет 4 часа 40 минут. Справки и предварительная запись по тел.: 21-41-49</p>\n","slug":"%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d0%b5%d0%bc-%d0%bf%d1%80%d0%b8%d0%bd%d1%8f%d1%82%d1%8c-%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%b8%d0%b5-%d0%b2-%d1%82%d1%83%d1%80%d0%b5-%d0%ba-%d1%81","uri":"/2021/09/05/%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d0%b5%d0%bc-%d0%bf%d1%80%d0%b8%d0%bd%d1%8f%d1%82%d1%8c-%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%b8%d0%b5-%d0%b2-%d1%82%d1%83%d1%80%d0%b5-%d0%ba-%d1%81/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/47577136_978810052311166_572003323574484992_n.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22176,"date":"2021-09-03T14:32:28","title":"МУЗЕЙ ПЕРЕХОДИТ НА ЗИМНЕЕ ВРЕМЯ","excerpt":"<p>Уважаемые посетители! Музей истории Бурятии, Новоселенгинский музей декабристов, Художественный музей им. Сампилова и Музей природы Бурятии открыты для вас со вторника по воскресенье с 10 до 18 ч. В четверг работаем до 19 ч. Ждем вас на наших выставках! Справки по тел.: 21-44-88</p>\n","slug":"%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%bf%d0%b5%d1%80%d0%b5%d1%85%d0%be%d0%b4%d0%b8%d1%82-%d0%bd%d0%b0-%d0%b7%d0%b8%d0%bc%d0%bd%d0%b5%d0%b5-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f","uri":"/2021/09/03/%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%bf%d0%b5%d1%80%d0%b5%d1%85%d0%be%d0%b4%d0%b8%d1%82-%d0%bd%d0%b0-%d0%b7%d0%b8%d0%bc%d0%bd%d0%b5%d0%b5-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/U0JDaVEXpZo.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22145,"date":"2021-09-03T12:02:35","title":"Участники арт-проекта «Художники – Бурятии»: Зорикто Доржиев","excerpt":"<p>Зорикто Доржиев родился в 1976 году в Улан-Удэ. В 1996 году окончил Бурятское республиканское училище культуры и искусства. В 2002 году с отличием окончил Красноярский государственный художественный институт (мастерская А. М. Знака). В 2002–2004 гг. стажируется в творческих мастерских Российской Академии художеств (Красноярск). В 2004 году Зорикто задействован в качестве художника по костюмам в фильме Сергея Бодрова «Монгол». Фильм получил премию «Ника» и номинацию на «Оскар». За работу в фильме Алексея Федорченко «Небесные жены луговых мари» в 2014 году Зорикто удостоен премии Гильдии кинокритиков России «Белый слон», номинировался на премию «Ника». С 2005 года сотрудничает с «Галереей Ханхалаев». Персональные выставки Зорикто «Степная история» с большим успехом прошли в Русском музее (Санкт-Петербург), в Музее Востока (Москва), в Лондоне с презентацией в Музее Виктории и Альберта, в «Галерее искусств» Совета Европы (Страсбург, Брюссель), в Ноймюнстерском Аббатстве (Люксембург). Выставки в Лондоне и Люксембурге открывали полномочные послы России. В 2015 г. прошла персональная выставка «Воображаемая реальность» в Третьяковской галерее (Москва). В августе 2010 г. «Галерея Ханхалаев» издала популярный исторический роман Исая Калашникова «Жестокий век», повествующий о жизни монголов в конце XII — начале XIII века; в центре романа — образ молодого Чингисхана. С 1978 года эта книга переиздавалась более десяти раз, была переведена на многие языки, но никогда не иллюстрировалась. Иллюстрации к «Жестокому веку» выполнены Зорикто Доржиевым в виде написанных углем графических листов. В 2011 г. вышла в свет «Zorikbook» — иллюстрированная книга Зорикто Доржиева,в которой автор рассказывает о себе и своей работе. Выставка «Степная нирвана» состоялась в декабре 2013 г. в главном буддийском [&hellip;]</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-6","uri":"/2021/09/03/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-6/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/Домой.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22133,"date":"2021-09-01T10:00:59","title":"Экспозиция музея открылась на ВЭФ -2021","excerpt":"<p>2 сентября при поддержке Министерства культуры в г. Владивосток.  открылась экспозиция Национального музея Бурятии в павильоне Республики Бурятия на выставке «Улица дальнего Востока» в рамках ВЭФ – 2021. Через выдающиеся художественные произведения мастеров Бурятии экспозиция музея показывает наиболее яркие, привлекательные и преимущественные стороны республики: многообразие природных ландшафтов Бурятии, озеро Байкал, религиозные традиции, символы буддизма, многовековую дружбу народов. На выставке представлены живописные произведения в мультимедиа проекте «Ожившие полотна бурятских художников». В проекте воспроизводится 21 картина художников-классиков из коллекции музея: Ц. Сампилова, Р. Мэрдыгеева, Г. Эрдэнийна, А. Сахаровской, А. Цыбиковой, Д. Дугарова, Ц.-Н. Очирова, Л. Доржиева и др. Выставка уникальных работ художников сопровождается мелодиями традиционных напевов Бурятии. Экспозицию, из частных коллекций, дополняют работы скульпторов: З. Дугарова, Г. Зодбоева, С. Фалькина, Ж. Баясхаланова, П. Гармаева и Н. Супониной. Авторские работы мастеров отражают мифологию, историю и этнокультурные традиции народов Республики Бурятия. Также музей презентовал свои проекты с использованием современных интерактивных технологий – «Лонгрид &#8212; виртуальный каталог выставки «Допетровская Русь в Бурятии», посвященный истории старообрядцев Забайкалья, электронный каталог «Лики Гэсэриады», а также мультимедиа–гиды с применением технологии дополненной реальности «ARTEFACT» на выставках «Атлас тибетской медицины», «Русское искусство кон. XVIII – начала ХХ вв.», «Таёжная, озерная, степная» в рамках Национального проекта «Культура». Проекты вызвали большой интерес у посетителей выставки. Экспозиция будет представлена до 7 сентября. Справки по тел.: 21-43-93</p>\n","slug":"%d1%8d%d0%ba%d1%81%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d1%8f-%d0%bc%d1%83%d0%b7%d0%b5%d1%8f-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb%d0%b0%d1%81%d1%8c-%d0%bd%d0%b0-%d0%b2%d1%8d%d1%84-2021","uri":"/2021/09/01/%d1%8d%d0%ba%d1%81%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d1%8f-%d0%bc%d1%83%d0%b7%d0%b5%d1%8f-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb%d0%b0%d1%81%d1%8c-%d0%bd%d0%b0-%d0%b2%d1%8d%d1%84-2021/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/image-02-09-21-02-52.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22128,"date":"2021-09-01T07:03:25","title":"Участники арт-проекта «Художники – Бурятии». Эржена Балдано","excerpt":"<p>Эржена родилась 1 марта 1990 г. в Улан-Удэ. Дочь художницы Индиры Балдано, внучка знаменитого скульптора, резчика по дереву Сэрэнжаба Балдано. 2006-2008 гг. &#8212; учеба в Полиграфическом колледже им. И. Федорова. 2009-2016 гг. &#8212; учеба в МГГУ им. М.А. Шолохова, факультет дизайна. 2017-2018 гг. &#8212; преподавание в SCREAM SCHOOL. Занимается частным арт-менторством и работает в игровой сфере. &#171;Я художник по персонажам, визуальный разработчик и дизайнер UI / UX. Работаю с проектами с момента их выхода в свет. У меня более 10 лет опыта разработки игр и более 10 выпущенных уникальных проектов&#187; &#8212; пишет Эржена на персональной странице на сайте behance. С 2001 года живет в г. Москва. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-5","uri":"/2021/09/01/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-5/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/Im-with-ny-red-cat.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22117,"date":"2021-09-01T05:54:10","title":"1 сентября в Национальном музее Бурятии  — День открытых дверей для первоклашек","excerpt":"<p>Национальный музей Республики Бурятия поздравляет учащихся с началом нового учебного года и приглашает первоклассников бесплатно посетить музейные экспозиции Художественного музея им. Ц.С. Сампилова, Музея истории Бурятии им. М.Н. Хангалова, Музея природы Бурятии и Новоселенгинского музея декабристов. &nbsp; В Художественном музее им. Ц.С. Сампилова сегодня работают выставки: &nbsp; 1.&#187;Русское искусство конца XVIII – начала XX вв.&#187; В экспозиции представлены подлинные произведения великих русских художников: И. Шишкина, В. Боровиковского, К. Айвазовского, А. Куинджи, В. Перова и других. &nbsp; 2.&#187;Серебро Бурятии&#187; На выставке посетители увидят произведения XIX – ХХ веков из Серебряного фонда Национального музея Республики Бурятия. &nbsp; 3.&#187;Полет над Аомори&#187; Персональная выставка японского художника Або Хироси. На выставке представлено 30 ксилографий. &nbsp; Справки по тел.: 21-43-93 &nbsp; В Музее истории Бурятии им. М.Н. Хангалова: &nbsp; 1.&#187;Три святыни буддизма России&#187; Экспозиция состоит из нескольких разделов, рассказывающих о буддийских памятниках и святынях Бурятии. &nbsp; 2.&#187;Свет веры православной&#187; Посетители познакомятся с историей православных традиций Бурятии. &nbsp; 3.&#187;Традиционный мир бурят&#187; Памятники этнографии и буддизма позволят посетителю окунуться в ритуальную обрядовую среду бурят. &nbsp; 4.&#187;Тактильная юрта&#187; Экспозиция построена в виде традиционного жилища бурят – юрты. Эта выставка позволит ребятам включиться в мир исторических событий и традиций, находясь непосредственно в музейном пространстве, расширить представления об окружающем мире. Справки по тел.: 21-40-08 &nbsp; &nbsp; В Музее природы Бурятии: &nbsp; 1.&#187;Таежная, озерная, степная…&#187;. Экспозиция раскрывает многогранную красоту природы Бурятии и уникальность озера Байкал. &nbsp; Справки по тел.: 21-41-49 &nbsp; В Новоселенгинском музее декабристов &nbsp; 1.«Декабристы в Забайкалье» Экспозиция посвящена 150-летию Восстания декабристов на Сенатской площади. &nbsp; 2.«Селенгинск – перекресток вековых [&hellip;]</p>\n","slug":"1-%d1%81%d0%b5%d0%bd%d1%82%d1%8f%d0%b1%d1%80%d1%8f-%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8","uri":"/2021/09/01/1-%d1%81%d0%b5%d0%bd%d1%82%d1%8f%d0%b1%d1%80%d1%8f-%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/QuSKr-G6GDU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22113,"date":"2021-08-31T15:44:09","title":"Участники арт-проекта «Художники – Бурятии». Индира Балдано","excerpt":"<p>Живописец, дочь знаменитого скульптора, резчика по дереву Сэрэнжаба Балдано. Родилась в г. Фрунзе 30 июля 1956 г. В 1978 г. в Алма-Ате окончила художественно-графический факультет в КазПИ. После работала в издательстве художественным редактором. В 1993 г. училась и заочно окончила Московский Государственный Университет Печати. В свободное время писала портреты своей семьи. &#8212; Я выросла в семье скульптора Сэрэнжаба Балдано. Он был поглощен своим искусством, это было смыслом его жизни. Мой отец был для меня духовным наставником. От него я унаследовала очень бережное и уважительное отношение к искусству, &#8212; пишет художница на своем сайте. Индире интересен уютный мир семьи, героями картин становятся близкие люди и домашние питомцы. Своеобразный стиль художницы по динамике и цветовому решению приближает картины Индиры Балдано к изобразительным принципам буддийских икон-танка. &nbsp; &nbsp; Как говорит Индира, ее работы можно разделить на 3 периода, между которыми были перерывы от 6 до 15 лет. Первый период &#8212; Алма-Ата 1978-1988 гг. (это было время, когда она жила в родительском доме); Улан-Удэнский период 1992-1999 гг . (вышла замуж, родила детей); и последний &#8212; московский период с 2014 года. &#8212; За это время в нашем доме появился кот, который, в свою очередь, стал дорогим членом нашей семьи и частой темой в моих работах. Можно сказать, что я пишу то, что вижу, &#8212; говорит Индира. С 2001 года живет и работает в г. Москве. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-4","uri":"/2021/08/31/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-4/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/Без-имени-1-копия.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22111,"date":"2021-08-31T15:40:02","title":"Выставка художников Иннокентия Старикова и Леонида Семенова отроется в Улан-Удэ","excerpt":"<p>3 сентября в Художественном музее им. Ц.С. Сампилова откроется выставка работ заслуженного художника Бурятской АССР Иннокентия Старикова (1926–2002) и заслуженного художника Российской Федерации Леонида Семенова (1956–2014). Экспозиция посвящена юбилейным датам со дня рождения авторов – 95 и 65 лет. Иннокентий Стариков родился в 1926 году в селе Хареты Нукутского района. В 1957 году закончил Иркутское художественное училище имени А. П. Крылова, а в 1965 году – Ленинградский институт живописи, скульптуры и архитектуры имени И. Е. Репина. В 1984 году получил звание «Заслуженный художник Бурятской АССР». В экспозиции будут представлены серия цветных литографий «Лошадь среди изюбров» (1965), «Аламжи – Мэрген в образе изюбра» (1965), «Батор, пускающий волшебную стрелу» (1967), «Сестра Аламжи-Мэргена» (1980), «Портрет матери» (1970), «Портрет Доколева» (1974), «Женщина с кедровыми шишками. Бондарева Фаина» (1985). Леонид Семенов родился в 1956 году в селе Баянгол Баргузинского района. В 1975 году окончил художественно-графическое отделение Педагогического училища Улан-Удэ, а в 1980 году – Дальневосточный институт искусств (Владивосток). В 1987 году был принят в Союз художников. Он был одним из наиболее ярких представителей реалистического направления современного изобразительного искусства Бурятии. На выставке будут представлены его живописные работы. Без возрастных ограничений. Справки по тел.: 21-43-93</p>\n","slug":"%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%be%d0%b2-%d0%b8%d0%bd%d0%bd%d0%be%d0%ba%d0%b5%d0%bd%d1%82%d0%b8%d1%8f-%d1%81%d1%82%d0%b0%d1%80","uri":"/2021/08/31/%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%be%d0%b2-%d0%b8%d0%bd%d0%bd%d0%be%d0%ba%d0%b5%d0%bd%d1%82%d0%b8%d1%8f-%d1%81%d1%82%d0%b0%d1%80/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/4-копия.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22106,"date":"2021-08-30T13:52:30","title":"Участники арт-проекта «Художники – Бурятии». Сэрэнжаб Балдано","excerpt":"<p>Скульптор, почётный член Российской Академии художеств. Родился 8 ноября 1930 г. в селе Хойто-Ага Агинского аймака Бурят-Монгольской АССР. Детство прошло в голодное военное время. В юности странствовал по всему Советскому Союзу в поисках своего места в жизни. После службы в армии в 1953 году поступил на факультет журналистики МГУ, окончив университет, работал научным сотрудником в Национальной картинной галерее в городе Фрунзе, затем старшим научным сотрудником в Казахской государственной художественной галерее им. Т. Г. Шевченко. Изучал и активно работал над развитием бурятского изобразительного искусства. Автор искусствоведческих статей в периодической печати. Инициатор реабилитации репрессированных представителей бурятской культуры (художника Галсана Эрдэнийна, ученого просветителя Базара Барадийна, религиозного деятеля Агвана Доржиева.), положил начало строительству поселка народных мастеров в Иволге, дома художников с мастерскими, выставочной и музейной экспозицией в г. Улан-Удэ. С 1959 по 1961 год — ответственный секретарь Союза художников Казахстана. В 1960 году был принят в Союз художников СССР. В 1962 году переезжает с семьей в г. Улан-Удэ С 1963 по 1967 год — председатель Союза художников Бурятской АССР. Вел активную деятельность по возрождению традиционного бурятского искусства. В 1968 году с семьёй переезжает в Алма-Ату, где полностью посвящает себя скульптуре. Осенью 1969 года &#8212; первая персональная выставка в Союзе архитекторов Казахской ССР. В 1976 году &#8212; выставка в Казахской государственной художественной галерее им. Т. Г. Шевченко. В мае 1977 года &#8212; персональная выставка в Москве в Союзе художников СССР на Гоголевском бульваре. В апреле 2003 года &#8212; персональная выставка в Арт-центр «Алма-Ата art» в г. Алматы. В 11.12.2019 – 26.01.2020 &#8212; выставка в Государственном [&hellip;]</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-3","uri":"/2021/08/30/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-3/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/MG_5326.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22100,"date":"2021-08-30T13:23:47","title":"В Улан-Удэ пройдет кинофестиваль «Дни военно-исторического кино»","excerpt":"<p>С 3 по 5 сентября в Национальном музее Республики Бурятия пройдет III Международный фестиваль «Дни военно-исторического кино», организованный Музеем Победы при поддержке Министерства культуры России и Фонда президентских грантов. В 2021 г. фестиваль посвящен 800-летию Александра Невского и 80-летию битвы под Москвой.   В Улан-Удэ кинопоказы пройдут бесплатно в Музее истории Бурятии им. М. Н. Хангалова. Зрители увидят фильмы производства России, США и Венгрии.   3 сентября, 15:00 «Подольские курсанты» 2020 г., реж. В. Шмелев, 2 ч.16 мин. Россия Октябрь 1941 года, Подмосковье. Около трёх с половиной тысяч курсантов подольских артиллерийского и пехотного училищ получают приказ занять оборону на Ильинском рубеже и совместно с регулярными частями 43-й армии сдерживать наступление фашистских захватчиков, пока не подойдёт подкрепление. Погибая, вчерашние мальчишки держат оборону от многократно превышающих сил немцев и на двенадцать дней становятся преградой на пути врага к Москве. 12+   4 сентября, 15:00 «Нюрнбергский процесс» 1961 г., реж. С. Крамер, 2 ч. 59 США В Нюрнберге идет процесс над нацистскими преступниками. Слушаются дела юристов, служивших нацистскому режиму. Главный обвиняемый &#8212; известный немецкий судья Эрнст Янинг, добившийся уважения в Германии задолго до прихода к власти Гитлера. Дело ведет опытный американский судья Ден Хэйвуд, которому предстоит разобраться в этом сложном и неоднозначном деле, ведь на кону стоит не столько жизнь и честь человека, сколько послевоенная жизнь и честь всего немецкого народа. 12+   5 сентября, 15:00 «Сын Саула» 2015г., реж. Л. Немеш, 1ч. 47 мин. Венгрия. Аушвиц, 1944 год. Саул Аусландер — еврейский пленный и член зондеркоманды. Его работа — сопровождать в недолгий [&hellip;]</p>\n","slug":"%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d0%bf%d1%80%d0%be%d0%b9%d0%b4%d0%b5%d1%82-%d0%ba%d0%b8%d0%bd%d0%be%d1%84%d0%b5%d1%81%d1%82%d0%b8%d0%b2%d0%b0%d0%bb%d1%8c-%d0%b4%d0%bd%d0%b8","uri":"/2021/08/30/%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d0%bf%d1%80%d0%be%d0%b9%d0%b4%d0%b5%d1%82-%d0%ba%d0%b8%d0%bd%d0%be%d1%84%d0%b5%d1%81%d1%82%d0%b8%d0%b2%d0%b0%d0%bb%d1%8c-%d0%b4%d0%bd%d0%b8/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/Баннер-ДВИК-2021-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22103,"date":"2021-08-28T13:48:26","title":"Участники арт-проекта «Художники – Бурятии». Жигжит Баясхаланов","excerpt":"<p>Жигжит Баясхаланов – бурятский оружейник и скульптор, основатель «B-Gallery», член Союза художников России, Член гильдии оружейников Италии, основатель и председатель Международной Ассоциации Бурятских оружейников. Ключевым направлением в его творчестве является создание художественных ножей и скульптур, где он представляет новый взгляд на традиционную бурятскую культуру. Жигжит Баясхаланов родился в селе Алханай в 1985 году, вырос в селе Амитхаша Агинского Бурятского округа. В 2003 году окончил ИХИМ (изготовление художественных изделий из металла) Профессионального Лицея №24 г. Улан-Удэ. В 2004 году переехал в Санкт-Петербург, где живёт по настоящее время. В 2012 году в Санкт-Петербурге Жигжит Баясхаланов открыл мастерскую, в которой создаёт предметы декоративно-прикладного искусства и скульптуры. В основе авторских решений лежат традиционные орнаментальные мотивы и художественные образы, восходящие к наследию бурятской культуры. В творчестве Баясхаланова глубокая связь с родным краем преображается в уникальные по форме и композиции изделия, превозносящие воинскую доблесть, духовность и красоту. Искусно выполненные ножи, самостоятельные или совмещённые с элементами традиционного костюма и мелкой пластикой, луки, возрождающие древнее искусство стрельбы, анималистическая скульптура, перекликающаяся с культурой кочевников-скотоводов, — в работах автора тема Бурятии звучит всегда по-разному, но с одинаковым желанием сохранять и развивать всё лучшее, что ей присуще. В 2018 году Жигжит открыл первую персональную галерею «B-Gallery» в г. Улан-Удэ, где представлена постоянная экспозиция авторских ножей, композиций и скульптур. В 2019 году также открыл галерею современного бурятского искусства «B-Gallery» в центре Санкт-Петербурга. С 2019 года художник проходит обучение в Академии изящных искусств города Каррара, Италия, осваивая возможности известного на весь мир мрамора. Произведения Баясхаланова привлекают внимание ценителей искусства не только в России, [&hellip;]</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-2","uri":"/2021/08/28/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/k6bTTKT2gLc.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22093,"date":"2021-08-27T12:44:44","title":"Персональная выставка Або Хироси  открылась в музее","excerpt":"<p>Сегодня, 27 августа, в зале Художественного музея им. Ц.С. Сампилова начала работу персональная выставка Або Хироси «Полет над Аомори», посвященная 30-летию дружественных отношений между городами-побратимами Улан-Удэ и Ямагата. Або Хироси родился в Японии в городе Хиросаки в 1929 году. В 1992 году художник побывал в Бурятии как турист, и у него родилась идея показать свою выставку в Улан-Удэ. В 2016 году мэриями городов Хиросаки и Улан-Удэ была организована выставка для углубления дружеских отношений между Японией и Бурятией. Тогда художником были подарены музею 30 ксилографий, которые представлены на выставке. Особое место в экспозиции займут цветные гравюры, посвященные жизни в Японии. Например, «Сакура опускает веточки» и «Степной вечер». Выставка работает до 19 сентября. Без возрастных ограничений. Стоимость билета: Взрослый- 100 руб. Пенсионеры &#8212; 80 руб. Детский &#8212; 50 руб. Справки по тел.: 21-43-93</p>\n","slug":"%d0%bf%d0%b5%d1%80%d1%81%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%b0%d1%8f-%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b0%d0%b1%d0%be-%d1%85%d0%b8%d1%80%d0%be%d1%81%d0%b8-%d0%be%d1%82%d0%ba","uri":"/2021/08/27/%d0%bf%d0%b5%d1%80%d1%81%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%b0%d1%8f-%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b0%d0%b1%d0%be-%d1%85%d0%b8%d1%80%d0%be%d1%81%d0%b8-%d0%be%d1%82%d0%ba/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/08/G9k3_ripHVE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":82,"page":1},"__N_SSG":true}