{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1877,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":178,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":14,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":22955,"date":"2021-12-24T04:24:45","title":"В музее прошло ежегодное отчетное мероприятие выдающихся деятелей литературы и искусства Бурятии","excerpt":"<p>22 декабря в Художественном музее им. Ц.С. Сампилова, в теплой и дружеской обстановке прошло ежегодное отчетное мероприятие выдающихся деятелей литературы и искусства Республики Бурятия и талантливых молодых авторов литературных, музыкальных и художественных произведений, ставших лауреатами государственной стипендии. Вечер открыла директор Национального музея Татьяна Бороноева и представила новый альбом «Век и вечность. Изобразительное искусство России и Монголии», созданный в рамках празднования 100-летия установления дипломатических отношений между Россией и Монголией. В альбоме представлены тематические коллекции произведений российских и монгольских художников из собраний музеев-партнеров одноименного выставочного проекта: Иркутского областного художественного музея им В.П. Сукачева, Национального музея Бурятии и Государственного художественного музея Алтайского края. В торжественной обстановке альбомы вручили Людмиле Гармаевой, директору Национальной библиотеки и Аюне Дашинимаевой, директору Детско-юношеской библиотеки. Лауреаты представили свои новые художественные, литературные и музыкальные произведения, созданные за прошедший год. В зале звучали стихи Баяра Жигмытова, Аркадия Перинова и Юрия Извекова. Музыкальные номера представили молодые композиторы Татьяна Андриевская и Лудуб Очиров. Чарующие звуки лимбы наполнили зал, прозвучало произведение Ларисы Санжиевой «Пора цветения багульника» в исполнении Миланы Садуллаевой. Элбэг Зандраев прочитал стихотворение собственного сочинения на бурятском языке. На выставке были представлены художественные произведения стипендиатов. Особый интерес представляют молодые авторы, недавно начавшие свою активную творческую карьеру: модельер Надежда Абзаева, художники Аюна Гарматарова, Дарима Кантакова, Анна Никитина, Надежда Супонина.</p>\n","slug":"%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%be-%d0%b5%d0%b6%d0%b5%d0%b3%d0%be%d0%b4%d0%bd%d0%be%d0%b5-%d0%be%d1%82%d1%87%d0%b5%d1%82%d0%bd%d0%be%d0%b5-%d0%bc%d0%b5%d1%80","uri":"/2021/12/24/%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%be-%d0%b5%d0%b6%d0%b5%d0%b3%d0%be%d0%b4%d0%bd%d0%be%d0%b5-%d0%be%d1%82%d1%87%d0%b5%d1%82%d0%bd%d0%be%d0%b5-%d0%bc%d0%b5%d1%80/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/image-24-12-21-09-19-2.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22828,"date":"2021-12-23T15:36:45","title":"Акция «Найди промокод – получи второй билет бесплатно!»","excerpt":"<p>Национальный музей Республики Бурятия приглашает всех принять участие в акции «Найди промокод и получи второй билет бесплатно!». Условия акции достаточно просты. Посетитель приобретает билет в кассе музея, а второй билет на любую из предложенных выставок получает бесплатно при предъявлении промокода. Выставки, участвующие в акции. Художественный музей им. Ц.С. Сампилова: Век и вечность в изобразительном искусстве Монголии России (0+) Вселенная предков (12) Русское искусство конца XVIII – начала XX вв. (0+) Музей природы Бурятии: Таежная, озерная, степная… (0+) Музей истории Бурятии им. М.н. Хангалова: 1.Тактильная юрта (0+) 2. Свет веры православной (0+) 3. 100 лет дружбы (0+) ПРОМОКОД: МУЗЕЙ03</p>\n","slug":"%d0%b0%d0%ba%d1%86%d0%b8%d1%8f-%d0%bd%d0%b0%d0%b9%d0%b4%d0%b8-%d0%bf%d1%80%d0%be%d0%bc%d0%be%d0%ba%d0%be%d0%b4-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b8-%d0%b2%d1%82%d0%be%d1%80%d0%be%d0%b9","uri":"/2021/12/23/%d0%b0%d0%ba%d1%86%d0%b8%d1%8f-%d0%bd%d0%b0%d0%b9%d0%b4%d0%b8-%d0%bf%d1%80%d0%be%d0%bc%d0%be%d0%ba%d0%be%d0%b4-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b8-%d0%b2%d1%82%d0%be%d1%80%d0%be%d0%b9/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/к-акции.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22950,"date":"2021-12-23T06:25:42","title":"О художнике Буде Сергеевиче Садыкове и его картине «Площадь Советов»","excerpt":"<p>Народный художник Бурятской АССР, Заслуженный деятель искусств Бурятской АССР, кавалер орденов «Красной Звезды» и «Знак Почета» Буда Сергеевич Садыков родился в улусе Халапта Аларского аймака Иркутской губернии в семье крестьян в 1916 г. Родители видели в сыне будущего учителя и пытались сделать все, чтобы дать сыну должное образование. Окончив начальную школу в своей деревне, он продолжил учебу в Аларской средней школе. [1] Именно здесь произошла знаменательная встреча с будущим Народным художником Бурятии Романом Сидоровичем Мэрдыгеевым, одним из основателей Союза художников Бурятии, по совету которого, в 1937 Буда Сергеевич поступил в Иркутское художественное училище. В апреле 1941 г. Буда Сергеевич покинул 4 курс училища, чтобы поступить в ряды Советской армии. Волею судьбы он попадал в 153-ю стрелковую дивизию, будущую 3-ю гвардейскую, с которой прошагал с боями  в прямом смысле слова «пол &#8212; Европы». Участвовал в обороне Ленинграда, бился за Сталинград и на Курской дуге, форсировал Днепр, освобождал Севастополь и Перекоп. Закончил войну в апреле 1945 года в Восточной Пруссии, при осаде Кенигсберга (ныне г. Калининград), с тяжелым ранением и контузией. Только в 1947 году Буда Садыков смог окончить училище, после чего активно включился в работу Союза художников Бурятии.[1] В послевоенный период 40-50-х годов многие художники обращались к пейзажному жанру, так как именно любовь к родным краям дала им силы и мужество выстоять в страшные военные годы. Неудивительно, что увидев пожарища, разруху, всё то горе, что принесла война, Буда Сергеевич Садыков по-новому раскрыл всю красоту родной земли. Примерно в то же время художник писал портреты тружеников, деятелей науки, участников Гражданской и Великой [&hellip;]</p>\n","slug":"%d0%be-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b5-%d0%b1%d1%83%d0%b4%d0%b5-%d1%81%d0%b5%d1%80%d0%b3%d0%b5%d0%b5%d0%b2%d0%b8%d1%87%d0%b5-%d1%81%d0%b0%d0%b4%d1%8b%d0%ba%d0%be%d0%b2%d0%b5","uri":"/2021/12/23/%d0%be-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b5-%d0%b1%d1%83%d0%b4%d0%b5-%d1%81%d0%b5%d1%80%d0%b3%d0%b5%d0%b5%d0%b2%d0%b8%d1%87%d0%b5-%d1%81%d0%b0%d0%b4%d1%8b%d0%ba%d0%be%d0%b2%d0%b5/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/Площадь-Советов.-1977.-Х.-м..jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"}]},{"id":22945,"date":"2021-12-20T15:35:51","title":"О картине Лубсана Доржиева «Взбивание масла»","excerpt":"<p>Лубсан Доржиевич Доржиев(1918-2011) –  Народный художник Бурятской АССР уроженец Селенгинского района Республики Бурятия. В годы Великой Отечественной войны служил авиатехником в составе 219 дальнебомбардировочного авиационного полка на Западном фронте. После войны уехал работать переводчиком при Министерстве внутренних дел Монголии, а затем – в Самарканд. Живя в Узбекистане, он восхищался богатством и разнообразием мусульманского орнамента в архитектурном декоре и декоративно-прикладном искусстве. Именно тогда у художника возникло желание собрать орнаментальное наследие бурят. Вернувшись на родину в 1963 г., Доржиев начал многолетнюю кропотливую работу по сбору и фиксации орнаментальных композиций – это были копии со старинных вещей, росписи интерьеров дацанов, изделий из серебра и традиционной мебели. [1, стр. 5] С начала 70-х годов и на многие годы он был единственным светским художником, возрождающим традиции старобурятской живописи «буряад зураг». Также писал танка с изображением божеств ламаистского пантеона. Творческий почерк Лубсана Доржиева не вписывался в канву установленных идеологических рамок советского искусства. Партийных руководителей всегда пугало откровенное буддийское содержание многих работ художника, поэтому на его произведения на долгие годы было наложено своеобразное табу. В связи, с чем известность к художнику пришла не сразу. [2] Картины Лубсана Доржиева отображают жизнь и быт бурятского народа, с его сказочными персонажами из народной мифологии. Им выполнены невероятно сложные по замыслу и воплощению картины, буддийские танка, самобытные скульптуры и предметы быта. Художником собрана и творчески обработана уникальная коллекция бурятских орнаментов, чему он посвятил десятилетия. Произведение «Сбивание масла» (1983) относится к числу лучших работ Лубсана Доржиева. Художник изобразил сцену из традиционного бурятского быта, разворачивающуюся в юрте – переносном каркасном жилище с войлочным [&hellip;]</p>\n","slug":"%d0%be-%d0%ba%d0%b0%d1%80%d1%82%d0%b8%d0%bd%d0%b5-%d0%bb%d1%83%d0%b1%d1%81%d0%b0%d0%bd%d0%b0-%d0%b4%d0%be%d1%80%d0%b6%d0%b8%d0%b5%d0%b2%d0%b0-%d0%b2%d0%b7%d0%b1%d0%b8%d0%b2%d0%b0%d0%bd%d0%b8","uri":"/2021/12/20/%d0%be-%d0%ba%d0%b0%d1%80%d1%82%d0%b8%d0%bd%d0%b5-%d0%bb%d1%83%d0%b1%d1%81%d0%b0%d0%bd%d0%b0-%d0%b4%d0%be%d1%80%d0%b6%d0%b8%d0%b5%d0%b2%d0%b0-%d0%b2%d0%b7%d0%b1%d0%b8%d0%b2%d0%b0%d0%bd%d0%b8/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/Без-имени-1.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"}]},{"id":22942,"date":"2021-12-20T10:18:43","title":"В Художественном музее состоится вечер памяти Максима Эрдынеева","excerpt":"<p>24 декабря в 15.00 в Художественном музее им. Ц.С. Сампилова состоится мероприятие, посвященное памяти Заслуженного деятеля искусств Бурятской АССР, Народного художника Бурятской АССР, Эрдынеева Максима Балсановича (1936-2000). Максим Балсанович известен, прежде всего, как мастер художественной обработки металла и резчик по дереву. Будучи топографом по образованию, в 60-е годы он сменил профессию и обратился к декоративно-прикладному искусству, способности и интерес к которому у него проявились с раннего детства. Большее предпочтение оказывал пластике малых форм в традиционной для Бурятии технике резьбы по дереву. Творческие устремления мастера были неразрывно связаны с традиционной бурятской культурой, ее истоками. Максим Балсанович принимал участие в создании первого предприятия мастеров-надомников, преобразованного позже в Экспериментальный завод сувенирной продукции, в организации «школы ученичества» при Союзе художников Бурятии. На протяжении ряда лет работал инспектором-искусствоведом по народному творчеству Сибири и Дальнего Востока от Художественного фонда Российской Федерации. Был активным участником многочисленных республиканских и российских, всесоюзных и зарубежных выставок. Произведения художника находятся Национальном музее Республики Бурятия, в Читинском художественном музее, в частных коллекциях. Национальный музей Республики Бурятия покажет работы Максима Балсановича из фондов, а семья мастера предоставит архивные фотоматериалы. На мероприятие приглашаются родственники, друзья и коллеги художника. Справки по тел.: 21-43-93 &nbsp;</p>\n","slug":"%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d1%81%d0%be%d1%81%d1%82%d0%be%d0%b8%d1%82%d1%81%d1%8f-%d0%b2%d0%b5%d1%87","uri":"/2021/12/20/%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d1%81%d0%be%d1%81%d1%82%d0%be%d0%b8%d1%82%d1%81%d1%8f-%d0%b2%d0%b5%d1%87/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/Без-имени-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22940,"date":"2021-12-20T09:41:11","title":"В Художественном музее пройдет собрание стипендиантов","excerpt":"<p>22 декабря в 16:00 в Художественном музее им. Ц.С. Сампилова состоится отчетное мероприятие стипендиантов. Здесь соберутся выдающиеся деятели литературы и искусства Республики Бурятия и талантливые молодые авторы литературных, музыкальных и художественных произведений, ставшие лауреатами государственной стипендии. Лауреаты представят новые художественные, литературные и музыкальные произведения, созданные за прошедший год. Особый интерес представляют молодые авторы, недавно начавшие свою активную творческую карьеру: композиторы Лудуб Очиров и Татьяна Андриевская, поэты Элбэг Зандраев, Валерия Кокорина, Елена Жамбалова, модельер Надежда Абзаева, художники Аюна Гарматарова, Дарима Кантакова, Анна Никитина, Надежда Супонина и другие. Мероприятие состоится по адресу: ул. Куйбышева, 29. Справки по тел.: 21-43-93</p>\n","slug":"%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d0%b9%d0%b4%d0%b5%d1%82-%d1%81%d0%be%d0%b1%d1%80%d0%b0","uri":"/2021/12/20/%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d0%b9%d0%b4%d0%b5%d1%82-%d1%81%d0%be%d0%b1%d1%80%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/1aedbc1e66f8b928ec0b8f97c64a453d.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22938,"date":"2021-12-17T07:25:48","title":"В Национальном музее Бурятии открылась выставка «Живая традиция бурятского буддийского искусства»","excerpt":"<p>Выставка посвящена 70-летию со дня рождения мастера буддийской живописи, искусствоведа Нимацырен Дондоковой. На выставке представлены работы Нимацырен Дондоковой, ее отца Данзана Дондокова, а также произведения таких мастеров нач. XX вв., как Осор Будаев (1886 &#8212; 1937) и Санжи-Цыбик Цыбиков (1877-1934) из коллекции Национального музея Республики Бурятия. Кроме названных художников выставка включила в себя работы современного художника А.Х. Цыденова. Дополняют экспозицию скульптуры и ритуальные предметы, раскрывающие ритуал поклонения, а также материалы, показывающие процесс работы художника: прориси, краски, кисти, различные инструменты. Выставка сопровождается фотографиями из архива семьи Дондоковых. На открытии выставки приняли участие министр культуры Соелма Дагаева, представители Буддийской традиционной Сангхи Росии, художники и близкие юбиляра. Выставка работает в Музее истории Бурятии им.М.Н.Хангалова до 16 января 2021 г. Спр. по тел. 21-40-08 6+ &nbsp;</p>\n","slug":"%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb%d0%b0","uri":"/2021/12/17/%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_5888.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22917,"date":"2021-12-17T07:18:46","title":"В Национальном музее РБ состоялась презентация семейного фонда Дугаровых","excerpt":"<p>Дугаровы известная семья в Бурятии. Глава семьи Даши-Нима Дугарович Дугаров (1932-2001) — заслуженный деятель искусств Бурятской АССР, народный художник РСФСР, член-корреспондент Российской Академии художеств, первый президент Всебурятской ассоциации развития культуры; супруга &#8212; Дугарова Галина Доржиевна (1937-1998) — заслуженный врач Бурятской АССР, РФ, отличник здравоохранения СССР; младший сын &#8212; Дугаров Зандан Даши-Нимаевич (1965 г.р.) — народный художник РБ. Мероприятие проходит в рамках архивного фестиваля «Архив/FEST Бурятия- 2021» при поддержке Министерства культуры Республики Бурятия. Архивная выставка работает до 27 декабря 2021 г. в Художественном музее им.Ц.С. Сампилова. Посетители смогут увидеть награды и знаки отличия Даши-Нимы Дугаровича и Галины Доржиевны, семейные и индивидуальные фотографии семьи Дугаровых, уникальные рукописные документы, а также рисунки, наброски и зарисовки, принадлежавшие руке Даши-Нимы Дугаровича и Зандана Даши-Нимаевича. Спр.по тел. 21-43-93 &nbsp; &nbsp;</p>\n","slug":"%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d1%80%d0%b1-%d1%81%d0%be%d1%81%d1%82%d0%be%d1%8f%d0%bb%d0%b0%d1%81%d1%8c-%d0%bf%d1%80","uri":"/2021/12/17/%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d1%80%d0%b1-%d1%81%d0%be%d1%81%d1%82%d0%be%d1%8f%d0%bb%d0%b0%d1%81%d1%8c-%d0%bf%d1%80/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_5790.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22887,"date":"2021-12-16T06:31:46","title":"В Художественном музее открылась выставка костореза Бато-Мунко Чимитова","excerpt":"<p>С сегодняшнего дня в Художественном музее им Ц.С. Сампилова работает персональная выставка Бато-Мунко Чимитова «Бурятские сказания на бивне мамонта» Накануне состоялось торжественное открытие выставки. С этим знаменательным событием бурятского кострореза поздравила министр культуры Бурятии Соелма Дагаева. Она отметила уникальность и самобытность таланта мастера, пожелала новых творческих успехов. Напомним, что в ноябре 2021 года в Государственном музее Востока (г. Москва) с триумфом состоялась его выставка «Бурятская мелодия. Резчик по кости Бато-Мунко Чимитов». Совместный проект двух музеев (Музея Востока и Национального музея Бурятии) получил высокую оценку у московского посетителя. Чимитов Бато-Мунко Балтуевич является единственным на сегодняшний день профессиональным мастером по художественной резьбе по кости. Творчество Чимитова – яркая и значительная страница в истории декоративно-прикладного искусства Бурятии. Мастер не раз становился победителем престижных международных и всероссийских конкурсов по резьбе из кости. За десятилетия творческой деятельности Бато-Мунко Чимитов создал более 100 произведений декоративного искусства из разных сортов кости: бивней мамонтов, моржовой кости и зубов кашалота, а также цевки – трубчатой кости крупного рогатого скота. На выставке автор представит оригинальные женские украшения, предметы бытового применения (шкатулки, коробочки, карандашницы, стаканчики, табакерки), разнообразные типы ножей, скульптуры малых форм, сюжетные рельефы, традиционные бурятские шахматы и произведения буддийской тематики. Выставка также уникальна тем, что объединяет коллекцию Национального музея Республики Бурятии, частные собрания и работы, находящиеся в коллекции мастера. &nbsp; Выставка работает в Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29. &nbsp; Справки по телефону: 21-43-93. &nbsp; Возрастные ограничения 0+. &nbsp;</p>\n","slug":"%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b8-%d0%b1%d0%b0%d1%82%d0%be-%d0%bc%d1%83%d0%bd%d0%ba%d0%be-%d1%87%d0%b8%d0%bc%d0%b8%d1%82%d0%be%d0%b2","uri":"/2021/12/16/%d0%be%d1%82%d0%ba%d1%80%d1%8b%d1%82%d0%b8%d0%b5-%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b8-%d0%b1%d0%b0%d1%82%d0%be-%d0%bc%d1%83%d0%bd%d0%ba%d0%be-%d1%87%d0%b8%d0%bc%d0%b8%d1%82%d0%be%d0%b2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_5519.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22883,"date":"2021-12-14T13:04:36","title":"Прошла презентация электронного каталога «Лики Гэсэриады» сотрудникам Виртуального Русского музея","excerpt":"<p>14 декабря сотрудники Национального музея Республики Бурятия презентовали электронный каталог &#171;Лики Гэсэриады&#187; сотрудникам Виртуального Русского музея. Каталог, созданный усилиями хранителей фондов изобразительного искусства, при поддержке республиканского бюджета грантов на реализацию проектов в сфере межэтнических отношений в Республике Бурятия, в этом году вошёл в Медиатеку &#171;Русский музей: виртуальный филиал&#187;. Директор музея, Бороноева Татьяна Анатольевна, рассказала об истории создания данного каталога, а заведующая художественным центром Гомбоева Дарья Александровна рассказала, при подготовке к каким занятиям можно пользоваться материалами, вошедшими в Медиатеку. Встреча прошла в формате Zoom-конференции, где присутствовали сотрудники виртуальных филиалов со всей России. Участников встречи заинтересовал героический эпос &#171;Гэсэр&#187;, а также иллюстрации, представленные в каталоге.</p>\n","slug":"%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%b0-%d0%bf%d1%80%d0%b5%d0%b7%d0%b5%d0%bd%d1%82%d0%b0%d1%86%d0%b8%d1%8f-%d1%8d%d0%bb%d0%b5%d0%ba%d1%82%d1%80%d0%be%d0%bd%d0%bd%d0%be%d0%b3%d0%be-%d0%ba%d0%b0%d1%82","uri":"/2021/12/14/%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%b0-%d0%bf%d1%80%d0%b5%d0%b7%d0%b5%d0%bd%d1%82%d0%b0%d1%86%d0%b8%d1%8f-%d1%8d%d0%bb%d0%b5%d0%ba%d1%82%d1%80%d0%be%d0%bd%d0%bd%d0%be%d0%b3%d0%be-%d0%ba%d0%b0%d1%82/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/фы.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22881,"date":"2021-12-13T08:33:54","title":"Статья  «Установление портрета купца Трунева Петра Тивуртиевича по фотоархиву семьи Танских»","excerpt":"<p>Краеведами города собран достаточно интересный материал по крупным деятелям г. Верхнеудинска. Среди них особое место занимают купцы.  Роль купечества в жизни города огромна, они строили заводы и фабрики,  открывали учебные заведения, занимались благотворительностью, но, к сожалению, как выглядели большинство из них неизвестно. Сохранились лишь  фотографии  А.К. Кобылкина, И.Ф. Голдобина. Среди именитых купцов особое место занимает Трунев Петр Тивуртиевич, 1861 года рождения, из известной Верхнеудинской купеческой семьи, чья фамилия впервые упоминается в «челобитной от 22 июля 1700 г. на имя Петра 1 «Селенгинскаго города, Ильинскаго и Кабанскаго острогов детей боярских, пятидесятников, десятников и всех рядовых служилых людей на присланных из Иркутска прикащиков …». ]1] А также Верхнеудинские Труневы прослеживаются по архивной «Ведомости о объявленных на 1831 год от Верхнеудинских купцов капиталах». Петр Тивуртиевич, кроме торговли, занимался общественной деятельностью.  С 1889 годы был членом Верхнеудинской городской управы,  в 1892 – гласным Городской Думы, с 1899 по 1901 – Городской  Голова Верхнеудинска. Кроме того был членом, затем председателем  сиротского суда, состоял   попечителем  в совете  женской прогимназии, директором  попечительного совета  тюремного комитета, почетным блюстителем  приходского училища, а также избирался мировым судьей  Читинского окружного суда, управлял городской библиотекой,  был агентом Русско-Китайского Банка. Фотопортрета  Петра Тивуртиевича не сохранилось. Однако, разбирая  фотоархивы семьи Танских, обнаружился групповой снимок, в центре которого предположительно заснят Петр Тивуртиевич Трунев. Семейство Танских не чужое для Петра Тивуртиевича, так как он был женат на Сергеевой Зинаиде Александровне, которая является родной сестрой Екатерине Александровне Танской (Сергеевой). Фотография датируется 15 августа 1900 годом, с надписью на обороте: «Ольге Николаевне Сергеевой». [2] Ольга Николаевна Сергеева &#8212; [&hellip;]</p>\n","slug":"%d1%81%d1%82%d0%b0%d1%82%d1%8c%d1%8f-%d1%83%d1%81%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-%d0%bf%d0%be%d1%80%d1%82%d1%80%d0%b5%d1%82%d0%b0-%d0%ba%d1%83%d0%bf%d1%86%d0%b0-%d1%82","uri":"/2021/12/13/%d1%81%d1%82%d0%b0%d1%82%d1%8c%d1%8f-%d1%83%d1%81%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-%d0%bf%d0%be%d1%80%d1%82%d1%80%d0%b5%d1%82%d0%b0-%d0%ba%d1%83%d0%bf%d1%86%d0%b0-%d1%82/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/Д.154.-Конверт-4.-№170.-15-августа-1900-г.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22879,"date":"2021-12-13T07:50:29","title":"Документальный фильм «Остров — сказка»","excerpt":"<p>Фильм об удивительной судьбе купца, промышленника, миллионера Алексея Дмитриевича Старцева &#8212; сына декабриста Николая Александровича Бестужева. &nbsp;</p>\n","slug":"%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b8%d0%bb%d1%8c%d0%bc-%d0%be%d1%81%d1%82%d1%80%d0%be%d0%b2-%d1%81%d0%ba%d0%b0%d0%b7%d0%ba%d0%b0","uri":"/2021/12/13/%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%84%d0%b8%d0%bb%d1%8c%d0%bc-%d0%be%d1%81%d1%82%d1%80%d0%be%d0%b2-%d1%81%d0%ba%d0%b0%d0%b7%d0%ba%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/буда.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22874,"date":"2021-12-13T06:43:19","title":"Статья «О картине Жамсо Раднаева «У нас праздник» из коллекции Национального музея Республики Бурятия»","excerpt":"<p>Заслуженный художник Бурятии Шираб-Жамсо Цырендондокович Раднаев родился в с. Гонда Еравнинского района Бурятии в1958 г. Профессиональное образование получил сначала на художественно-графическом отделении в Бурятском республиканском педагогическом училище № 1 (г. Улан-Удэ), а затем в Красноярском Государственном художественном институте.     С 1991 по 1994 гг. проходил стажировку в Российской Академии художеств, отделение Урал, Сибирь, Дальний Восток (Красноярск, мастерская академика А.П.Левитина). Является активным участником российских региональных и межрегиональных выставок, а также выставлялся в Китае, Монголии, Украине. Работы Шираб-Жамсо Цырендондоковича Раднаева, более известного как Жамсо Раднаев, легко узнаваемы благодаря трогательным сюжетам и приглушенной, пастельной цветовой гамме, создающей ощущение сна или сказки. В живописных полотнах Жамсо Раднаев изображает природные явления, происшествия и обычную жизнь и, как истинный мастер, улавливает состояния людей, их ощущения, создавая при этом законченный, цельный рассказ. Главными героями его картин являются дети, а сюжеты – собственные теплые детские воспоминания или детство его детей, неразрывно связанное с природой и животными. [1. Стр. 33] Сам художник о своих работах говорит так: «Хочу попробовать писать наподобие сна. Не такой реализм, что легко читается. Вроде бы снег идет, а лето. Во сне ведь все странно бывает, можешь разговаривать с людьми, которых нет давно, вот в таком духе хочется поработать. Родные, вдруг, начинают сверху говорить, отца вспомнишь… такие сны…». [2] Более подробно рассмотрим картину  «У нас праздник» (1991) из коллекции Национального музея Республики Бурятия.Художник изобразил в разрезе деревянный, и, судя по отверстиям в крыше и стенах, летнийдомик. В интерьере дома органично переплетаются как предметы, относящиеся к традиционному укладу жизни бурят(как, например,  ручная маслобойка, скромно разместившаяся [&hellip;]</p>\n","slug":"%d1%81%d1%82%d0%b0%d1%82%d1%8c%d1%8f-%d0%be-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b5-%d0%b6%d0%b0%d0%bc%d1%81%d0%be-%d1%80%d0%b0%d0%b4%d0%bd%d0%b0%d0%b5%d0%b2%d0%b5","uri":"/2021/12/13/%d1%81%d1%82%d0%b0%d1%82%d1%8c%d1%8f-%d0%be-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b5-%d0%b6%d0%b0%d0%bc%d1%81%d0%be-%d1%80%d0%b0%d0%b4%d0%bd%d0%b0%d0%b5%d0%b2%d0%b5/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/Раднаев-Ж.Ц.-У-нас-праздник..jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22870,"date":"2021-12-13T05:54:25","title":"Национальный музей предлагает сыграть в квест «Серебряная лихорадка»   ","excerpt":"<p>Квест-игра «Серебряная лихорадка» проходит на выставке «Серебряный век ювелиров России», участники которой попробуют себя в роли искателей сокровищ-экспонатов. Игра разделена на этапы, на которых участники будут проходить интерактивные задания. В ходе прохождения «станций» ребята познакомятся с историей II половины XIX – начала XX вв., узнают о золотых и серебряных дел мастерах, видах ювелирной техники, а также об истории русской армии и церковном искусстве. &nbsp; Правила игры: Эта квест-игра непростая. Основное ее правило заключается в поговорке «Тише едешь – дальше будешь» в буквальном и переносном смыслах. Участники делятся на две команды. Каждой команде выдаются карты с изображением выставочного зала музея, которые игроки должны заполнить экспонатами выставки. Победителем считается тот, кто первым заполнит свою карту, выполнив все задания и расставив сокровища-экспонаты. &nbsp; Возраст: 6+ Стоимость: 240 руб. с чел. Место проведения: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29 Дата работы: 20 декабря 2021 г. – 13 февраля 2022 г.   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;   &nbsp; &nbsp; &nbsp;</p>\n","slug":"%d0%ba%d0%b2%d0%b5%d1%81%d1%82-%d0%b8%d0%b3%d1%80%d0%b0-%d1%81%d0%b5%d1%80%d0%b5%d0%b1%d1%80%d1%8f%d0%bd%d0%b0%d1%8f-%d0%bb%d0%b8%d1%85%d0%be%d1%80%d0%b0%d0%b4%d0%ba%d0%b0","uri":"/2021/12/13/%d0%ba%d0%b2%d0%b5%d1%81%d1%82-%d0%b8%d0%b3%d1%80%d0%b0-%d1%81%d0%b5%d1%80%d0%b5%d0%b1%d1%80%d1%8f%d0%bd%d0%b0%d1%8f-%d0%bb%d0%b8%d1%85%d0%be%d1%80%d0%b0%d0%b4%d0%ba%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/20211210_150103.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22847,"date":"2021-12-09T06:05:06","title":"Прошло первое выездное занятие для студентов ВСГУТУ","excerpt":"<p>8 декабря для студентов ВСГУТУ на территории университета прошло выездное занятие Национального музея «Бурятия: история, культура, экология». Всего в мероприятии приняло участие около 70 студентов. Для ребят была воссоздана часть экспозиции Музея природы Бурятии. Сотрудники рассказали о законах «детей Земли» — народов Бурятии о бережном отношении к родной природе. Раскрыли секреты этно-экологических традиций народов, проживающих в республике. Музей истории Бурятии им. М.Н. Хангалова познакомил слушателей с бытом бурятского народа через музейные реплики (новоделы). На выставке были представлены уменьшенные фрагменты юрты (стена, дымоход), утварь, посуда из дерева и металла, а также бурятские ювелирные украшения. Ребята смогли не только ощутить себя кочевниками, но также сыграть в национальную игру «Шагай» и погадать на желание. «Я сам из деревни и, конечно, знаю много о традициях и природе Бурятии. Но мне все равно было интересно на занятии. Думаю, что другие ребята много нового сегодня узнали», &#8212; поделился впечатлениями Баясхалан, студент электротехнического факультета. Также учащимся представили передвижную мультимедиа-выставку «Ожившие полотна бурятских художников». В проекте воспроизводилась 21 картина художников-классиков из коллекции музея: Ц. Сампилова, Р. Мэрдыгеева, Г. Эрдэнийна, А. Сахаровской, А. Цыбиковой, Д. Дугарова, Ц.-Н. Очирова, Л. Доржиева и других. Кроме этого студенты познакомились с тифлокопииями известных работ художников Бурятии. Сотрудники Художественного музея им. Ц.С. Сампилова провели мастер-класс по рисованию, на котором участники смогли сделать своими руками открытку на Новый год с забавным рисунком. «Я считаю, что такие мероприятия для студентов должны проводиться почаще. Это разнообразие для студентов. Особо никуда не ходим – музеи и театры, а тут между парами мы пришли, порисовали, посмотрели, узнали много нового. [&hellip;]</p>\n","slug":"%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%be-%d0%bf%d0%b5%d1%80%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d0%b5%d0%b7%d0%b4%d0%bd%d0%be%d0%b5-%d0%b7%d0%b0%d0%bd%d1%8f%d1%82%d0%b8%d0%b5-%d0%b4%d0%bb%d1%8f-%d1%81%d1%82","uri":"/2021/12/09/%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%be-%d0%bf%d0%b5%d1%80%d0%b2%d0%be%d0%b5-%d0%b2%d1%8b%d0%b5%d0%b7%d0%b4%d0%bd%d0%be%d0%b5-%d0%b7%d0%b0%d0%bd%d1%8f%d1%82%d0%b8%d0%b5-%d0%b4%d0%bb%d1%8f-%d1%81%d1%82/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_5427.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22844,"date":"2021-12-08T12:29:49","title":"Национальный музей Бурятии объявляет конкурс «Рождество в детском творчестве»","excerpt":"<p>ПОЛОЖЕНИЕ  о республиканском конкурсе рисунков и поделок «Рождество в детском творчестве» Цели и задачи конкурса, посвященного Рождеству Христову &#8212; Приобщение детей к празднику Добра и Мира; патриотическое воспитание подрастающего  поколения; выявление и поддержка одаренных детей; развитие и популяризация детского художественного творчества и повышение его уровня и качества;  пробуждение интереса к историко-культурному наследию России; Конкурс проводится в три этапа: I этап  –дистанционный  прием работ с 9 декабря  по 23 декабря 2021 года. II этап – определение победителей конкурса с 24 декабря по 27 декабря 2021 года. III этап – 28 декабря 2021 г. награждение победителей и открытие выставки лучших работ   Требования к проведению конкурса Участвуют дети в возрасте до 16 лет. На конкурсный отбор принимаются фотографии живописных, графических работ и поделок на тему «Рождество» (акварель, масло, мелки, цветные карандаши и т.д.) в формате JPG. После предварительного отбора в указанные сроки необходимо предоставить оригинал. Каждая работа должна сопровождаться заявкой 1) Название работы 2) ФИО участника, год рождения 3) Полное наименование учреждения (школа, центр, студия, кружок) 4) ФИО педагога (полностью, телефон, e-mail) 5)  Контактный телефон участника Работы, не соответствующие требованиям конкурса, к участию не принимаются. Работы принимаются на электронный адрес info_muzeyrb@mail.ru с пометкой НА КОНКУРС 4 ВОЗРАСТНЫХ НОМИНАЦИЙ В каждой возрастной группе три призовых места: Дети до 6 ЛЕТ 7-9 лет 10-13 лет 14-16 лет &nbsp; Победители награждаются Дипломами Победителя творческого конкурса. Лауреаты награждаются Дипломами Лауреата творческого конкурса. Педагоги, подготовившие Победителя или Лауреата конкурса, награждаются Дипломами педагога. &nbsp; Финансовые условия Конкурса. Участие в конкурсе платное. Организационный взнос составляет 100 рублей за каждую работу, представленную на [&hellip;]</p>\n","slug":"%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d1%8f%d0%b5","uri":"/2021/12/08/%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%be%d0%b1%d1%8a%d1%8f%d0%b2%d0%bb%d1%8f%d0%b5/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/vystavka-tyuz.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22825,"date":"2021-12-07T11:02:36","title":"В Бурятии покажут работы известного мастера иконописца Данзана Дондокова и его учеников","excerpt":"<p>С 17 декабря 2021 г. в Музее истории Бурятии им. М.Н.Хангалова начнет работу выставка ««Живая традиция бурятского буддийского искусства», посвященная 70-летию сo дня рождения Нимацырен Дондоковой. В экспозиции будут представлены живописные работы мастера буддийской живописи, искусствоведа Нимацырен Дондоковой и ее отца, художника танка Данзана Дондокова. Семья Дондоковых сегодня является продолжателем уникальной «живой» традиции бурятского буддийского искусства. Судьба известного бурятского ламы-иконописца Данзана Дондокова (1895-1983) типична для лам старшего поколения, прошедших через многие испытания, гонения и репрессии. Он был последним из плеяды бурятских художников, получивших традиционное образование в крупнейших буддийских монастырях Забайкалья и Монголии. У Данзана Дондокова было много Учителей в области искусства. Среди них был тибетец, который преподал ему стиль «лавранской» школы живописи, характерными особенностями которой являются яркий колорит, тонкий рисунок, тщательная выписка всех деталей и обилие позолоты. Также Учителями его были известные бурятские ламы-художники Санжи-Цыбик Цыбиков и Осор Будаев. Учениками Д. Дондокова стали его дочь Нимацырен (1951 г.р.), искусствовед, живописец, и лама-художник Цыван Дашицыренов (1952-2014), которым он дал посвящения в живописную традицию. Цыван-лама окончил Иркутское училище искусств, затем Буддийский институт в Улан-Баторе, служил штатным ламой при Иволгинском дацане. Он дал посвящения в буддийское искусство немногим своим ученикам, в том числе Янжиме, внучке своего Учителя Данзана Дондокова. Нимацырен Данзановна Дондокова благодарит Министерство культуры Республики Бурятия, лично министра культуры Дагаеву Соелму Баяртуевну, и Национальный музей Республики Бурятия за оказанную поддержку и помощь в организации данной выставки. Напомним, что осенью этого года (с 23 сентября по 2 ноября 2021 г.) в Государственном музее истории религии (г. Санкт-Петербург) с большим успехом прошла выставка, посвященная [&hellip;]</p>\n","slug":"%d0%b2-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d0%be%d0%ba%d0%b0%d0%b6%d1%83%d1%82-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d1%8b-%d0%b8%d0%b7%d0%b2%d0%b5%d1%81%d1%82%d0%bd%d0%be%d0%b3%d0%be-%d0%bc","uri":"/2021/12/07/%d0%b2-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d0%be%d0%ba%d0%b0%d0%b6%d1%83%d1%82-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d1%8b-%d0%b8%d0%b7%d0%b2%d0%b5%d1%81%d1%82%d0%bd%d0%be%d0%b3%d0%be-%d0%bc/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/на-про.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22842,"date":"2021-12-07T10:15:46","title":"Бурятский косторез Бато-Мунко Чимитов представит свои работы","excerpt":"<p>С 16 декабря в Художественном музее им Ц.С. Сампилова начнет работать персональная выставка Бато-Мунко Чимитова «Бурятские сказания на бивне мамонта». В ноябре 2021 года в Государственном музее Востока (г. Москва) с триумфом состоялась его выставка «Бурятская мелодия. Резчик по кости Бато-Мунко Чимитов». Совместный проект двух музеев (Музея Востока и Национального музея Бурятии) получил высокую оценку у московского посетителя. Чимитов Бато-Мунко Балтуевич является единственным на сегодняшний день профессиональным мастером по художественной резьбе по кости. Творчество Чимитова – яркая и значительная страница в истории декоративно-прикладного искусства Бурятии. Мастер не раз становился победителем престижных международных и всероссийских конкурсов по резьбе из кости. За десятилетия творческой деятельности Бато-Мунко Чимитов создал более 100 произведений декоративного искусства из разных сортов кости: бивней мамонтов, моржовой кости и зубов кашалота, а также цевки – трубчатой кости крупного рогатого скота. На выставке автор представит оригинальные женские украшения, предметы бытового применения (шкатулки, коробочки, карандашницы, стаканчики, табакерки), разнообразные типы ножей, скульптуры малых форм, сюжетные рельефы, традиционные бурятские шахматы и произведения буддийской тематики. Выставка также уникальна тем, что объединяет коллекцию Национального музея Республики Бурятии, частные собрания и работы, находящиеся в коллекции мастера. Выставка работает в Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29. Справки по телефону: 21-43-93 Возрастные ограничения 0+. www.muzeyrb.ru</p>\n","slug":"%d0%b1%d1%83%d1%80%d1%8f%d1%82%d1%81%d0%ba%d0%b8%d0%b9-%d0%ba%d0%be%d1%81%d1%82%d0%be%d1%80%d0%b5%d0%b7-%d0%b1%d0%b0%d1%82%d0%be-%d0%bc%d1%83%d0%bd%d0%ba%d0%be-%d1%87%d0%b8%d0%bc%d0%b8%d1%82%d0%be","uri":"/2021/12/07/%d0%b1%d1%83%d1%80%d1%8f%d1%82%d1%81%d0%ba%d0%b8%d0%b9-%d0%ba%d0%be%d1%81%d1%82%d0%be%d1%80%d0%b5%d0%b7-%d0%b1%d0%b0%d1%82%d0%be-%d0%bc%d1%83%d0%bd%d0%ba%d0%be-%d1%87%d0%b8%d0%bc%d0%b8%d1%82%d0%be/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/45cf13a7aa05a783b8ee80f1f9e711ce.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22823,"date":"2021-12-07T08:26:06","title":"Буддийская танка «Цзонхаба» из фондов Национального музея Республики Бурятия","excerpt":"","slug":"%d0%b1%d1%83%d0%b4%d0%b4%d0%b8%d0%b9%d1%81%d0%ba%d0%b0%d1%8f-%d1%82%d0%b0%d0%bd%d0%ba%d0%b0-%d1%86%d0%b7%d0%be%d0%bd%d1%85%d0%b0%d0%b1%d0%b0-%d0%b8%d0%b7-%d1%84%d0%be%d0%bd%d0%b4%d0%be%d0%b2","uri":"/2021/12/07/%d0%b1%d1%83%d0%b4%d0%b4%d0%b8%d0%b9%d1%81%d0%ba%d0%b0%d1%8f-%d1%82%d0%b0%d0%bd%d0%ba%d0%b0-%d1%86%d0%b7%d0%be%d0%bd%d1%85%d0%b0%d0%b1%d0%b0-%d0%b8%d0%b7-%d1%84%d0%be%d0%bd%d0%b4%d0%be%d0%b2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/танка.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22821,"date":"2021-12-03T12:00:43","title":"Купи билет в музей по «Пушке» сейчас — приходи потом","excerpt":"<p>Дорогие школьники и студенты! Приглашаем вас посетить наши выставки по «Пушкинской карте». В конце года, уже через 28 дней, остатки средств на картах будут аннулированы. В связи с этим, мы предлагаем вам приобрести билеты на постоянные экспозиции музея, а также на выставки, которые продолжат свою работу после Нового года. Так, например, уникальная выставка «Серебряный век ювелиров России» из собрания ГИМ работает до 13 февраля 2022 года. На выставке представлено более 250 предметов ювелирного искусства из особой кладовой исторического музея.  Посещение этой экспозиции станет прекрасным проведением досуга в праздничные дни. Отличным решением может стать покупка единых билетов. Покупка билета дает право на одновременное посещение всех выставок музея, как постоянных, так и временных.  Это позволит посетителю в полной мере познакомиться с историей, культурой и природными особенностями Бурятии. Заходите на наш сайт muzeyrb.ru, где можно подробно познакомиться с экспозициями. Ждем вас в музее! КУПИТЬ БИЛЕТ Справки по тел.: 21-44-88 &nbsp; &nbsp;</p>\n","slug":"%d0%ba%d1%83%d0%bf%d0%b8-%d0%b1%d0%b8%d0%bb%d0%b5%d1%82-%d0%bf%d0%be-%d0%bf%d1%83%d1%88%d0%ba%d0%b5-%d1%81%d0%b5%d0%b9%d1%87%d0%b0%d1%81-%d0%bf%d1%80%d0%b8%d1%85%d0%be%d0%b4%d0%b8-%d0%bf%d0%be","uri":"/2021/12/03/%d0%ba%d1%83%d0%bf%d0%b8-%d0%b1%d0%b8%d0%bb%d0%b5%d1%82-%d0%bf%d0%be-%d0%bf%d1%83%d1%88%d0%ba%d0%b5-%d1%81%d0%b5%d0%b9%d1%87%d0%b0%d1%81-%d0%bf%d1%80%d0%b8%d1%85%d0%be%d0%b4%d0%b8-%d0%bf%d0%be/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/IMG_4379.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22818,"date":"2021-12-03T11:50:49","title":"Национальный музей Республики Бурятия предлагает выездное занятие «Бурятия: история, культура, экология»","excerpt":"<p>В рамках проекта  передвижная мультимедиа-выставка «Ожившие полотна бурятских художников». В проекте воспроизводится 21 картина художников-классиков из коллекции музея: Ц. Сампилова, Р. Мэрдыгеева, Г. Эрдэнийна, А. Сахаровской, А. Цыбиковой, Д. Дугарова, Ц.-Н. Очирова, Л. Доржиева и других. Интерес вызовут тифлокопии известных работ художников Бурятии. Учащиеся познакомятся с бытом бурятского народа через музейные реплики (новоделы). На выставке будут представлены уменьшенные фрагменты юрты (стена, дымоход), утварь, посуда из дерева и металла,  а также бурятские ювелирные украшения. Через представленные музейные экспонаты дети узнают о законах «детей Земли» &#8212; народов Бурятии о бережном отношении к родной природе. Ведь на протяжении многих веков соблюдались эти правила. Раскроем секреты этно-экологических традиций народов, проживающих в республике. На память о встрече с музеем у ребят останутся рисунки из мастер-класса по живописи. Продолжительность – 1 час. Стоимость &#8212; 450 руб. (по Пушкинской карте) Заявки по тел. 21-44-88, 30-00-96 КУПИТЬ БИЛЕТ  #нацмузейбурятии #культурабурятии #пушкинскаякарта</p>\n","slug":"%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d1%80%d0%b5%d1%81%d0%bf%d1%83%d0%b1%d0%bb%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83%d1%80%d1%8f%d1%82","uri":"/2021/12/03/%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d1%80%d0%b5%d1%81%d0%bf%d1%83%d0%b1%d0%bb%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83%d1%80%d1%8f%d1%82/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG-2af34b19b76738ebf66a1475f770dd96-V.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22814,"date":"2021-12-03T09:49:56","title":"По следам арт-резиденции в Выксе","excerpt":"<p>С 25 по 28 ноября 2021 года в Выксе прошла международная конференция «Искусство и практики гостеприимства». Конференция организована при поддержке Благотворительного фонда «ОМК-Участие», Государственного музея изобразительных искусств имени А.С. Пушкина, Центра современного искусства «Арсенал», Ассоциации арт-резиденций России, Арт-резиденции «Выкса» и Фонда грантов Президента Российской Федерации. Всего команда конференции провела 24 сессии, более 50 дискуссий, воркшопов и мероприятий, общее число посещений превысило 1500 раз. Конференция собрала художников, кураторов, арт-менеджеров, архитекторов, исследователей, специалистов по инклюзивным и просветительским программам, у которых есть запрос на развитие сотрудничества, поиск новых контактов и партнеров в России, странах Европы и США. В программе участвовали представители из Франции, США, Мексики, Швейцарии, Финляндии, Германии, Норвегии, Италии и многих других стран. Республика Бурятия приняла активное участие в лице сотрудника Национального музея Гунгаровой Светланы Анатольевны, приглашенной в качестве участника группы «Перформат». Участники группы: Светлана Гунгарова (Улан-Удэ), Саша Пучкова (Москва), Лев Шушаричев (Екатеринбург), Оксана Юшко (Москва). Оксана Юшко, мультидисциплинарная художница, фотограф и куратор, победитель Luma Recontres Dummy Book Award Arles, Prix Bayeux Calvados, BURN Magazine, Aftermath Project: Открывая дверь в арт-резиденцию, как и в любой дом, мы прежде всего встречаемся с людьми, именно поэтому человеческий фактор и гармоничность взаимоотношений между людьми является одним из важнейших критериев гостеприимства. Группа ПЕРФОРМАТ предлагала участие в практиках гостеприимства, исследуя его в рамках созданной инфраструктуры и предложенного “договора” (взаимоотношения и ожидания сторон). С помощью перформативных и игровых практик участники смогли пройти путь до Границы Гостеприимства, выполняя различные задачи и обмениваясь ролями. В качестве телесных и когнитивных практик предполагалась работа с такими понятиями как совместное освоение ресурсов, определение [&hellip;]</p>\n","slug":"%d0%bf%d0%be-%d1%81%d0%bb%d0%b5%d0%b4%d0%b0%d0%bc-%d0%b0%d1%80%d1%82-%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%86%d0%b8%d0%b8-%d0%b2-%d0%b2%d1%8b%d0%ba%d1%81%d0%b5","uri":"/2021/12/03/%d0%bf%d0%be-%d1%81%d0%bb%d0%b5%d0%b4%d0%b0%d0%bc-%d0%b0%d1%80%d1%82-%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%86%d0%b8%d0%b8-%d0%b2-%d0%b2%d1%8b%d0%ba%d1%81%d0%b5/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/DSC01104.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22808,"date":"2021-12-02T06:45:14","title":"В Международный день инвалидов музей проводит акцию «Музей для всех»","excerpt":"<p>3 декабря в Международный день инвалидов Национальный музей Бурятии проводит акцию «Музей для всех», в рамках которой люди с ограниченными возможностями смогут посетить выставки музея бесплатно. Так, Художественный музей им. Ц.С. Сампилова приглашает бесплатно посетить выставки «Русское искусство конец XVIII – нач. XX вв.», «Век и вечность в изобразительном искусстве Монголии и России», «Вселенная предков», «Уран дархан». Кроме этого, в фойе музея в течение дня будут проигрываться видеоролики о бурятском искусстве с тифлокомментированием. Музей природы Бурятии ждет своих посетителей на интерактивной выставке &#171;Таежная, озерная, степная&#8230;&#187;. В Музее истории Бурятии им. М. Н. Хангалова в рамках акции 3 декабря &#8212; свободный вход на выставки «Традиционный мир бурят», «Свет веры православной» и «Тактильная юрта». При посещении потребуется предъявить подтверждающий документ. Несколько правил для посещения музея: &#8212; Совершеннолетние посетители допускаются по QR-коду одного из трёх типов (по прохождению вакцинации, переболевшим или по отрицательному ПЦР-тесту) и по документам, удостоверяющим личность; &#8212; Посетители, не достигшие возраста 18 лет, допускаются БЕЗ QR-кодов и ПЦР-тестов, но только при наличии средств индивидуальной защиты; &#8212; Ношение масок на территории музея по-прежнему обязательно! Также при входе в музей сотрудники измеряют температуру; &#8212; Заполняемость залов музея будет ограничена до 50% – по возможности, приобретайте билеты заранее на нашем сайте – muzeyrb.ru Ждем вас в нашем музее! Справки по тел.: 21-44-88</p>\n","slug":"%d0%b2-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d1%8b%d0%b9-%d0%b4%d0%b5%d0%bd%d1%8c-%d0%b8%d0%bd%d0%b2%d0%b0%d0%bb%d0%b8%d0%b4%d0%be%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9","uri":"/2021/12/02/%d0%b2-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d1%8b%d0%b9-%d0%b4%d0%b5%d0%bd%d1%8c-%d0%b8%d0%bd%d0%b2%d0%b0%d0%bb%d0%b8%d0%b4%d0%be%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/59748730-D510-44E9-ADAE-1128E2B0E1A5.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22813,"date":"2021-12-02T06:43:07","title":"В Бурятии открылась выставка «Уран дархан»","excerpt":"<p>В Художественном музее имени Ц.С. Сампилова состоялось торжественное открытие выставки произведений народных художественных промыслов «Уран дархан». В рамках экспозиции мастера представили яркие и зрелищные экспонаты, изготовленные из дерева, войлока, фарфора и металла. Сегодняшнее мероприятие собрало представителей творческих профессий, журналистов, а также ценителей народного творчества. Жители и гости столицы с большим интересом рассматривали представленные работы мастеров прикладного искусства, вели между собой оживленные дискуссии. Было заметно, что люди очень соскучились по культурным мероприятиям. Отметим, главным инициатором проекта &#171;Уран дархан&#187; является министр культуры Бурятии Соелма Дагаева. Выставка была организована при поддержке Министерства культуры Республики Бурятия. По словам организаторов &#8212; Республиканского центра народного творчества, экспозиция дает возможность посетителям расширить представление о современном состоянии народных художественных промыслов Бурятии, познакомиться с лучшими работами народных мастеров республики. Всего в конкурсе «Уран дархан» приняли участие 106 мастеров из 17 районов Бурятии. Конкурсная комиссия определила 20 творческих проектов-лауреатов в разных направлениях, которые представили свои уникальные работы на выставке. Творческий проект «Уран дархан» будет проходить с 2021 по 2023 год. К 100-летию Республики Бурятия планируется масштабная Гранд-выставка «Уран дархан». Материал предоставлен пресс-службой ГАУК РБ «РЦНТ».</p>\n","slug":"%d0%b2-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb%d0%b0%d1%81%d1%8c-%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d1%83%d1%80%d0%b0%d0%bd-%d0%b4%d0%b0","uri":"/2021/12/02/%d0%b2-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb%d0%b0%d1%81%d1%8c-%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d1%83%d1%80%d0%b0%d0%bd-%d0%b4%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_5189.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22839,"date":"2021-12-01T13:17:26","title":"Основные экосистемы Бурятии","excerpt":"<p>Занятие раскрывает своеобразие природы Байкальского региона. Натурные экспонаты представляют разнообразие ландшафтов: степь, тайга, луга, болота, высокогорье, позволяют узнать особенности каждой экосистемы. Особое место занимает экосистема озера Байкал. КУПИТЬ БИЛЕТ </p>\n","slug":"%d0%be%d1%81%d0%bd%d0%be%d0%b2%d0%bd%d1%8b%d0%b5-%d1%8d%d0%ba%d0%be%d1%81%d0%b8%d1%81%d1%82%d0%b5%d0%bc%d1%8b-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8","uri":"/2021/12/01/%d0%be%d1%81%d0%bd%d0%be%d0%b2%d0%bd%d1%8b%d0%b5-%d1%8d%d0%ba%d0%be%d1%81%d0%b8%d1%81%d1%82%d0%b5%d0%bc%d1%8b-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/574425_original.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":87,"page":2},"__N_SSG":true}