{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1877,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":178,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":14,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":14325,"date":"2019-04-15T04:17:48","title":"[:ru]В рамках проведения юбилейных мероприятий, посвященных празднованию юбилеям бурятских сказителей – 170-летию со дня рождения Маншууда Эмегеева, 140-летию со дня рождения Майсана Алсыева», 110-летию со дня рождения Рыгзэна Эрдынеева в Национальном музее Республики Бурятия прошел круглый стол «Эпос Гэсэр. Проблемы популяризации эпического наследия бурят»[:]","excerpt":"<p>[:ru]В рамках проведения юбилейных мероприятий, посвященных празднованию юбилеям бурятских сказителей – 170-летию со дня рождения Маншууда Эмегеева, 140-летию со дня рождения Майсана Алсыева», 110-летию со дня рождения Рыгзэна Эрдынеева 12 апреля 2019 года в Национальном музее Республики Бурятия прошел круглый стол «Эпос Гэсэр. Проблемы популяризации эпического наследия бурят». Организатором выступил Национальный музей Республики Бурятия. В работе круглого стола приняли активное участие представители Института монголоведения, буддологии и тибетологии – научные сотрудники Отдела литературоведения и фольклористики во главе координатора Отдела д.филол.н., проф., г.н.с. Л.С. Дампиловой (к.и.н., С.Д. Дымпилова, к.и.н., С.Б. Миягашева, н.с. Э.Б. Аюшиева), представители учреждений культуры – главный специалист РЦНТ Д.Б. Дашиева, образовательных учреждений – доцент ВСГИК, к.и.н. С.Б. Болхосоев, представители СМИ и общественных объединений – главный редактор журнала «Байгал» Б.Л. Аюшеев, архитектор Д.А. Уланов, Д.А. Замбулаев, муниципальных музеев – директор музея «Тоонто» Агвана Доржиева Х.Ч. Цыдыпдоржиева. Национальный музей Бурятии представляли директор музея к.иск. Т.А. Бороноева, к.и.н. Гомбоев Б.Ц. Модераторами Круглого стола стали: зав. отделом литературоведения и фольклористики ИМБИТ СО РАН, д.филол.н., Л.С. Дампилова и зам. директора по научной работе Национального музея РБ, к.и.н. Б.Ц. Гомбоев. В своих выступлениях участники круглого стола отметили актуальность проведения мероприятия в преддверии 1025-летия празднования Гэсэриады, обсудили современную ситуацию по изучению, сохранению и популяризации эпического наследия бурят. Так, директор музея Т.А. Бороноева рассказала о проведенных музейных мероприятиях, посвященных Гэсэриаде за последние годы, о наличии уникальных музейных предметов и коллекций (живописные работы, декоративно-прикладное искусство, графические работы бурятских художников), о имеющемся музейном потенциале по дальнейшей интерпретации музейных коллекций; зам. директора музея Б.Ц. Гомбоев уделил внимание в своем выступлении [&hellip;]</p>\n","slug":"v-ramkakh-provedeniya-yubileynykh-meropr","uri":"/2019/04/15/v-ramkakh-provedeniya-yubileynykh-meropr/","img":"http://muzeyrb.ru/wp-content/uploads/2019/04/BN_SrdwiVWY.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14322,"date":"2019-04-10T09:31:25","title":"[:ru]#эхэхэлэнчеллендж [:]","excerpt":"<p>[:ru]На выставке &#171;Гэсэр &#8212; эпическое наследие бурят&#187; учащиеся &#171;Бурятской гимназии № 29&#187; г. Улан-Удэ прочитали отрывки из героического эпоса &#171;Абай Гэсэр&#187; на бурятском языке. Челлендж поддерживают известные в республике артисты, общественники, журналисты, художники с целью сохранения бурятского языка и культуры.&nbsp; #эхэхэлэнчеллендж&nbsp;#музейБурятии&nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"yekhyekhyelyenchellendzh","uri":"/2019/04/10/yekhyekhyelyenchellendzh/","img":"http://muzeyrb.ru/wp-content/uploads/2019/04/O4CEspDQK-M.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14319,"date":"2019-04-09T07:45:23","title":"[:ru]Приглашаем принять участие в круглом столе «Эпос Гэсэр. Проблемы популяризации эпического наследия бурят», 12 апреля в Музее истории Бурятии им.М.Н.Хангалова[:]","excerpt":"<p>[:ru]В Музее истории Бурятии им. М.Н. Хангалова Национальный музей Республики Бурятия 12 апреля 2019 г. с 15.00-17.00 ч. проводит круглый стол «Эпос Гэсэр. Проблемы популяризации эпического наследия бурят», посвященный 170-летию со дня рождения бурятского сказителя Маншууда Эмегеева и 140-летию со дня рождения бурятского сказителя Майсана Алсыева. В рамках круглого стола предполагается обсуждение по следующим актуальным вопросам: Актуальные проблемы популяризации героического эпоса «Гэсэр» и других эпических произведений бурят в рамках сохранения и развития традиционной культуры; Использование фольклорного материала и современных технологий для введения фондовых коллекций в научный оборот; Опыт взаимодействия научных, музейных, образовательных учреждений региона в изучении, сохранении, развитии и популяризации эпического наследия. Информация для участников. Круглый стол будет проводиться на базе выставки «Гэсэр – эпическое наследие бурят», открытого в связи с юбилейными датами в Музее истории Бурятии им. М.Н. Хангалова. На выставке представлены портреты известных сказителей &#8212; улигершинов, картины художников, посвященные эпосу «Гэсэр», дневниковые записи исследователей и издания, написанные на разных языках. Украшением экспозиции стала воссоздание картины известного художника Р. Мэрдыгеева «Рождение Гэсэра» в контексте бурятского быта. Дискуссия может быть продолжена в бурятской юрте в рамках интерактивной выставки «Тактильная юрта». К участию в работе Круглого стола приглашаются представители культуры, науки, образования, СМИ, общественных и творческих объединений республики. Заявки на участие&nbsp; (с указанием тем) принимаются&nbsp; до 11 апреля. Контакты: Гомбоев Баир Цыремпилович, зам. директора по научной работе, к.и.н. (8(3012) 21-10-01), 89834209408, e-mail: barguten@mail.ru. &nbsp;[:]</p>\n","slug":"12-aprelya-sostoitsya-kruglyy-stol-yepos-g","uri":"/2019/04/09/12-aprelya-sostoitsya-kruglyy-stol-yepos-g/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/XhaTk3S7LK8-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14280,"date":"2019-04-04T16:25:36","title":"[:ru]В Национальном музее Бурятии торжественно открылась выставка «Таежная, озерная, степная»[:]","excerpt":"<p>[:ru]Постоянная экспозиция Музея природы Бурятии открылась в здании Художественного музея им. Ц.С. Сампилова. Напомним, весной 2017 года любимец детей Музей природы Бурятии закрылся из-за аварийного состояния. В течение двух лет велась активная работа над демонтажем старой экспозиции и переездом в здание художественного музея. Хранители, сотрудники работали над перевозкой экспонатов – упаковка, трансфер с привлечением услуги «Спецсвязи». Были заказаны специальные фанерные ящики, обрешетки, архивные короба. Более 18 тысяч предметов были перевезены согласно всем музейным правилам перевозки и хранения экспонатов. Одновременно шла работа над дизайном проекта нового музея природы в Сампиловском музее, где был выделен для этого один зал. Проект экспозиции &#171;Таежная,озерная, степная&#187; был разработан студией брендинга и дизайна «Mossa» согласно научной концепции. В концепции затронута тема этноэкологических традиции коренных народов региона.Ключевая идея экспозиции заключается в том, что гостеприимная семья народов Бурятии с древних времен гордится и сохраняет уникальную природу Байкала как часть экосистемы Земли и гарант жизни будущих поколений. Выставка будет интересной и взрослому посетителю, и детям, а также даст возможность гостям столицы Бурятии познакомиться с природой нашего региона, с его особенностями. Концепция выставки предполагает переход от традиционных форм показа музейных коллекций к современным. На экспозиции нет привычных многим живописных диорам и пристенных витрин. Ключевые экспонаты, отражающие основные экосистемы Бурятии, представлены на рельефных подиумах. В нишах с точечным освещением акцентированы интересные экспонаты. Любители тайн природы могут узнать больше о животных не только Бурятии, но и всей планеты открывая необычные витрины &#8212; выдвижные ящички. Все пространство зала зонировано по тематическим блокам: доисторический период, основные экосистемы Бурятии, Байкал, Заповедная Бурятия, волонтерство. Один из [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-torzhest","uri":"/2019/04/04/v-nacionalnom-muzee-buryatii-torzhest/","img":"http://muzeyrb.ru/wp-content/uploads/2019/04/56364678_944069162468622_434919301904859136_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14272,"date":"2019-03-30T15:58:20","title":"[:ru]Раз в 10 лет. В Улан-Удэ покажут подлинную копию «Атласа тибетской медицины»[:]","excerpt":"<p>[:ru]В 1998 году, чтобы вывезти реликвию в Америку, пришлось даже вызывать ОМОН.&nbsp; Спустя 10 лет в&nbsp;Улан-Удэ&nbsp;вновь готовы показать Атлас тибетской медицины. Его выставляют на всеобщее обозрение всего третий раз. История этой реликвии полна тайн и конфликтов. Чтобы показать атлас в Америке, пришлось вызывать ОМОН. Как на этот раз организовали выставку? Его история началась в 19 веке в&nbsp;Тибете. Эти таблицы&nbsp; срисовали с оригинального Атласа тибетской медицины. Единственную&nbsp; подлинную копию привезли&nbsp; в&nbsp;Бурятию&nbsp;и хранили&nbsp; в&nbsp;дацанахдо 20 века. Пока не начались гонения на лам. Атлас теряли, находили, прятали в тайнике. Так его сберегли до&nbsp; 1998 года.&nbsp; Тогда уникальный сборник хотели увезти на показ&nbsp; в Америку. Правительство разрешило, но&nbsp; буддисты выступили против. Почему это все тайно? &nbsp; Вокруг атласа разразился настоящий скандал. Ламы и хувараки&nbsp; дежурили у хранилища музея. Двое суток держали оборону, пока не приехал ОМОн.&nbsp; Это большая ошибка. Вы грубой силой взяли то, что мы хранили и берегли ради нашего народа. &nbsp; Достояние бурятского народа все же отправили в Америку. Одним из условий стала реставрация атласа. Спустя год он вернулся домой и с тех пор никуда не выезжал. По инструкции теперь его разрешено показывать только раз в 10 лет. Сотрудники отмечают, экспонат очень хрупкий, ему надо «отдыхать». Поэтому отлеживается он в нежной тканевой японской бумаге. Каждый лист &#8212; настоящее произведение искусства о строении человеческого тела и методах его лечения. На одном листе может быть около сотни мелких рисунков со своей философией.&nbsp; Арюна Бальжурова, хранитель буддийской&nbsp;коллекции Национального музея&nbsp;Бурятии:&nbsp;Змея, свинья и птица &#8212; петух, они символизируют три людских порока. Свинья &#8212; это неведение, леность, змея [&hellip;]</p>\n","slug":"raz-v-10-let-v-ulan-udye-pokazhut-podlinnuyu","uri":"/2019/03/30/raz-v-10-let-v-ulan-udye-pokazhut-podlinnuyu/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/2DsQGpnnGN4.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":14268,"date":"2019-03-30T15:34:32","title":"[:ru]Для Национального музея построят здание в виде цветка ая-ганга[:]","excerpt":"<p>[:ru] В Улан-Удэ до 2022 года будет построено современное здание Национального музея Бурятии, где жители и гости региона смогут знакомиться в одном месте с историей, культурой и природой республики. &nbsp; Правительство региона приступило к подготовительной работе по объектам, на строительство, ремонт и реконструкцию которых выделена единая дальневосточная субсидия.&nbsp; В настоящее время определяется месторасположение Национального музея, вносятся коррективы в проектно-сметную документацию. В новом здании площадью 13,8 тыс кв разместятся&nbsp; фонды трех музеев: Музея истории Бурятии им. М.Н. Хангалова, Художественного музея имени Ц.С. Сампилова, Музея природы Бурятии. Строительство музея метров планируется завершить в 2021 г. 4-этажное здание спроектировано в виде цветка ая-ганга. В каждом лепестке-блоке будут размещены экспозиции по истории, культуре, природе и искусству Бурятии. &#8212; Национальный музей &#8212; это с одной стороны институт, который сохраняет наследие, а с другой стороны, он должен двигаться вперёд. Быть на одном уровне с теми тенденциями, трендами, которые сегодня происходят в современном мире. А в мире музейный бум продолжается уже практически десятый год. Везде строятся новые музеи, которые становятся архитектурными объектами, объектом притяжения.&nbsp; К 100-летию республики и Музея истории Бурятии строительство музея станет самым дорогим, долгожданным подарком для жителей и украшением столицы Бурятии, &#8212; сказала директор Национального музея Татьяна Бороноева. В здании разместятся конференц-зал, детский музейный центр, реставрационные мастерские, магазин сувениров, кафе. Будут предусмотрены эвакуационные выходы, доступность для маломобильных посетителей, удобные подъездные пути и парковочные места. Новое здание музея будет представлять собой единое хранилище музейных коллекций Национального музея Республики Бурятия с возможностью проведения выставок и всем необходимым современным оснащением. Стоимость объекта составит порядка 1,4 млрд рублей. [&hellip;]</p>\n","slug":"dlya-nacionalnogo-muzeya-postroyat-zda","uri":"/2019/03/30/dlya-nacionalnogo-muzeya-postroyat-zda/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/032d40092fc30e94d319c055979b19a9.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":14265,"date":"2019-03-29T07:26:05","title":"[:ru]Музей природы снова открывает свои двери!!![:]","excerpt":"<p>[:ru]4 апреля состоится открытие новой экспозиции Музея природы Бурятии «Таежная, озерная, степная&#8230;», в здании Художественного музея им. Ц.С.Сампилова. Интерактивная экспозиция музея &#8212; это увлекательное, зрелищное и познавательное путешествие в мир природы, в которое можно отправиться, не покидая Улан-Удэ. Здесь вы сможете ощутить величие и хрупкость природы в современном мире. Музей природы при поддержке Правительства Бурятии, Министерства культуры Бурятия одним из первых в Восточной Сибири реализовал подобный проект. В экспозиции будут использованы современные мультимедийные технологии, интерактивные экспонаты, которые не только можно, но и нужно трогать руками, звуки леса, крики зверей и птиц, ароматы хвойных пород, вместе с подлинными музейными предметами позволят вам погрузиться в атмосферу единения с природой. В своей новой экспозиции Музей природы стремится донести неразрывность образов природы Бурятии и Байкала, вызвать любовь к ним и желание служить сохранению великого природного наследия мира, как делали это наши предки – народы, живущие в дружбе и согласии на берегах священного озера. Ждём вас с 4 апреля в Музее природы Бурятии, по адресу Куйбышева, 29. Справки по тел: 21-41-49 &nbsp;[:]</p>\n","slug":"muzey-prirody-snova-otkryvaet-svoi-dv-2","uri":"/2019/03/29/muzey-prirody-snova-otkryvaet-svoi-dv-2/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/630kh420_priroda.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14224,"date":"2019-03-28T16:27:55","title":"[:ru]Уникальный памятник буддийского искусства представили в Национальном музее Бурятии[:]","excerpt":"<p>[:ru]Сегодня в 23 лунный день в Музее истории Бурятии им. М.Н. Хангалова произошло знаковое событие. Открылась выставка уникального буддийского памятника «Атлас тибетской медицины». Данные списки (копии) имеют значение мирового масштаба. В некоторых странах можно встретить фрагменты «Атласа», но полным собранием может гордиться Республика Бурятия. История данного медицинского сборника имеет глубокие корни, берет начало в 17 веке в далекой горной стране, в Тибете. Автором является дэси (регент) Санчжай-Чжамцо (1653-1705). История появления Атласа тибетской медицины в Бурятии полна тайн, имеется несколько версий. Атлас тибетской медицины из Музея истории Бурятии им. М.Н. Хангалова представляет собой комплект из 76 листов, выполненных в форме танка. Написаны на тонком льняном полотне фабричного производства. На церемонии открытия Iзаместитель министра культуры Николай Емонаков пожелал, чтобы этот «бриллиант» получил достойную оправу в новом здании Национального музея. Академик РАН, доктор исторических наук, профессор Борис Базаров в своем выступлении назвал собрание «величайшим достоянием человечества, реальным достоянием современного мира». Ректор буддийского университета Дымбрыл багша поздравил присутствующих с открытием выставки , и отметил, что собрание несет много знаний и является иллюстрацией к «Чжудши», к которому сейчас многие обращаются. И лучше один раз увидеть Атлас, чем много раз слышать. Выставка проходит в Музее истории Бурятии им. М.Н.Хангалова, ул. Профсоюзная, 29 Тел. Для справок – 21-40-08, 21-10-01 [:]</p>\n","slug":"unikalnyy-pamyatnik-buddiyskogo-isk","uri":"/2019/03/28/unikalnyy-pamyatnik-buddiyskogo-isk/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/55840515_940182202857318_3900067245228818432_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14195,"date":"2019-03-28T05:27:29","title":"[:ru]Удивительная выставка в синем цвете открылась в Национальном музее Республики Бурятия[:]","excerpt":"<p>[:ru]В рамках Дней культуры Монголии в России в Улан-Удэ открылась выставка монгольского художника, члена Ассоциации художников Монголии, лауреата многих международных премий Ж. Ойлана. Художник уже представлял свои работы в разных странах, и по счету эта персональная выставка является 26-ой по счету. Данная выставка открывает ряд мероприятий Дней культуры Монголии. В своем выступлении министр культуры Бурятии Соелма Дагаева отметила многолетнюю связь России и Монголии. Каждый год отличается яркими культурными событиями, когда страны обмениваются интересными проектами. Художники, артисты, музыканты выезжают в Монголию&nbsp; с&nbsp; выставками, концертами, спектаклями и представлениями. Во время церемонии открытия выставки культурный посланник Монголии, продюсер выставки Дамдинсурен Хурэлбаатар в знак благодарности за прием вручил&nbsp; картину-подарок Художественному музею им.Ц.С.Сампилова, а также &nbsp;&nbsp;консульству Монголии в Бурятии. На выставке представлены 23 крупных полотна. Размеры работ варьируются от 1х1,5 м до 2,5х3 м.&nbsp; В своем творчестве &nbsp;художник Ойлан затрагивает тему сотворения мира «Эхлэл» (Зарождение Вселенной), любви «Хайр» (Любовь), истории и культуры Монголии «Монгол» (Монголия), «Торгоны зам» (Шелковый путь), «Морь жил» (Год лошади) и др. Ярким дополнением выставки стала установленная в зале юрта яркого синего цвета с убранством в этом же тоне.&nbsp; Отметим, что все работы мастера выполнены в синем цвете. По его мнению, это цвет неба, Монголии, Вселенной. Выставка интересна для детей старше 12 лет и взрослых и работает до 12 апреля 2019 г. в Художественном музее им. Ц.С. Сампилова &nbsp; Справки по тел: 21-43-93, 21-98-14[:]</p>\n","slug":"udivitelnaya-vystavka-v-sinem-cvete-o","uri":"/2019/03/28/udivitelnaya-vystavka-v-sinem-cvete-o/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/QCVZZ5H_Bbc.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14184,"date":"2019-03-26T05:47:22","title":"[:ru]Художник из Монголии представит все оттенки синего в своих работах[:]","excerpt":"<p>[:ru]С 28 марта в Художественном музее им.Ц.С.Сампилова откроется выставка монгольского художника Жанатхан Ойлана. Выставка приурочена Дням культуры Монголии в Бурятии. Выпускник Монгольского института изобразительных искусств уже провел ряд персональных выставок в разных странах мира: Турции, Франции, Германии, Казахстане, Америке, Венгрии, Испании и Ирландии. Как отметил художник , что искусство он полюбил в двухлетнем возрасте и до сих пор остается верным своей любви.&nbsp; Выставка работает до 12 апреля. Справки по тел: 21-43-93; 21-98-14&nbsp; &nbsp;[:]</p>\n","slug":"khudozhnik-iz-mongolii-predstavit-vse-o","uri":"/2019/03/26/khudozhnik-iz-mongolii-predstavit-vse-o/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/go4t1hHCqjI.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":14179,"date":"2019-03-21T07:31:32","title":"[:ru]Музей природы снова открывает свои двери!!![:]","excerpt":"<p>[:ru]4 апреля состоится открытие новой экспозиции Музея природы Бурятии «Таежная, озерная, степная&#8230;», в здании Художественного музея им. Сампилова.&nbsp; Интерактивная экспозиция музея &#8212; это увлекательное, зрелищное и познавательное путешествие в мир природы, в которое можно отправиться, не покидая Улан-Удэ. Здесь вы сможете ощутить величие и хрупкость природы в современном мире.&nbsp; Музей природы при поддержке Правительства Бурятии, Министерства культуры Бурятия одним из первых в Восточной Сибири реализовал подобный проект. В экспозиции будут использованы современные мультимедийные технологии, интерактивные экспонаты, которые не только можно, но и нужно трогать руками, звуки леса, крики зверей и птиц, ароматы хвойных пород, вместе с подлинными музейными предметами позволят вам погрузиться в атмосферу единения с природой.&nbsp; В своей новой экспозиции Музей природы стремится донести неразрывность образов природы Бурятии и Байкала, вызвать любовь к ним и желание служить сохранению великого природного наследия мира, как делали это наши предки – народы, живущие в дружбе и согласии на берегах священного озера.&nbsp; Ждём вас с 4 апреля в Музее природы Бурятии, по адресу Куйбышева, 29. Справки по тел: 21-41-49[:]</p>\n","slug":"muzey-prirody-snova-otkryvaet-svoi-dv","uri":"/2019/03/21/muzey-prirody-snova-otkryvaet-svoi-dv/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/7RKpwiLdo3o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14169,"date":"2019-03-18T09:31:27","title":"[:ru]В музее Сампилова откроется персональная выставка заслуженного художника РФ, академика Российской академии художеств, профессора Никаса Сафронова: «Весна впечатлений» [:]","excerpt":"<p>[:ru]С 21 марта по 19 мая 2019 года в Художественном музее имени Ц.С. Сампилова начинает работу персональная выставка заслуженного художника Российской Федерации, академика Российской академии художеств, профессора Никаса Сафронова: «Весна впечатлений»&nbsp; Никаса Сафронова можно назвать одним из самых известных российских живописцев нашего времени. По данным Всероссийского центра исследований общественного мнения «ЛЕВАДА-ЦЕНТР» на сегодняшний день Никас Сафронов входит в десятку лучших современных художников мира.&nbsp; Основная часть работ Н. Сафронова находится в частных собраниях и музеях многих стран мира. Среди поклонников творчества художника &#8212; Алла Пугачева, Софи Лорен, Ален Делон, Пьер Карден, Дайана Росс, Монтсеррат Кабалье, Ма-донна, Никита Михалков, Стивен Спилберг, Тина Тернер, Жан-Поль Бельмондо, Элтон Джон, Мик Джаггер, Пьер Ришар, Ричард Гир, Элизабет Тейлор.&nbsp; Выставка знакомит зрителя с различными периодами творчества маэстро. Представлено более 100 живописных и графических работ. Это произведения различных жанров: пейзажи, натюрморты, портреты, сюжетные сюрреалистические композиции, среди которых полотна в уникальном авторском стиле «Dreаmvision».&nbsp; Зрители смогут оценить мастерство Сафронова-портретиста. Экспонируются портреты актеров Дэвида Боуи, Николь Кидман, Клинта Иствуда, Льва Дурова, английской королевы Елизаветы ІІ, несколько автопортретов.&nbsp; Архитектурные пейзажи Никаса всегда проникнуты тайной, духом эпохи, запечатленном в каменных замках, сводчатых потолках, лабиринтах ступеней, остроконечных куполах башен.&nbsp; Работы художника отличаются изящной легкостью, манящим пространством и одухотворенностью. Они построены на тончайших ассоциациях, в них перекликаются несколько эпох, где автор пытается запечатлеть ускользающую сущность своих видений и снов.&nbsp; Имея обширный диапазон художественных пристрастий и обладая огромной фантазией и энергией, он находится в постоянном творческом поиске. Все это позволило Никасу Сафронову завоевать интерес и признание широкой публики, а также знатоков и ценителей искусства. [&hellip;]</p>\n","slug":"v-muzee-sampilova-otkroetsya-personal","uri":"/2019/03/18/v-muzee-sampilova-otkroetsya-personal/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":14157,"date":"2019-03-15T11:58:54","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова открылась выставка «Гэсэр-эпическое наследие бурят»[:]","excerpt":"<p>[:ru]В Музее истории Бурятии им.М.Н.Хангалова открылась выставка, посвященная выдающимся бурятским сказителям Маншууду Эмегееву и Майсану Алсыеву&nbsp; В связи с юбилейной датой,14 марта, в Музее истории Бурятии им. М.Н. Хангалова открылась выставка «Гэсэр – эпическое наследие бурят», посвященная юбиленым датам выдающимся сказителям Маншууду Эмегееву и Майсану Алсыеву . На выставке представлены портреты известных сказителей-улигершинов, картины художников по мотивам героического эпоса, дневниковые записи по фиксации улигэров и изданные книги разных сказительских версий этнической Бурятии, опубликованные на бурятском и русском языках.&nbsp; Украшением выставки стало воссоздание сцены рождения Гэсэра на этнографическом материале по мотивам картины Р.С. Мэрдыгеева «Гэсэр в зыбке».&nbsp; Выставка продлится до 25 апреля.&nbsp; Стоимость билета: 50-100 руб&nbsp; Справки по тел: 21-40-08[:]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-9","uri":"/2019/03/15/v-muzee-istorii-buryatii-im-m-n-khangalov-9/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/630kh420_gyesyeriada-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14146,"date":"2019-03-15T04:48:24","title":"[:ru]Выставочный проект «Фарфор, шамот, стекло» откроется в Художественном музее им.Ц.С.Сампилова с 20 марта [:]","excerpt":"<p>[:ru]Выставочный проект «Фарфор, шамот, стекло» &#8212; это первый показ предметов декоративно-прикладного искусства из тонкого и хрупкого материала как керамика и стекло. На выставке экспонируются музейные предметы из фондов Национального музея Республики Бурятия 1970-1980-е годы можно назвать периодом расцвета национального декоративного искусства в его авторском уникальном варианте. Энергично и своеобразно развиваются бурятские традиционные виды народного творчества как художественная обработка дерева и металла, ювелирное искусство, гобелен из конского волоса, а также декоративная керамика и стекло в творчестве А.П.Хомякова, которые заявили о себе в 1960-е годы, как о самостоятельно развивающемсяявлении в декоративном искусстве Бурятии. Развитие уникального фарфора в Бурятии связано с именами талантливых художников Р.Жимбиевой и В.Базаровым, А.Трубачеевой и О.Ивановой. На выставке зрители увидят разные пластические формы: сервизы из тончайшего костяного фарфора, керамические декоративные вазы и штофы, расписные блюда, скульптурная фарфоровая миниатюра,в которых ярко проявляется индивидуальный почерк художника. Произведения мастеров отличаются способом росписи и обработки материала, а также творческой фантазией в сюжетной тематике.Пейзажная керамика посвящена великолепным природным мотивам Бурятии. Художественное стекло представлено произведениями А.Хомякова, С.Цоктоева и В.Галсанова, которые работали в этом нетрадиционном для Бурятии материале. Их хрупкое искусство – единственный пример художественной обработки стекла в бурятском декоративно-прикладном творчестве в период его расцвета. &nbsp;&nbsp;&nbsp;&nbsp; Выставка открывает пред зрителем целый пласт художественной культуры, обладающий огромным эстетическим потенциалом и ярким национальным своеобразием с гармоничным вплетением художественной народной традиции в канву современного искусства. &nbsp; Ждем Вас в Художественном музее им.Ц.С.Сампилова (Куйбышева,29) Справки по тел: 21-43-93; 21-98-14 Стоимость билета 60 &#8212; 120 руб.[:]</p>\n","slug":"vystavochnyy-proekt-farfor-shamot-ste","uri":"/2019/03/15/vystavochnyy-proekt-farfor-shamot-ste/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":14140,"date":"2019-03-14T11:34:45","title":"[:ru]В Художественном музее состоялась лекция, посвященная  5-й годовщине воссоединения Крыма с Россией[:]","excerpt":"<p>[:ru] Сегодня в Художественном музее им.Ц.С.Сампилова состоялась лекция &#171;Крым в творчестве Айвазовского&#187;, посвященная 5-й годовщине воссоединения Крыма с Россией.&nbsp; Крым посещали и любили многие русские поэты и писатели, художники, музыканты, деятели театра и науки. С полуостровом связаны имена И.К. Айвазовского, И.И. Шишкина, А.М. Васнецова, А. И. Куинджи, которые изображали в своих работах удивительные уголки полуострова, так много значимого в их судьбах и творчестве. Студентам Бурятского республиканского педагогического колледжа были показаны подлинные произведения великого мастера &#171;Море&#187; 1865; &#171;Бурное море&#187; 1817; &#171;Корабль&#187; 1864 из коллекции Национального музея РБ . Дарья Гомбоева &#8212; научный сотрудник музея, рассказала учащимся о творческом пути Айвазовского, о его обучении в Академии художеств, и о том, каким образом родина художника повлияла на его творческую деятельность.&nbsp; Связь с Крымом ярко отразилась в творчестве Айвазовского. В своих работах русский художник чаще всего изображал Черное море, т.к. больше всего любил его. Как никто другой, он умел передать мощь морской стихии, величие и безбрежность морских просторов. Природа Крыма, покорив его в детстве, всю жизнь питала его творчество. #музейБурятии&nbsp;#искусство&nbsp;#великиеХудожники&nbsp;#artmuseumrb &nbsp; [:]</p>\n","slug":"v-khudozhestvennom-muzee-sostoyalas-le","uri":"/2019/03/14/v-khudozhestvennom-muzee-sostoyalas-le/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/0ChKLFET6yg-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14136,"date":"2019-03-14T06:42:38","title":"[:ru]В Бурятии откроется уникальный музей российского буддизма[:]","excerpt":"<p>[:ru]В 36 километрах от столицы Бурятии Улан-Удэ находится жемчужина буддийской культуры России – дацан «Хамбын Хурээ». Он был создан в 1945 году и до сих пор является крупнейшим и самым значимым буддийским монастырским комплексом нашей страны. В его стенах сейчас идёт активная работа по сбору и сохранению исторических и буддийских памятников, в результате которой будет открыт музей Иволгинского дацана. Примерно 300 лет назад на территории современной России начал развиваться буддизм. За это время его приверженцы привнесли в многонациональную культуру нашей страны огромное количество новшеств. Это и необычная музыка с обилием духовых и ударных, и яркие праздники с цветными изображениями богов, и популярные практики медитации. Всё – неотъемлемая часть российской культуры, а также связующее звено между нашей страной и её восточными соседями. Для сохранения духовных традиций, а также исторических и буддийских памятников в конце 2018-го в Бурятии при поддержке Фонда президентских грантов был запущен проект «Сохранение исторического памятника Иволгинский дацан «Хамбын Хурээ» как объединяющего фактора традиционного и современного российского буддизма через создание музея Иволгинского дацана». 19 декабря 2018 года в Национальном музее Республики Бурятия состоялась пресс-конференция, посвященная началу работы над проектом. Фото предоставлено Иволгинским дацаном Буддийской традиционной Сангхи России. Дацан был создан бурятскими ламами сразу после Великой Отечественной войны. Пройдя через военные лишения и тюремное преследование, они сохранили монашескую общину, объединив её вокруг Иволгинского дацана. Он стал первым храмом Будды в СССР после многолетнего запрета. Сейчас здесь резиденция главы буддитсов России Пандито Хамбо ламы Дамбы Аюшеева. Кроме религиозных сооружений здесь построены университет, библиотека, художественная мастерская, галерея искусств, информационный центр, гостиница. Здесь [&hellip;]</p>\n","slug":"v-buryatii-otkroetsya-unikalnyy-muzey","uri":"/2019/03/14/v-buryatii-otkroetsya-unikalnyy-muzey/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/50070697_10213085184749243_8879268151976525824_n.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":14131,"date":"2019-03-13T09:50:47","title":"[:ru]Выдающимся бурятским сказителям Маншууду Эмегееву и Майсану Алсыеву посвящается…. [:]","excerpt":"<p>[:ru] Выдающимся бурятским сказителям Маншууду Эмегееву и Майсану Алсыеву посвящается….&nbsp; В 2019 году исполняется 170 лет со дня рождения выдающегося сказителя Маншууда Эмегеева и 140-летие со дня рождения известного сказителя Майсана Алсыева. В связи с юбилейной датой,14 марта в музее истории Бурятии им. М.Н. Хангалова, откроется выставка «Гэсэр – эпическое наследие бурят». На выставке будут представлены портреты известных сказителей -улигершинов, картины художников посвященные Гэсэру, книги об эпосе «Абай Гэсэр» написанные на разных языках, а также будет показан бурятский быт того времени.&nbsp; Выставка продлится до 25 апреля.&nbsp; Стоимость билета: 50-100 руб Справки по тел: 21-40-08 #музейБурятии&nbsp;Музей-Истории Бурятии &nbsp; [:]</p>\n","slug":"vydayushhimsya-buryatskim-skazitelyam-man","uri":"/2019/03/13/vydayushhimsya-buryatskim-skazitelyam-man/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/F_cYRxeaoYo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14127,"date":"2019-03-07T09:18:16","title":"[:ru]Подарок для Милых Дам к 8 Марта! [:]","excerpt":"<p>[:ru]Коллектив Национального музея Республики Бурятия от Всей души поздравляет Милых Дам с самым нежным и теплым праздником весны &#8212;&nbsp;8 Марта! В этот весенний&nbsp;день желаем Вам улыбок, праздничного&nbsp;настроения, семейного&nbsp;счастья, благополучия, здоровья Вам и Вашим близким! Будьте всегда обаятельными, женственными и любимыми. В этот праздничный день, для ВСЕХ представительниц прекрасного пола, музей делает подарок бесплатное посещение музейных выставок!&nbsp; Для Вас: &nbsp; &nbsp;В Художественном музее им.Ц.С.Сампилова&nbsp;&#x260e;&nbsp;21-43-93; 21-98-14&nbsp; Фотовыставка &#171;Мир глазами женщин&#187;&nbsp; Выставка бурятских художников &#171;Этюд в творчестве бурятских художников&#187;&nbsp; Выставка тайваньских художников &#171;Восточный календарь&#187;&nbsp; &nbsp; &nbsp;В музее истории Бурятии им.М.Н.Хангалова&nbsp;&#x260e;&nbsp;21-40-08&nbsp; Персональная выставка мастера по художественной каллиграфии Эрдэнэхуягийн Ариунболда &#171;Письма Великих Ханов&#187;&nbsp; Выставка &#171;Лики Богинь&#187; (Женские божества в буддизме. как хранительницы очага)&nbsp; &nbsp; В предстоящие праздники Национальный музей Республики Бурятия работает в обычном режиме с 10:00 до 18:00 ч!&nbsp; Ваш&nbsp;#музейБурятии[:]</p>\n","slug":"podarok-dlya-milykh-dam-k-8-marta","uri":"/2019/03/07/podarok-dlya-milykh-dam-k-8-marta/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/8_marta.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14116,"date":"2019-03-06T09:29:26","title":"[:ru] Выставка «Атлас тибетской медицины. Сияние бериллового Будды»  Наука. Духовность. Миф. [:]","excerpt":"<p>[:ru]29 марта 2019 г. Национальный музей Республики Бурятия откроет главную выставку года «Атлас тибетской медицины. Сияние бериллового Будды», в рамках юбилейной даты 20-летия с момента открытия первой выставки Атласа в Бурятии, где экспонировались все листы памятника.&nbsp; Атлас тибетской медицины, хранящийся в фондах музея, является единственной полной копией тибетского подлинника XVII в.&nbsp; Уникальный памятник был выполнен в кон. XIX в. в Тибете и представляет собой свод из 76 картин-иллюстраций, содержащих около десяти тысяч рисунков, раскрывающих содержание предмета тибетской медицины &#8212; теорию, основы клинической медицины, методы лечения, сведения об этике врача, подготовке врачебных кадров и т.д.&nbsp; Для гостей и жителей республики будет представлена экспозиция, где наряду с листами Атласа, в полной мере будет показана история уникального памятника, отражена особая роль бурятских лам, внесших значительный вклад в дело изучения и практической адаптации тибетской медицины в этнической Бурятии. Также будут показаны редкие памятники, которые свидетельствуют о существовании бурятской ветви единого «Древа медицины» тибетской цивилизации.&nbsp; #музейБурятии[:]</p>\n","slug":"v-ulan-udye-otkroetsya-vystavka-atlas-t","uri":"/2019/03/06/v-ulan-udye-otkroetsya-vystavka-atlas-t/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/630kh420_atlas.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":14112,"date":"2019-03-05T05:13:40","title":"[:ru]В Улан-Удэ вернулась картина «Закат в Степи» Куинджи[:]","excerpt":"<p>[:ru]Уникальное полотно участвовало в выставке&nbsp;Третьяковской галереи, где было показано впервые. «Закат в степи» вернулся в Бурятию. Уникальную картину Куинджи в Улан-Удэ встречали ночью на Железнодорожном вокзале с вооруженной охраной. На вскрытии бесценного экспоната в Художественном музее присутствовал и наш корреспондент. &#8212; Открываем. Это специальная упаковочная ткань. Микалентная бумага. Просто плотнее. Она дышит, потому что картина должна дышать. «Закат в Степи»&nbsp;Куинджи&nbsp;– гордость Национального музея Бурятии. Специалисты&nbsp;Третьяковкиприезжали лично, чтобы попросить ее на выставку. В московской галерее проходила выставка работ великого русского художника и без этой картины она была бы неполной. Татьяна Бороноева, директор Национального музея Республики Бурятия:&nbsp;Из серии закатов всего два таких крупных заката, ну таких полноценных. Это вот наш «Закат в степи» и «Красный закат» &#8212; работа, которая находится в&nbsp;Метрополитен-музее&nbsp;в США. Архип Куинджи редко датировал свои работы, но московские специалисты установили,&nbsp; написана она примерно 1900 году. Больше века существования не прошло бесследно, но реставраторы Третьяковки умеют бороться со временем. Картину высветлили, восстановили поврежденные элементы и накрыли антибликовым стеклом. Татьяна Алексеева, заведующий сектором хранения изобразительного искусства Национального музея Республики Бурятия:&nbsp;В Москве все равно холодно было. У нас в здании уже температура плюсовая. Ну, плюс 15. Поэтому вот этот перепад температуры &#8212; она должна привыкнуть. Картина должна привыкнуть и должна акклиматизироваться. &nbsp; Чтобы понять истинную ценность картины достаточно взглянуть только на ее упаковку. Вот первая &#8212; с картоном и специальной бумагой из Третьяковской галереи. А вот вторая – полноценный ящик с пенопластом и поролоном. Все это не только для того чтобы сделать поездку картины безопасней пути, но и поддерживать специальный температурный режим. Татьяна [&hellip;]</p>\n","slug":"v-ulan-udye-vernulas-kartina-zakat-v-s","uri":"/2019/03/05/v-ulan-udye-vernulas-kartina-zakat-v-s/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/nokWXTjgX1c.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":14081,"date":"2019-03-01T05:24:23","title":"[:ru]В музее им.Ц.С.Сампилова открылась фотовыставка «Мир глазами женщин»[:]","excerpt":"<p>[:ru]В Художественном музее им.Ц.С.Сампилова состоялось открытие уникальной фотовыставки &#171;Мир глазами женщин&#187;.&nbsp; Международный фотопроект впервые был организован в Монголии в 2011 году под названием &#171;5 колоритов&#187;, в которой приняли участие 5 женщин-фотожурналистов.&nbsp; Фотовыставка &#171;Мир глазами женщин&#187; &#8212; это более 60 ракурсов и сюжетов, запечатленных пристальным и внимательным женским взглядом. Своими эмоциями, чувствами и художественным мастерством поделились представительницы 3 стран: Японии, Монголии и России (Республики Бурятия).&nbsp; Как отмечают сами участники фотовыставки,основной целью данного проекта, является то, чтобы сквозь объектив женщин-фотографов познакомить гостей с бытом, традициями, обычаями и пейзажами различных культур.&nbsp; Поддержать участниц проекта приехали многочисленные родственники, друзья, и поклонники творчества Светланы Целовальниковой (Бурятия), Анастасии Нефедьевой (Бурятия), Содном Бадамханд (Монголия), Мацумото Ешико (Япония), Хироэ Шимада (Япония), Монхжин Бундаа (Монголия), Елены Вторушиной (Бурятия), Давааням Отготуяа (Монголия), Виктории Раднаевой (Бурятия), Дашбалжир Монхцэцэг (Монголия), Чунт Нарантуяа (Монголия), Базар Отгонгэрэл (Монголия) и Гурринчин Эрдэнэтуяа (Монголия).&nbsp; На открытии выставки присутствовал пресс-секретарь главы республики, Алексей Фишев:&nbsp; &#171;Жизнь быстротечна, суетлива и мы не всегда можем насладиться мгновением для того, чтобы понять и увидеть главное. Спасибо фотографам, фотографиям, которые позволяют нам зафиксировать мгновение и увидеть эту суть. Выставка международная, это говорит о том, что разное мировоззрение, разные философии присутствуют в работах. Но в этом разнообразии есть то самое единство. Именно женщина может прочувствовать так глубоко, так чувственно своих героев, окружающий мир, в этом и заключается особенность данной фотовыставки&#187; Международный фотопроект &#171;Мир глазами женщин&#187; приурочен к празднованию Международного женского дня &#8212; 8 марта. Приглашаем всех гостей и жителей столицы посетить необычную выставку и увидеть &#171;Мир глазами женщин&#187;, через женский объектив. Выставка будет [&hellip;]</p>\n","slug":"v-muzee-im-c-s-sampilova-otkrylas-foto","uri":"/2019/03/01/v-muzee-im-c-s-sampilova-otkrylas-foto/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/52828084_925437854331753_3656056254628888576_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14059,"date":"2019-02-27T12:55:31","title":"[:ru]Национальный музей Бурятии провел итоговое собрание за 2018г[:]","excerpt":"<p>[:ru]Сегодня в Художественном музее им.Ц.С.Сампилова состоялось итоговое собрание &#171;ГАУК РБ Национальный музей Республики Бурятия&#187;. 2018 год для Музея запомнился яркими событиями, выставками, научными и культурно-массовыми мероприятиями, новыми знакомствами и совместными проектами. Вся деятельность музея в прошедшем году строилась на достижении главной стратегической цели &#8212; это создание оптимальных условий хранения музейных коллекций, сохранение и трансляция историко-культурного,&nbsp;природного наследия, а также повышения качества оказания музейных услуг. По итогам работы за 2018 год ГАУК РБ &#171;Национальный музей РБ&#187; по всем основным направлениям своей деятельности: научно-исследовательской, научно-методической, фондовой, культурно-образовательной, достиг необходимых показателей для выполнения государственного задания. Одним из самых значимых событий 2018 года стала установка специализированного фондового оборудования для хранения коллекции изобразительного искусства Художественного музея им.Ц.С.Сампилова. За свои достижения Музей от всей души благодарит всех тех, кто помогал в реализации музейных проектов &#8212; это, в первую очередь, Министерство культуры Республики Бурятия, партнеров, подрядчиков, спонсоров, общественные организации и друзей музея. Подводя итоги 2018г, директор музея Т.А.Бороноева выразила слова благодарности Правительству РБ, и главе А.С.Цыденову за поддержку в строительстве нового здания Национального музея Республики Бурятия.&nbsp; &#171;Мы все должны очень активно поработать, чтобы проект нового музея был реализован. Нам всем надо постараться, чтобы наша мечта стала реальностью!&#187; На итогом мероприятии присутствовал I заместитель министра культуры Республики Бурятия Н.В.Емонаков. В своей речи он поблагодарил коллектив музея за успешную работу и объявил, что к концу 2023 года должно быть построено новое здание Национального музея Бурятии. В этот праздничный день всех присутствующих порадовали своими выступлениями «Театр народной музыки и танца «Забава» (г.Улан-Удэ), ансамбль народного танца «Серебряные стрелы» ( Художественно-графическое отделение ГБПОУ [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-provel-it","uri":"/2019/02/27/nacionalnyy-muzey-buryatii-provel-it/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/52733553_924530344422504_2757197866765123584_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14056,"date":"2019-02-27T11:13:40","title":"[:ru]Встречаем Масленицу вместе  с музеем! [:]","excerpt":"<p>[:ru]Масленица&nbsp;— это веселые проводы зимы, озаренные радостным ожиданием близкого тепла, весеннего обновления природы. Главными атрибутами праздника традиционно были — чучело Масленицы, забавы, катание на санях. В масленичную неделю Музей истории Бурятии им. М.Н. Хангалова проводит для детей интерактивное занятие «Медвежья&nbsp;масленица».&nbsp; В музее маленьких гостей будет встречать Медведь Потапыч и его помощники, которые расскажут об истории праздника, основных обрядах Масленицы и о каждом дне масленичной недели.&nbsp; Ребята смогут поучаствовать в играх и научатся делать куклу Масленицу, которую после занятия заберут с собой.&nbsp; Программа рассчитана на детей дошкольного и младшего школьного возраста.&nbsp; Заявки принимаются по тел: 21-40-08 Стоимость билета &#8212; 100 рублей.&nbsp; Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная, 29)&nbsp;[:]</p>\n","slug":"vstrechaem-maslenicu-vmeste-s-muzeem","uri":"/2019/02/27/vstrechaem-maslenicu-vmeste-s-muzeem/","img":"","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14040,"date":"2019-02-25T08:04:24","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова, уже в третий раз прошел музейный проект «Живая история.Сагаалаган»[:]","excerpt":"<p>[:ru]В Музее истории Бурятии им.М.Н.Хангалова, уже в третий раз прошел музейный проект &#171;Живая история.Сагаалаган&#187;. Как составить семейное древо? Как научиться красиво выводить на бумаге буквы родного языка? Что приготовил нам год Желтой земляной Свиньи? Все это, и многое другое, можно было узнать посетив мероприятие посвященное Белому месяцу &#171;Живая история.Сагаалган&#187;.&nbsp; Гостей в это вечер ожидало много интересного, занимательного и увлекательного!&nbsp; На выставке &#171;Бурятская этнография: от мифа до музейного предмета&#187; рекомендации по составлению родословной дали сотрудники Института монголоведения, буддологии и тибетологии РАН; мастер по художественной каллиграфии, доктор искусствоведения, художник, основатель академии художественной каллиграфии &#171;Титим Арт&#187; в Монголии &#8212; Ариунболд багша вместе со своими учениками представил уникальный перфоманс на своей персональной выставке &#171;Письма Великих ханов&#187; по написанию монгольской письменности.&nbsp; Хранитель фонда этнографии, Национального музея РБ, Любовь Левитина, продемонстрировала гостям грифельные дощечки &#8212; самбар, по которым в буддийских монастырях обучались хувараки.&nbsp; Особый интерес среди маленьких посетителей вызвали традиционные бурятские игры- &#171;шагай надан&#187; и &#171;hээр шаалган&#187;. Сначала ребятам рассказали о сакральных смыслах национальных игр, а потом свои знания и умения, каждый из участников мог использовать на практике! В этот праздничный вечер в Хангаловском музее открылись сразу две выставки «Заповедное зазеркалье – подводный мир Байкала», где представлены работы именитого мастера подводной съемки Ольги Каменской. И выставка «Союз пера и кисти: Ариунболд и Баир Дугаров», на которой посетители увидели потрясающие работы мастера из Монголии Эрдэнэхуягийн Ариунболд багши, по произведениям талантливого сына Бурятской земли – поэта Дугарова Баира Сономовича. &#171;Слово на бумаге оживает. Снова чувствую дыхание стиха. Словно с неба по перу стекают Буквы вертикального письма&#8230;.&#187; (Баир Дугаров) [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-8","uri":"/2019/02/25/v-muzee-istorii-buryatii-im-m-n-khangalov-8/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/3uDzZYhWR4s.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14032,"date":"2019-02-22T10:12:38","title":"[:ru]В Художественном музее им.Ц.С.Сампилова состоится открытие фотовыставки «Мир глазами женщин» [:]","excerpt":"<p>[:ru]28 февраля в 16:00 в Художественном музее им. Ц. С. Сампилова состоится открытие международной фотовыставки &#171;Мир глазами женщин&#187;. Впервые этот проект был показан в Монголии в 2018 году. На выставке будут представлены работы следующих женщин-фотографов из России, Монголии и Японии: А. Нефедьевой, Б. Содном, Б. Монхжин, В. Раднаевой, Е. Вторушиной, Ё. Мацумото, М. Дашбалжир, Н. Чунт, О. Базар, О. Давааням, С. Целовальниковой, Ш. Хироэ, Э. Гурринчин. Зрители увидят более 60 сюжетов и ракурсов, запечатленных пристальным и внимательным женским взглядом. Основной целью выставки, как отмечают сами участники, является стремление познакомить гостей с бытом, традициями, обычаями и пейзажами различных культур сквозь объектив женщин-фотографов. Кроме того, данная выставка является гуманитарной акцией, призванной привлечь внимание общественности к вопросу гендерного восприятия окружающего мира, и&nbsp; к экологическим проблемам. Организаторы выставки надеются, что проведение подобных выставок станут доброй традицией, где участники смогут обмениваться своими идеями и опытом. Приглашаем Вас посетить международную выставку &#171;Мир глазами женщин&#187; в Художественном музее им. Ц. С. Сампилова, ул. Куйбышева, 29. Справки по телефону: 21-43-93 Выставка будет работать до 17 марта&nbsp;[:]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilov-8","uri":"/2019/02/22/v-khudozhestvennom-muzee-im-c-s-sampilov-8/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":87,"page":35},"__N_SSG":true}