{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1712,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":168,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":219,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":38,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":8658,"date":"2017-03-30T06:28:03","title":"[:ru]В Музее истории Бурятии открылась выставка «Хранить вечно»[:]","excerpt":"<p>[:ru]29 марта в Музее истории Бурятии открылась выставка «Хранить вечно», посвящённая 72-й годовщине победы в Великой Отечественной войне. На выставке рассказывается о боевых действиях, воинских частях и людях, которые приняли участие в битвах под Москвой, Курском, Сталинградом. Здесь представлены предметы времен Великой войны: личные вещи, документы, награды. Вы увидите документы сержанта Чистякова З. А, Сергеева Г.Е., сержанта Воронова, письма и документы Григория Прокопьевича Быкова &#8212; бойца понтонно-мостовых частей Красной Армии и др. Справки по тел. 21-40-08; 21-44-88[:]</p>\n","slug":"v-muzee-istorii-buryatii-otkrylas-vys","uri":"/2017/03/30/v-muzee-istorii-buryatii-otkrylas-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/VOV-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8655,"date":"2017-03-29T12:55:06","title":"[:ru]В Музее истории откроется выставка «Буроголовая гаичка — птица 2017 года»[:]","excerpt":"<p>[:ru] 31 марта в Музее истории Бурятии им. М.Н.Хангалова откроется выставка «Буроголовая гаичка – птица 2017 года». Союз охраны птиц России избрал птицу 2017 года. Ею стала синица – буроголовая гаичка, иначе пухляк, (лат. Poecile montanus). Она отвечает всем требованиям этой номинации: распространена на большей части территории России и нуждается во внимании и помощи человека. Цель кампании «Птица года» – привлечение внимания населения России к нашим птицам и проблемам их охраны. Буроголовая гаичка – небольшая подвижная синица, самая многочисленная из зимующих птиц России, населяющая зону лесов Европы и Азии, и, конечно, обитающая в Бурятии. Народное название «пухляк» птичка получила за то, что в холода распушает оперение, превращаясь в пухлый рыхлый шарик. Это типичный лесной житель, в городах её можно встретить разве что в лесопарках. В лесах они разыскивают спрятавшихся на зиму насекомых и пауков, семена ели, используют свои запасы. В морозные зимние ночи пухляки прячутся в дупла или забираются под снег, в пустоты под корнями, нижними засыпанными ветками деревьев. Орнитологи подсчитали, что с весны до осени одна гаичка складирует в укромных местах до 15 килограммов семян ели – около 500 000 кормовых объектов. В то время для того, чтобы успешно перезимовать, достаточно 300 000 таких кладовок. Чем же мы можем помочь птице года? Чтобы помочь гаичкам пережить зиму, надо развешивать кормушки только на окраине села или деревни, а горожанам – в парке или лесопарке. И не забывать пополнять в ней запасы корма! Буроголовые гаички, в отличие от остальных видов синиц, живут в дуплах, которые самостоятельно выщипывают в подгнившей древесине. Поэтому [&hellip;]</p>\n","slug":"v-muzee-istorii-otkroetsya-vystavka-bu","uri":"/2017/03/29/v-muzee-istorii-otkroetsya-vystavka-bu/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/nasaytgaichka.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8651,"date":"2017-03-29T12:49:35","title":"[:ru]В Музее истории откроется выставка «Буроголовая гаичка — птица 2017 года»[:]","excerpt":"<p>[:ru] 31 марта в Музее истории Бурятии им. М.Н.Хангалова откроется выставка «Буроголовая гаичка – птица 2017 года». Союз охраны птиц России избрал птицу 2017 года. Ею стала синица – буроголовая гаичка, иначе пухляк, (лат. Poecile montanus). Она отвечает всем требованиям этой номинации: распространена на большей части территории России и нуждается во внимании и помощи человека. Цель кампании «Птица года» – привлечение внимания населения России к нашим птицам и проблемам их охраны. Буроголовая гаичка – небольшая подвижная синица, самая многочисленная из зимующих птиц России, населяющая зону лесов Европы и Азии, и, конечно, обитающая в Бурятии. Народное название «пухляк» птичка получила за то, что в холода распушает оперение, превращаясь в пухлый рыхлый шарик. Это типичный лесной житель, в городах её можно встретить разве что в лесопарках. В лесах они разыскивают спрятавшихся на зиму насекомых и пауков, семена ели, используют свои запасы. В морозные зимние ночи пухляки прячутся в дупла или забираются под снег, в пустоты под корнями, нижними засыпанными ветками деревьев. Орнитологи подсчитали, что с весны до осени одна гаичка складирует в укромных местах до 15 килограммов семян ели – около 500 000 кормовых объектов. В то время для того, чтобы успешно перезимовать, достаточно 300 000 таких кладовок. Чем же мы можем помочь птице года? Чтобы помочь гаичкам пережить зиму, надо развешивать кормушки только на окраине села или деревни, а горожанам – в парке или лесопарке. И не забывать пополнять в ней запасы корма! Буроголовые гаички, в отличие от остальных видов синиц, живут в дуплах, которые самостоятельно выщипывают в подгнившей древесине. Поэтому [&hellip;]</p>\n","slug":"8651","uri":"/2017/03/29/8651/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/nasaytgaichka.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8643,"date":"2017-03-27T13:50:50","title":"[:ru]»Тайны Селенгинского острога»[:]","excerpt":"<p>[:ru]Методическое пособие включает 31 страницу. Тираж &#8212; 500 экземпляров. Книга издана в 2016 году. В проекте описан опыт Национального музея Республики Бурятия в реализации проекта по созданию серии инновационных культурно-познавательных экскурсионных маршрутов с использованием современных технологий. Новизна проекта заключается в том, что подобный проект в Республике Бурятия с использованием современных информационных технологий реализуется впервые. Основой для разработки проекта стали уникальные музейные коллекции и исторические источники по Старому Селенгинску, историко-культурное наследие села Новоселенгинск.[:]</p>\n","slug":"tayny-selenginskogo-ostroga","uri":"/2017/03/27/tayny-selenginskogo-ostroga/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/IMG_0630.jpg","cat":[{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"}]},{"id":8634,"date":"2017-03-27T13:21:13","title":"[:ru]Каталог работ Санжи-Цыбик Цыбикова[:]","excerpt":"<p>[:ru]Каталог Санжи-Цыбик Цыбиков напечатан тиражом 500 экземпляров, в 2016 году, на плотной глянцевой бумаге. Брошюра рассказывает о деятельности выдающегося художника, создателя первой бурятской профессиональной школы деревянной буддийской скульптуры. Буддийское искусство Бурятии дало миру прекрасные образцы монументальной скульптуры, живописных полотен &#8212; тангка, мелкой пластики, новых архитектурных видов буддийских храмов &#8212; дацанов. Бурятские художники, соблюдая необходимые требования иконометрии и пропорции фигур, по-своему переосмысливали образы божеств. Основным творением мастера и его учеников считается скульптурный ансамбль Янгажинского дацана. В каждом из девяти храмов дацана стояли скульптурные комплексы, изготовленные из дерева и папье-маше. Произведения С.-Ц. Цыбикова &#8212; это проникновенные образы буддийских божеств, потрясающие своей редкой красотой и одухотворенностью. Он &#171;вдохнул жизнь&#187; в каноны иконометрии, им созданы прекрасные образы женских богинь, совершенных будд и учителей. Его произведения бережно хранятся в Национальном музее Бурятии и Иволгинском дацане &#8212; резиденции Пандито Хамбо Ламы.[:]</p>\n","slug":"katalog-rabot-sanzhi-cybik-cybikova","uri":"/2017/03/27/katalog-rabot-sanzhi-cybik-cybikova/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/IMG_0625.jpg","cat":[{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"}]},{"id":8629,"date":"2017-03-27T12:22:55","title":"[:ru]Закрытие Музея природы Бурятии на реконструкцию[:]","excerpt":"<p>[:ru]Дорогие друзья, хотим поделиться новостью о закрытии одного из наших центров. В соответствии с приказом Министерства культуры Бурятии №003-110 &#8212; оказание услуг в помещении Естественно-научного центра по адресу: улица Ленина, 46 (Музей Природы Бурятии) приостанавливается, в связи с реконструкцией помещения. Теперь музейные экспозиции будут проходить в режиме выездных мероприятий, что касается научных фондов, они продолжат работу в здании. По вопросам сотрудничества, проведения выездных образовательных программ, выставок, оказания помощи в организации экологических мероприятий, обращайтесь по телефону: 21 77 23, 21 41 49, 21 44 88[:]</p>\n","slug":"zakrytie-na-rekonstrukciyu-muzeya-prir","uri":"/2017/03/27/zakrytie-na-rekonstrukciyu-muzeya-prir/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/Muzey-prirody-Buryatii.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8625,"date":"2017-03-27T10:18:27","title":"[:ru]»Костюм, человек, время»[:]","excerpt":"<p>[:ru]Цель выставки &#8212; изучение истории костюма. Организаторы надеются, что увиденное повлияет на формирование эстетического вкуса и развитие творческого потенциала. История костюма уходит вглубь веков, зависит от развития общества, научно-технического прогресса, также представление о костюме связано с этническими традициями и естественным стремлением человека к комфорту и красоте. Каждая эпоха создает свой эстетический идеал, с нормами красоты, выраженными в живописи и архитектуре, в том числе, в конструкции костюма. На выставке представлена одежда XVIII-XIX веков: облачение мещанина и мещанки, мужские костюмы и женские платья, форма солдата Селенгинского пехотного полка и т. д. У каждого предмета есть подробное описание. Стоимость билетов от 40 до 100 рублей[:]</p>\n","slug":"kostyum-chelovek-vremya","uri":"/2017/03/27/kostyum-chelovek-vremya/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/SAM_4424.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8617,"date":"2017-03-27T06:33:21","title":"[:ru]В антикафе «Нулевой километр» расскажут о съемках фильма «Серко» [:]","excerpt":"<p>[:ru]30 марта в 18:00 в антикафе Национального музея (Музей истории Бурятии) состоится кинолекторий на тему: История создания российско-французского художественного фильма «Серко» (режиссер – Жоэль Фарж), снятого в 2006 году. Главный герой, казак Дмитрий Пешков (Алексей Чадов), отправляется верхом в долгое путешествие из Благовещенска в Санкт-Петербург на прием к царю, чтобы вступиться за угнетенный сибирский народ. За 194 дня верхом на своем верном коне по кличке Серко он преодолевает расстояние от Благовещенска до Петербурга. Серко &#8212; это маленькая выносливая лошадка маньчжурской породы, которая становится другом и товарищем юного странника. Во время долгой дороги Дмитрий и Серко встречаются с эвенками, бурятами, маньчжурами, попадают в затерянные поселения староверов. Герой знакомится с культурой и обычаями малых народов, которые свято верят во внешние силы и поклоняются своим богам. Опасность для него представляет не только суровая природа с бескрайними ледяными просторами Байкала и непроходимыми лесами, но и люди. Зрителям представится возможность услышать о съемках фильма из уст исполнительницы роли Шойжид &#8212; Анны Петушиновой, солистки БГАТОиБ им. Г. Цыдынжапова. А научный сотрудник Любовь Левитина расскажет, о сотрудничестве Музея истории со съемочной группой из Франции. Фильм основан на реальных событиях. Кинолекторий обещает быть интересным. Ждем все желающих. Цена входного билета &#8212; 50 руб. Запись по телефону: 21-40-08; 21 44 88[:]</p>\n","slug":"v-antikafe-nulevoy-kilometr-o-semka","uri":"/2017/03/27/v-antikafe-nulevoy-kilometr-o-semka/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/Serko.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8606,"date":"2017-03-26T16:07:40","title":"[:ru]В Новоселенгинском музее открылась выставка «Костюм, человек, время»[:]","excerpt":"<p>[:ru]24 марта в Новоселенгинском музее декабристов открылась экспозиция «Костюм, человек, время». Цель выставки &#8212; изучение истории костюма. Организаторы надеются, что увиденное повлияет на формирование эстетического вкуса и развитие творческого потенциала. История костюма уходит вглубь веков, зависит от развития общества, научно-технического прогресса, также представление о костюме связано с этническими традициями и естественным стремлением человека к комфорту и красоте. Каждая эпоха создает свой эстетический идеал, с нормами красоты, выраженными в живописи и архитектуре, в том числе, в конструкции костюма. На выставке представлена одежда XVIII-XIX веков: облачение мещанина и мещанки, мужские костюмы и женские платья, форма солдата Селенгинского пехотного полка и т. д. У каждого предмета есть подробное описание. Первыми посетителями стали учащиеся школы №33 города Улан-Удэ. В рамках открытия выставки учащиеся прослушали лекцию, приняли участие в увлекательной познавательной квест-игре «Тайны Селенгинского острога», побывали на мастер-классе по трафаретному рисунку и просмотрели кинолекторий «Православные святыни Селенгинска». [:]</p>\n","slug":"v-novoselenginskom-muzee-otkrylas-v","uri":"/2017/03/26/v-novoselenginskom-muzee-otkrylas-v/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/SAM_4424.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8598,"date":"2017-03-24T10:31:42","title":"[:ru]Газета «Селенга» написала о проекте «Тайны Селенгинского острога»[:]","excerpt":"","slug":"gazeta-selenga-napisala-o-proekte-ta","uri":"/2017/03/24/gazeta-selenga-napisala-o-proekte-ta/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/Selenga-22-marta-2017-goda-4.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":8583,"date":"2017-03-24T07:15:54","title":"[:ru]Впервые в Улан-Удэ открылась выставка ткачей[:]","excerpt":"<p>[:ru]23 марта в Художественном центре Национального музея состоялось открытие выставки «Ткачество Бурятии». В экспозиции представлено около 50 предметов, среди них: семейские пояса, панно из конского волоса, традиционная одежда с тканными элементами, дорожки, элементы декора, украшения сделанные по особой технологии. Организаторы экспозиции – Республиканский центр народного творчества. В старину умели ткать почти все женщины &#8212; это занятие считалось их обязанностью. Без этого умения нельзя было прожить, ведь все предметы, сделанные своими руками, не только украшали дома, но и служили своеобразным оберегом. Кстати, издревле ткачество считалось мужским занятием, но с течением времени эта обязанность стала женской. Ткачество считается – кропотливым и трудоемким занятием. В предметы вложено много сил, позитива и стремления. Все что можно увидеть в экспозиции, сделано с душой и благими мыслями, поэтому каждый, кто придет на выставку получит неповторимый заряд особенного тепла, который исходит от каждой представленной вещицы. На открытии выставки с приветственной речью выступила директор Национального музея Татьяны Бороноева. В свою очередь заместитель директора республиканского народного творчества Тудуп Батуев отметил, что ткачество на сегодня – это утраченная традиция, которая нуждается в сохранении и поддержке. Приятной неожиданностью для гостей стало дефиле стилизованных бурятских нарядов от Оюны Тудуповой. Работы этого модельера запоминается неповторимыми чертами, сочетающими этноэлементы с актуальными тенденциями. Кроме экспонатов были представлены мастер-классы от людей, владеющих древним искусством. Например, Светозара Москвитина, руководитель мастерской «Жар-птица», раскрыла тайны древнего  браного ткачества. Самые ранние находки, созданные этим промыслом, датируются 8-9 веками. &#8212; Таким способом легко ткать геометрические орнаменты славянских племен, кружочки обозначали солнце, волны &#8212; воду, прямая линия – это земля, прерывистая – [&hellip;]</p>\n","slug":"vpervye-v-ulan-udye-otkrylas-vystavka","uri":"/2017/03/24/vpervye-v-ulan-udye-otkrylas-vystavka/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/6.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8568,"date":"2017-03-23T10:48:12","title":"[:ru]Музее истории Бурятии прошла встреча «Сагаалганай уулзалга»[:]","excerpt":"<p>[:ru]22 марта в Музее истории Бурятии прошла встреча «Сагаалганай уулзалга», которая завершила праздничные мероприятия, посвященные Белому месяцу. Для гостей провели экскурсию по выставке «Традиционный бурятский костюм».  Старший сотрудник музея Любовь Левитина рассказала об особенностях кроя в старинных костюмах, материалах, из которых они сшиты и украшениях. Предметы повседневного обихода раскрылись с другой стороны, потому что традиционные наряды для современных людей &#8212; это другая реальность, где каждый элемент имеет сакральное значение. В древности костюм был своеобразным &#171;паспортом&#187;, который рассказывал о том, к какому роду относится человек, подчеркивал его социальный статус, материальное положение. С течением времени обычаи забываются, но тем не менее, все чаще на улицах нашего города можно встретить вариации на тему стилизации. По мнению участников встречи, такая одежда подчеркивает индивидуальность и особенности региона. &#8212; Конечно, в повседневной жизни мы можем носить вещи с элементами традиционного костюма, но иметь один, выполненный по всем канонам &#8212; необходимость. Когда надеваешь его на праздник или в дацан, ощущаешь себя совсем по-другому, &#8212; отмечает Анжелика Дымчикова. Художник-модельер Баярма Митупова предложила свои вариации на тему бурятских костюмов. Модели продемонстрировали наряды мастерицы, отражающие особенности баргузинских бурят. Для их пошива она использовала описание и фото экспонатов из Национального музея. Баир Гомбоев заместитель директора Национального музея Бурятии отметил, что завершается работа над методическим пособием «Традиционный костюм баргузинских бурят», осталось лишь опубликовать его. Выступление фольклорных ансамблей «Нютагай аялганууд» из села Барагхан Курумканского района и «Амар сайн» (ДК «Авиатор»), а также чашка ароматного напитка кочевников «Зутараан сай» добавили энергии и подняли настроение. Традиционный костюм &#8212; это отражение прошлого, давно забытого, не существующего, [&hellip;]</p>\n","slug":"muzee-istorii-buryatii-proshla-vstrecha","uri":"/2017/03/23/muzee-istorii-buryatii-proshla-vstrecha/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/IMG_0498.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8561,"date":"2017-03-23T06:43:03","title":"[:ru]Передвижная выставка Национального музея открылась в РКБ им. Н.А. Семашко [:]","excerpt":"<p>[:ru] Совместный проект Национального музея и Республиканской клинической больницы им. Н.А. Семашко по арт-терапии начал свою работу.  Арт-терапия &#8212; это направление в психиатрии, основанное на искусстве и творчестве. Главная идея в том, что изобразительное творчество благотворно влияет на психоэмоциональное состояние человека. На днях сотрудники музея представили передвижную выставку &#171;Атлас тибетской медицины&#187; для работников больницы. Десять фрагментов из древнего памятника экспонированы в административном здании. В дальнейшем планируется проведение мастер-классов по изобразительному творчеству для пациентов учреждения.[:]</p>\n","slug":"peredvizhnaya-vystavka-nacionalnogo","uri":"/2017/03/23/peredvizhnaya-vystavka-nacionalnogo/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/IMG_9213.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8539,"date":"2017-03-22T12:41:53","title":"[:ru]Семинар «Нормативно-правовые основы деятельности музеев в Российской Федерации» состоялся в Национальном музее Бурятии[:]","excerpt":"<p>[:ru]21 марта 2017 г. в Национальном музее РБ состоялся научно-методический семинар: «Нормативно-правовые основы деятельности музеев в Российской Федерации». На семинаре с докладом выступила Ташак Е.В., заместитель руководителя &#8212; начальник Иркутского территориального отдела Управления Министерства Культуры Российской Федерации по Сибирскому федеральному округу. В докладе были подробно освещены актуальные для всего музейного сообщества республики аспекты, по изменению нормативно-правовой базы в области учета и хранения Музейного Фонда РФ. Докладчик сфокусировала внимание слушателей на нововведениях: упрощение существующей процедуры включения предметов в музейный фонд, возросшей и главенствующей роли книги поступлений – основного документа деятельности музея, возросшие требования к квалификации реставраторов, введение в правовое поле экспертной фондово – закупочной комиссии (ЭФЗК), ее роль, квалификация и подбор специалистов, входящих в ее состав. Подробно была изложена процедура включения предметов в музейный фонд РФ, государственный учет музейных предметов и коллекций, регистрация музейных предметов в Государственном Каталоге (дано объяснение самому термину «госкаталог»). В этот день, в одном из выставочных залов Музея истории Бурятии им. М.Н. Хангалова, где проходил семинар, не было свободных мест. Всего было почти 60 человек. В работе семинара на актуальную тему приняли участие заведующие и хранители муниципальных музеев РБ (Хоринский, Баунтовский, Джидинский, Мухоршибирский, Кабанский, Окинский, Еравнинский, Тарбагатайский, Заиграевский, Закаменский, Бичурский, Прибайкальский, Иволгинский районы, г. Улан-Удэ), ведомственных музеев (Музей БНЦ СО РАН, Музей истории МВД по РБ, Музей БГАТД им. Х. Намсараева, заведующие школьных музеев (СОШ № 46, 57, 52, 20, 50), сотрудники всех государственных музеев Бурятии, специалисты МАУ ДО «Городского Центра Детского и Юношеского Туризма и Спорта». По окончании доклада, участники семинара обсудили вопросы, которые вызывают обеспокоенность [&hellip;]</p>\n","slug":"seminar-normativno-pravovye-osnovy-d","uri":"/2017/03/22/seminar-normativno-pravovye-osnovy-d/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/DSC_5715.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8536,"date":"2017-03-21T09:49:28","title":"[:ru]Международный День воды пройдет в Музее природы Бурятии [:]","excerpt":"<p>[:ru] В Музее природы Бурятии, 22 марта 2017 года, пройдет Международный День воды. Ежегодно  он отмечается по инициативе Генеральной Ассамблеи ООН с 1992 года. Вода необходима всем живым организмам,  в теле человека её доля составляет 70%. Она не только жизненно необходима, но и представляет значимый ресурс в экономике. В этот день для посетителей, которые приобретут билеты на экспозицию, мы предлагаем посмотреть документальный фильм «ОКЕАНЫ», который расскажет об удивительном подводном мире &#8212; загадке для всего человечества. Над видео работали четыре года, съемки проходили в разных уголках планеты (54). Начало сеансов: 12:00,15:00. Справки по тел.: 21-77-27[:]</p>\n","slug":"mezhdunarodnyy-den-vody-proydet-v-muz","uri":"/2017/03/21/mezhdunarodnyy-den-vody-proydet-v-muz/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/diqEPADs0Yo.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8531,"date":"2017-03-21T09:38:49","title":"[:ru]«Арт-посиделки» в Национальном музее Бурятии продолжаются[:]","excerpt":"<p>[:ru]24 марта в 16:00 в Художественном музее вновь пройдут «Арт-посиделки». В этот раз художница Александра Дугарова проведет лекцию на тему: «Оригинальность и подражание в искусстве». Ценно и то, что мероприятие пройдет непосредственно на выставке, где можно будет не только услышать, но и увидеть авторские произведения. Хотим напомнить, что выставка Александры Дугаровой работает до 26 марта. В экспозиции представлено 27 полотен, нежных откровений, проникновенных историй, в которых каждая линия, цветовое сочетание имеет значение. В её работах присутствует особый магнетизм, притягательная гармония. По словам мастера, эскиз и продуманная колористика составляют основу изображения, но есть полотна, созданные спонтанно. О направлениях, которых придерживается художница, она может говорить бесконечно и вдохновенно. Так что, ждем вас на встрече с Александрой Дугаровой, будет интересно и познавательно! Стоимость входного билета на выставку с посещением лекции – 100 рублей. Запись и справки по телефону – 21-43-93, 21-44-88.[:]</p>\n","slug":"art-posidelki-v-nacionalnom-muzee","uri":"/2017/03/21/art-posidelki-v-nacionalnom-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/qt8_2yIXgps.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8526,"date":"2017-03-21T09:31:22","title":"[:ru]Образовательный проект «Лекции в музейном антикафе «Нулевой километр»[:]","excerpt":"<p>[:ru]В Национальном музее Республики Бурятия стартует образовательный проект «Лекции в музейном антикафе «Нулевой километр»». Проект осуществляется совместно с советом научной молодежи Бурятского научного центра СО РАН. Первая лекция пройдет на тему «Китайская цивилизация: историко-географический аспект». Лекция основана на трехмерных ландшафтных картах и древнекитайских исторических сочинениях. Речь пойдет об историко-географических и ландшафтных факторах Древнего Китая, которые повлияли на формирование традиционной картины мира и уклад жизни, а также оказали воздействие на современный менталитет, язык и культуру китайцев. Материал рассчитан на всех желающих.    Лекцию проведет научный сотрудник отдела философии Института монголоведения, буддологии и тибетологии СО РАН, канд. ист. наук. Цыренов Чингис Цыбикдоржиевич Лекция пройдет 23 марта 2017 г. в 15.00 ч. В Музее истории Бурятии им. М.Н. Хангалова, Профсоюзная, 29. Тел. для справок 21-40-08[:]</p>\n","slug":"obrazovatelnyy-proekt-lekcii-v-muze","uri":"/2017/03/21/obrazovatelnyy-proekt-lekcii-v-muze/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/Beijing-China.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":144,"parentDatabaseId":null,"slug":"antikafe","name":"Музейное антикафе «Нулевой километр»"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8523,"date":"2017-03-21T08:14:33","title":"[:ru]»Сагаалганай уулзалга» — встреча друзей в праздник Белого месяца в Музее истории Бурятии[:]","excerpt":"<p>[:ru] В Музее истории Бурятии, 22 марта в 15.00, пройдет встреча &#171;Сагаалганай уулзалга&#187;, посвященная празднику Белого месяца. Мероприятие состоится в одном из залов музея, в котором проходит выставка «Хронограф Бурятии» (2 этаж). В этот день среди гостей можно будет увидеть фольклорный ансамбль &#171;Нютагай аялганууд&#187; из села Барагхан Курумканского района, «Амар сайн» ДК «Авиатор», приятным сюрпризом станет дефиле современных традиционных костюмов от художника-модельера Баярмы Митуповой, которая представит традиционные костюмы выходцев Баргузинского района в новом исполнении. Для многочисленных гостей будет предложена экскурсия по выставке и угощение &#8212; традиционный напиток кочевника &#171;Зутараан сай&#187;. Музей истории Бурятии им. М.Н. Хангалова Ул. Профсоюзная, 29. Тел. 21-40-08 Входной билет −100 руб. с чел.[:]</p>\n","slug":"sagaalganay-uulzalga-vstrecha-druze","uri":"/2017/03/21/sagaalganay-uulzalga-vstrecha-druze/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/IMG_3803-27-12-17-05-18.jpeg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8520,"date":"2017-03-21T07:33:05","title":"[:ru]В Улан-Удэ впервые пройдет выставка ткачей [:]","excerpt":"<p>[:ru] 23 марта в 16:00 в Художественном центре им. Ц.С. Сампилова Национального музея Республики Бурятия откроется Республиканская выставка-конкурс «Ткачество Бурятии». Организатор мероприятия – Республиканский центр народного творчества. На сегодня в республике только единицы владеют древней традицией ткацкого мастерства. Такие предметы, как: семейские пояса, дорожки, гобелены из конского волоса &#8212; издавна считаются ценностью декоративно-прикладного искусства Бурятии. Во многих межрегиональных и международных выставочных проектах, в которых принимает участие Республиканский центр народного творчества, перечисленные экспонаты &#8212; это первое на что обращают внимание зрители. Уникальная выставка, отражающая творчество бурятских ткачей, которые не забыли о традициях ремесла, пройдет в Улан-Удэ впервые. Помимо перечисленного, можно будет увидеть традиционные костюмы семейских и бурят. Любопытный факт: согласно канонам, мастера по пошиву народного облачения обычно украшали костюмы узкой двух-трехцветной тесьмой «тууза». После того, как в Китае начали выпускать эту тесьму фабричным способом, этот элемент перестали ткать вручную. По словам организаторов, они с трудом нашли тех, кто сделал бы &#171;тууза&#187; для мастер-класса. Ими оказались умелицы из Внутренней Монголии. Во время работы  выставки мастера покажут то, как создаются гобелены из конского волоса, семейские пояса и дорожки. Кроме этого зрители смогут увидеть станки и инструменты этого промысла и понять как они работают. Выставка продлится до 31 марта. Справки по тел.: 21-43-93, 21-44-88[:]</p>\n","slug":"v-ulan-udye-vpervye-proydet-vystavka-ma","uri":"/2017/03/21/v-ulan-udye-vpervye-proydet-vystavka-ma/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/27961623e128cf4e5d4b8099fa56c8f4.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":8508,"date":"2017-03-20T14:43:48","title":"[:ru]В Национальном музее Бурятии состоялась первая встреча в рамках  проекта «Арт-посиделки»[:]","excerpt":"<p>[:ru]&nbsp; На прошлой неделе в Художественном музее им. Ц.С.Сампилова состоялся первый мастер-класс от заслуженного художника России Бальжинимы Доржиева в рамках нового творческого проекта от Национального музея Бурятии &#171;Арт-посиделки&#187;. Мероприятие прошло на персональной выставке Бальжинимы Доржиевича &#171;Женщины, цветы и не только&#8230;&#187;. Участники смогли не только пообщаться с мастером, почувствовать импульс, энергию его новых работ, но и попробовать себя в традиционной китайской живописи &#171;Гохуа&#187;. Бальжинима Доржиев увлекся подобной живописью более 30 лет назад. На тот момент я поставил себе задачу: каждому жителю &#8212; по акварельному рисунку, &#8212; с улыбкой вспоминает сам художник, &#8212; Мне и сейчас интересна эта школа. Китайцы далеко ушли в своем мастерстве, необычайно красивые вещи делают на одном дыхании. Они передают пространство без перспективы, используют недорогие материалы, работают в крупном масштабе. В мастер-классе приняли участие юные художники из Детской художественной школы им. Р.С.Мэрдыгеева. А также пришло немало почитателей таланта художника, которые тоже хотели приобщиться к творческому процессу. Все присутствующие вслед за мастером на одном дыхании писали красные маки акварельными красками, без перерывов, без возможности исправить неудачные штрихи, как на полотне. Затем таким же широким жестом вслед за Бальжинимой Доржиевым бросали готовые работы на пол. В зале царил дух творчества, смелости и какого-то юношеского задора. Это удивительная возможность прикоснуться к чему-то прекрасному, тонкому, узнать для себя что-то новое. Не всегда получишь мастер-класс от такого знаменитого художника. Сначала была некая скованность, как только мастер сказал что не надо бояться, сразу по-другому начало получаться, легче, даже красивее. С удовольствием посетим последующие мастер-классы от бурятских художников, &#8212; поделилась впечатлениями Озонова Анжелика, Управляющий Бурятским [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-sostoyal","uri":"/2017/03/20/v-nacionalnom-muzee-buryatii-sostoyal/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/2zMeYGr2QmY.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8499,"date":"2017-03-17T13:38:56","title":"[:ru]Национальный музей назван лучшим по итогам независимой оценки качества услуг[:]","excerpt":"<p>[:ru]Сегодня, 17 марта, состоялась ежегодная торжественная церемония награждения работников культуры и деятелей искусства государственными и ведомственными наградами Российской Федерации и Республики Бурятия. Национальный музей признан лучшим по итогам независимой оценки качества услуг. Директору музея, Татьяне Бороноевой присвоено звание &#171;Лидер культуры&#187;. Также хотелось поздравить Зорикто Доржиева и Зандана Дугарова с присвоением званий Заслуженный художник Бурятии и Народный художник Бурятии соответственно. Также Зандан Дугаров отмечен званием &#171;Лидер культуры&#187;. [:]</p>\n","slug":"nacionalnyy-muzey-nazvan-luchshim-po-n","uri":"/2017/03/17/nacionalnyy-muzey-nazvan-luchshim-po-n/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/21PN2EuR2mY.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8493,"date":"2017-03-16T13:04:00","title":"[:ru] В Москве прошла выставка бурятских мастеров «Бронзовая принцесса» [:]","excerpt":"<p>[:ru]Традиционно, перед празднованием Сагаалгана, в Москве прошла выставка бурятского искусства. В этом году в выставочном зале Тушино (г. Москва) москвичи увидели экспозицию современной бронзовой пластики. Об итогах &#171;Бронзовой принцессы&#187; рассказала куратор, искусствовед Лариса Николаева. С 16 по 26 февраля московская публика была покорена работами бурятских скульпторов: Даши Намдакова, Зандана Дугарова, Дмитрия Будажабэ, Гэсэра Зодбоева, Цыденжапа Цыжипова, а также Надежды Супониной, Петра Гармаева и других. Экспозицию дополнила графика Бальжинимы Доржиева, Евгения Болсобоева, Павла Михайлова. О бурятском творчестве ценители искусства знают по работам Даши Намдакова, Дмитрия Будажабэ, но в этот раз, 20 мастеров вызвали  неподдельный интерес  у знатоков и любителей. Большие надежды На сегодня традиции бурятской скульптуры развиваются, появляются молодые творцы, в чьих работах присутствует стилизация, заложенная бурятской школой, но всё больше элементов &#8212; авторских особенностей, которые заметны в неожиданных решениях. Выставка в Москве вызвала много положительных откликов. В свою очередь  Музей Востока предложил организовать подобную выставку, которая, возможно, пройдет через два года. В связи с этим Гильдия антикваров и коллекционеров обратила внимание на скульптуры как на художественное явление, а не как на мастерство одного художника. Понятно, что Даши Намдаков востребован, его работы ценятся по всему миру, но без плеяды молодых авторов о бурятском искусстве как о художественном явлении не могло быть и речи. Как рассказала Лариса Николаева, молодые художники, на фоне известных, создают контекст и направленность, ценители искусства увидели, что кроме Даши Намдакова и Дмитрия Будажабэ в Бурятии трудятся большое количество талантливых скульпторов. Это как история с голландцами, есть великие: Босх, Брейгель, Ян Вермеер, а есть мелкие, но о них мы [&hellip;]</p>\n","slug":"v-moskve-proshla-vystavka-buryatskikh-ma","uri":"/2017/03/16/v-moskve-proshla-vystavka-buryatskikh-ma/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/bronz8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8489,"date":"2017-03-16T06:04:53","title":"[:ru]Я — Сальвадор Дали [:]","excerpt":"<p>[:ru] Улан-удэнцы получили возможность стать «авторами» произведений великого мастера Гений 20 века, беззастенчиво заявлявший: «Сюрреализм &#8212; это я» &#8212; Сальвадор Дали. Всё, к чему бы он ни прикасался, превращалось в произведение искусства. В музее имени Сампилова теперь можно не только увидеть уникальные работы испанского художника, выполненные в технике литографии и ксилографии, но и на минуту стать автором его произведения Творческое наследие Сальвадора Дали огромно. Живопись, скульптура, кинематография, и, даже графика. С последним общественность малознакома. А, значит, самое время познакомиться с новой гранью великого сюрреалиста. &#8212; Я хочу сказать, что литографию многие как бы не совсем правильно понимают: думают многие, что это копия. На самом деле, это оригинальная авторская работа, сделанная в графике. В данном случае здесь она, в основном, создана при помощи литографии и ксилографии, где за основу берется уникальный, специальный литографский камень, с которого делают отпечатки &#8212; пояснила Татьяна Раднаева, заведующая центром изобразительных искусств художественного музея им. Ц.С.Сампилова. Таким образом, можно получить до 200, а то и 300 экземпляров. И все они будут авторскими. На данный момент, в музее находится 61 полотно. Работы коллекционные, собирались по всей Европе. &#8212; Здесь представлено несколько серий. Первая серия называется «Алиса в стране чудес» по сказке Льюиса Кэролла. В сказке 12 глав, и к каждой главе Сальвадор Дали рисовал по одной работе. Легкий взмах кистей, и в одночасье музей превратился в художественную школу, где каждый школьник без заминки скажет: «Сегодня я &#8212; Сальвадор Дали». Желающим посетить необычную экскурсию стоит поспешить. Экспозиция будет открыта до 26 марта. Ксения Шабаева, Евгений Павлов &#8212; «Новости Дня», [&hellip;]</p>\n","slug":"ya-salvador-dali","uri":"/2017/03/16/ya-salvador-dali/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/Novyy-risunok.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":8486,"date":"2017-03-15T13:53:31","title":"[:ru]Интервью с неординарной художницей Александрой Дугаровой [:]","excerpt":"<p>[:ru]Конец зимы в Художественном музее им. Ц.С. Сампилова ознаменован открытием персональной выставки неординарной художницы Александры Дугаровой. В интервью она рассказала о  призвании художника, эстетике своих работ, арт-рынке, коснулась вопроса о художественной критике, а также поделилась мнением о  культурной среде нашего города. Последняя ваша персональная выставка в Художественном музее им. Ц.С. Сампилова прошла в конце 90-ых, расскажите, чем вы были заняты все это время? Александра Дугарова: До экспозиции организованной в 1997 году в Художественном музее, у меня состоялась небольшая выставка в Молодежном театре на Димитрова,2. Я благодарна им за ту необыкновенную  атмосферу свободы и дружелюбия! В 2000 году была организована еще одна персональная выставка в Музее истории им. М.Н. Хангалова. Тогда меня выдвинули на госпремию, а я была в Индии и даже не знала об этом. Премию получил другой художник, но мне было дорого внимание сотрудников музея. В то же время у меня начался период выставок в Германии, я застала период интереса запада к искусству загадочной Сибири. Тогда эта поездка для меня была важной, хотелось воочию увидеть и понять, что такое современное искусство. К тому же, я член Союза художников России, что возлагает определенную ответственность &#8212; обязательное участие во всероссийских, региональных выставках. Некоторый спад активности был связан с чрезмерной занятостью на период работы директором в художественной школе 2004 &#8212; 2010 годах, а также по семейным обстоятельствам.  Если дорогим и близким  нужна твоя помощь и внимание, все остальное, искусство, работа становится второстепенным.  Что вас вдохновляет?  И как это сказывается на эстетике ваших работ? А.Д.: Я считаю, что самые неожиданные вещи могут вдохновить, [&hellip;]</p>\n","slug":"intervyu-s-neordinarnoy-khudozhnicey-a","uri":"/2017/03/15/intervyu-s-neordinarnoy-khudozhnicey-a/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/A.D.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8482,"date":"2017-03-13T12:02:32","title":"[:ru]Номер Один: «Вечно влюбленный художник»[:]","excerpt":"<p>[:ru]Статья об открытии персональной выставки Бальжинимы Доржиева &#171;Женщины, цветы и не только &#8230;&#187; http://gazeta-n1.ru/archive/2017/9/48967/[:]</p>\n","slug":"nomer-odin-vechno-vlyublennyy-khudozhnik","uri":"/2017/03/13/nomer-odin-vechno-vlyublennyy-khudozhnik/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/dorzh11.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]}],"path":null,"count_page":80,"page":49},"__N_SSG":true}