{"pageProps":{"meta":{"title":"Учредитель"},"content":"<p><strong>Министерство культуры Республики Бурятия</strong> (далее — Министерство) является исполнительным органом государственной власти Республики Бурятия</p><ol><li><p>Министерство осуществляет функции по выработке и реализации государственной политики, нормативно-правовому регулированию в сфере культуры, искусства, историко-культурного наследия и кинематографии в Республике Бурятия, народных художественных промыслов, в области образования в сфере культуры и искусства в Республике Бурятия и оказанию государственных услуг в указанных сферах;</p></li><li><p>Министерство уполномоченно осуществлять государственный контроль и меры по сохранению, использованию, популяризации и государственной охране объектов культурного наследия (памятников истории и культуры) на территории Республики Бурятия.</p></li><li><p>Полное наименование Министерства — Министерство культуры Республики Бурятия.<br/>Сокращенное наименование Министерства — Минкультуры РБ.</p></li><li><p>В ведении Министерства находятся государственные бюджетные, автономные и казенные учреждения культуры, искусства, образования в сфере культуры и искусства Республики Бурятия (далее — подведомственные учреждения).</p></li><li><p>Министерство осуществляет свою деятельность во взаимодействии с федеральными органами государственной власти и органами государственной власти Республики Бурятия, органами местного самоуправления, государственными внебюджетными фондами, коммерческими и некоммерческими организациями всех форм собственности, деятельность которых связана с реализацией полномочий Министерства.</p></li></ol><p><strong>ФИО, должность руководителя:</strong><br/>Дагаева Соелма Баяртуевна — министр культуры</p><p><strong>Почтовый адрес:</strong><br/>670000, Республика Бурятия, г. Улан-Удэ, ул. Ленина, 30</p><p><strong>Электронная почта:</strong><br/>mkrb@minkultrb.ru</p><p><strong>Телефоны справочных служб</strong><br/>(в том числе по вопросам замещения вакантных должностей):<br/>приемная: +7 (3012) 21-37-87<br/>факс: +7 (3012) 21-35-86</p><p><strong>Официальный сайт:</strong><br/>minkultrb.ru</p>","breadcrumbs":[{"url":"/about/","title":"О музее"},{"url":"/about/uchreditel/","title":"Учредитель"}]},"__N_SSG":true}