{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1756,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":18932,"date":"2020-02-26T06:39:45","title":"[:ru]Выставка к празднику Белого Месяца[:]","excerpt":"<p>[:ru]20 февраля, в преддверии Сагаалгана, в Художественном музее им. Ц. С. Сампилова открылась выставка «Философия вечной души», объединяющая совершенно разные по форме и содержанию работы мэтров и начинающих художников одной тематикой. В основе выставки лежит изобразительное искусство связанное с религиозной тематикой, от традиционных образов к ассоциативному современному искусству и кастомайзингу. Структура выставки состоит условно из двух кругов, внешнего и внутреннего. Внешний круг начинается как раз с более традиционных работ, постепенно переходя к более современным формам. Переходя к внутреннему кругу зритель встретиться образным пространством буддийского храма, каноническим алтарем и божествами. Куратором выставки является Дарья Гомбоева, заведующая художественным центром Национального музея Республики Бурятия. Выставка организована при стипендиальной поддержке общероссийской общественной организации «Ассоциация искусствоведов». Особую атмосферы выставке придавали буддийские притчи в исполнении Артема Покровского корреспондента «Ариг Ус» и мастер-класс по кастомайзингу художницы Евгении Дугаровой, чьи работы были представлены на выставке. Высоко оценила вклад куратора выставки, Гомбоевой Дарьи, и.о. директора Национального музея Республики Бурятия Литвинцева Д. Ц. : «Основа идеи выставки – собрать работы разных жанров и через них показать многообразие буддизма, задумка Дарьи, нашего молодого специалиста, уникальность выставки её заслуга». В выступлениях художников Натальи Улзытуевой и Бальжинимы Доржиева так же звучали похвалы в адрес куратора выставки и подчеркивалась значимость выставки, особенно в свете поддержки молодых художников В свою очередь Дарья Александровна горячо поблагодарила всех людей творчества согласившихся принять участие в выставке и предоставить свои работы. На выставке были представлены работы таких авторов как: Цыбенов Ц. С., Гармаев В. Д., Капустина А. А., Эрдынеева Е. Ч., Богомазов М. В., Чимитов Ц. С., Доржиев Б., [&hellip;]</p>\n","slug":"vystavka-k-prazdniku-belogo-mesyaca","uri":"/2020/02/26/vystavka-k-prazdniku-belogo-mesyaca/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/filosofiya.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18906,"date":"2020-02-26T05:18:15","title":"[:ru]в Новоселенгинском музее декабристов открылась выставка-ярмарка[:]","excerpt":"<p>[:ru]22 февраля в Новоселенгинском музее декабристов открылась выставка-ярмарка народных умельцев, посвященная празднику Белого месяца &#8212; Сагаалган. На выставке представлены изделия, выполненные народными умельцами села. Посетители могут наглядно познакомиться с разными видами народного творчества: бисероплетение, керамика, живопись, изделия из бересты. А также могут приобрести понравившиеся сувениры. Первыми посетителями выставки стали участники Межрегионального туристского проекта «Сказочный Сагаалган в Бурятии». [:]</p>\n","slug":"v-novoselenginskom-muzee-dekabristo-9","uri":"/2020/02/26/v-novoselenginskom-muzee-dekabristo-9/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/20200222_130915.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18907,"date":"2020-02-26T04:36:29","title":"[:ru]Деды Морозы посетили Национальный музей Бурятии[:]","excerpt":"<p>[:ru]23 февраля в преддверии Сагаалгана Национальный музей Бурятии посетили три Дед Мороза: Сагаан Убэгэн, Байкальский Дед Мороз и удмуртский Тол Бабай, который в этом году приехал в гости Белому Старцу. Для сказочных гостей сотрудники провели экскурсии по выставкам: «Атлас тибетской медицины», «Свет веры православной», «Гунны. Империя степей», «Мода степей Бурятии». Особый интерес у гостей вызвала новая выставка «Мода степей Бурятии». На выставке представлены варианты традиционной зимней одежды, картины, украшения, буддийские атрибуты, утварь и др. Данные памятники этнографии и буддизма,отражающие историю празднования «Сагаалган», дают возможность окунуться в ритуальную обрядовую среду праздника. Визит необычных гостей вызвал ажиотаж среди посетителей музея. Желающих сфотографироваться с Дедами Морозами было много. Сказочные гости были благодарны за теплый прием и интересные экскурсии и пообещали вернуться в следующем году. Музей истории Бурятии им. М.Н.Хангалова, ул. Профсоюзная, 29. Телефон: 21-40-08. [:]</p>\n","slug":"dedy-morozy-posetili-nacionalnyy-mu","uri":"/2020/02/26/dedy-morozy-posetili-nacionalnyy-mu/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/87325771_1187393108136225_963808158919163904_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18883,"date":"2020-02-22T09:10:17","title":"[:ru]В Улан-Удэ открылась выставка «Мода степей Бурятии»[:]","excerpt":"<p>[:ru]21 февраля в Музее истории Бурятии им. М.Н. Хангалова открылась выставка «Мода степей Бурятии» в рамках празднования Сагаалгана. «Сагаалган» или праздник Белого месяца – наиболее почитаемый религиозный праздник не только для бурят, но и других национальностей, проживающих в республике. Празднование «Сагаалгана» охватывает все сферы жизнедеятельности человека, проявляясь, в духовно-нравственной наполненности праздничной обрядности, этико-эстетических идеалах, традиционных видах трудовой деятельности, нарядности костюма, играх, фольклоре и др. Религиозная составляющая праздника включает проведение важных ритуалов и обрядов, с которыми верующие связывают удачу, успех и здоровье для всех членов семьи в новом году. И все эти элементы сосредоточены в народном бурятском празднике, как единое целое, образуя комплекс традиционных символов пришедших из прошлого. На выставке представлены варианты традиционной зимней одежды, картины, украшения, буддийские атрибуты, утварь и др. Данные памятники этнографии и буддизма,отражающие историю празднования «Сагаалган», дают возможность окунуться в ритуальную обрядовую среду праздника. Музей истории Бурятии им. М.Н.Хангалова, ул. Профсоюзная, 29. Телефон: 21-40-08. [:]</p>\n","slug":"v-ulan-udye-otkrylas-vystavka-moda-st","uri":"/2020/02/22/v-ulan-udye-otkrylas-vystavka-moda-st/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18863,"date":"2020-02-20T08:44:38","title":"[:ru]«Бурятский костюм – темперамент, воплощенный в одежде»[:]","excerpt":"<p>[:ru]Национальный музей Бурятии в дни празднования Сагаалгана представит коллекцию традиционного бурятского костюма в Кяхтинском краеведческом музее им. В.А. Обручева. В экспозиции представлены старинная одежда, головные уборы, украшения, обувь и другие предметы. Национальный костюм бурят формировался в течение многих лет. На его внешний вид оказали существенное влияние множество факторов, в числе которых особенности природно-климатических и ландшафтных условий, мифорелигиозное мировоззрение, хозяйственно-культурная деятельность, а также контакты с Монголией, Китаем и Россией. Национальный музей Республики Бурятия хранит лучшую коллекцию традиционного бурятского костюма. [:]</p>\n","slug":"buryatskiy-kostyum-temperament-vopl","uri":"/2020/02/20/buryatskiy-kostyum-temperament-vopl/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/Kostyum-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18850,"date":"2020-02-20T05:45:44","title":"[:ru]За подарками – в «Арт-Бэлиг»![:]","excerpt":"<p>[:ru]Выбираете подарок к Сагаалгану и волнуетесь, что не сможете выбрать самый лучший? Не волнуйтесь – теперь точно сможете такой подарок! Он будет оригинальным, качественным, запоминающимся! В Национальный музей Бурятии поступила новая партия эксклюзивной сувенирной продукции. Собственная линия представительских сувениров Национального музея Бурятии вышла прошлым летом и уже успела привлечь внимание горожан и гостей столицы. Ценители бурятской живописи и истории в считанные дни раскупили платки, сумки, футболки и баффы с изображением художественных произведений из фондов музея. Так, на предметы одежды и аксессуары были перенесены полотна Цыренжапа Сампилова, Лубсана Доржиева, Александры Сахаровской, Зорикто и Бальжинимы Доржиевых, а также страницы из уникального «Атласа тибетской медицины». Эффектную сувенирную продукцию можно приобрести в Художественном музее им. Ц.С. Сампилова и в Музее истории Бурятии. Кроме того, в салоне «Арт-Бэлиг» можно приобрести картины бурятских художников, украшения, посуду в национальном стиле от местных производителей. Ждем Вас по адресу – Куйбышева, 29, Художественный музей им. Ц.С. Сампилова. Справки по тел: 8-902-167-70-97. [:]</p>\n","slug":"za-podarkami-v-art-byelig","uri":"/2020/02/20/za-podarkami-v-art-byelig/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/k-SpQH8Qv1w.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18832,"date":"2020-02-19T10:48:46","title":"[:ru]«Во время войны больше всего страдали дети»[:]","excerpt":"<p>[:ru]18 февраля в Музее истории Бурятии им. М.Н. Хангалова открылась передвижная стендовая выставка «Дети и война». Материалы для экспозиции предоставил «Музей Победы» (Москва). На выставке представлены документальные источники и фотографии из музеев и частных коллекций России, Белоруссии, Германии, Чехии и Китая. На открытии выставки выступили с приветственными словами депутат Народного Хурала Бурятии, председатель комитета Народного Хурала по социальной политике Игорь Марковец, министр культуры Бурятии Соелма Дагаева, директор Национального музея Бурятии Татьяна Бороноева, председатель правления БРО «Дети войны» Валентина Котовщикова. Среди посетителей музея присутствовали почетные гости – ветераны и бывшие узники фашизма. – Мы, живущие сегодня – дети великих героев. У меня мой дедушка по отцу не вернулся с войны. Мой дедушка по матери вернулся. Был весь в орденах. Моя бабушка всю жизнь ждала моего деда, все время смотрела на дорогу. Только повзрослев, я поняла это. Мои родители – те самые дети войны. Их рассказы о военных тяготах и жизни в глубоком тылу были для меня очень значимыми, – рассказала министр культуры Бурятии Соелма Дагаева По словам министра, в этом году запланировано много мероприятий, посвященных Великой Победе. «Мы должны помнить всегда о событиях Великой Отечественной войны, рассказывать об этом детям», – подчеркнула Соелма Баяртуевна. «Дети и война» – это выставка-факт, выставка-свидетельство, основанная на документах. Эта экспозиция рассказывает о трудных судьбах детей независимо от принадлежности к воюющим сторонам. Разделы выставки затрагивают темы оккупации, нацистских лагерей, участия подростков в боевых действиях и партизанских отрядах. – Победа нас объединяет, и будет объединять нашу великую страну всегда. Сегодня мы открываем выставку, которая приехала к нам [&hellip;]</p>\n","slug":"vo-vremya-voyny-bolshe-vsego-stradali","uri":"/2020/02/19/vo-vremya-voyny-bolshe-vsego-stradali/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18815,"date":"2020-02-18T04:20:13","title":"[:ru]Национальный музей Бурятии представит уникальный выставочный проект в Кремлевском дворце[:]","excerpt":"<p>[:ru]25 и 26 февраля жители и гости российской столицы получат возможность ознакомиться с выставкой Национального музея Республики Бурятия. Открытие экспозиции приурочено к празднованию Восточного Нового года «Сагаалган» и пройдет в рамках Дней культуры Бурятии в Москве. Уникальный проект представит Бурятию как место мистической силы, и позволит продемонстрировать наиболее яркие стороны культуры республики в контексте сохранения исторической памяти, религиозных традиций и символов буддизма, и их осмысления в современном искусстве. Концепция выставки отражает актуальную сегодня идею сохранения многовековой дружбы народов, населяющих Солнечную республику. Выставочный проект имеет 4 основных раздела: «Бурятия — место встречи, пространство без границ». «Бурятия — место силы, мистическая земля». Мультимедиа-проект «Ожившие полотна бурятских художников». Анимационная программа Центра восточной медицины «Демонстрация методики пульсовой диагностики. От традиции к современности». &nbsp; Первый раздел «Бурятия — место встречи, пространство без границ» разместится в традиционной бурятской юрте. Внутри войлочного жилища будут показаны ритуальная и обрядовая основа Восточного Нового года — Сагаалгана: буддийские скульптуры, тхангка божества, ритуальные предметы, раскрывающие религиозные традиции праздника, а также памятники этнографии и работы современных авторов (гобелены из конского волоса, чеканка). &nbsp; Второй раздел «Бурятия — место силы, мистическая земля» основан на архетипических образах, которые являлись неиссякаемым источником народного творчества, отражая душу народа в его мифологии, религии и искусстве. Свое вдохновение для создания новых шедевров бурятские художниники до сих пор черпают из этой кладези. Глобализация восприятия мира, поиск нового у современных творцов происходят через психологию, философию, мифологию и историю своего народа, а выражение внутреннего мира — через тысячелетние первообразы. В современном изобразительном искусстве Бурятии нашли отражение шаманский символизм, и буддистская концепция [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-predstav-3","uri":"/2020/02/18/nacionalnyy-muzey-buryatii-predstav-3/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/86858040_1182813595260843_6180977226259890176_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18813,"date":"2020-02-17T09:17:54","title":"[:ru]Экскурсии по цене входного билета![:]","excerpt":"<p>[:ru]Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, вход на выставку оплачивается! Расписание на 20 февраля 2020 г.: Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Знакомство с интерактивной экспозицией о природе, экологии Бурятии. Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49). Возраст: 0+. Музей истории Бурятии – экскурсия по выставке ««Гунны. Империя степей» (Хунну. Тайны исчезнувших цивилизаций». Экспозиция, посвященная народу-основателю первого степного государства, которое противостояло единой державе объединенных китайских земель, объединила богатейшие коллекции экспонатов гуннской культуры трех музеев. Это фонды Национального музея РБ, Кяхтинского краеведческого музея им. В.А. Обручева и Музея Бурятского научного центра СО РАН. Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08). Возраст: 0+ [:]</p>\n","slug":"yekskursii-po-cene-vkhodnogo-bileta-7","uri":"/2020/02/17/yekskursii-po-cene-vkhodnogo-bileta-7/","img":"http://muzeyrb.ru/wp-content/uploads/2020/01/540kh320_khunnu.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18806,"date":"2020-02-14T06:45:55","title":"[:ru]Шерстяные птеродактили, «Кокон» и каллиграфия: в Улан-Удэ открывается выставка современного искусства[:]","excerpt":"<p>[:ru]18 февраля в Художественном музее им. Ц.С. Сампилова откроется выставка «Туяа Гурлоо» – «Сияющая вязь». На выставке&nbsp;будут представлены работы бурят- монгольских каллиграфов. Зрители познакомятся с алфавитом, созданным Агваном Доржиевым, а также смогут поучаствовать в мастер-классах по валянию из шерсти и освоить «небесное письмо» на курсе по старо монгольской письменности. В самом центре зала внутренняя интрига раскроется в перфомансе «Кокон» от театра Капучино. К проекту привлечен известный бурятский режиссер Олег Юмов. – Вдохновением послужила одноименная скульптура Даши Намдакова. Типичный пример, как одно творчество вдохновляет и заражает другое. Появилась идея сделать живой экспонат скульптуры. Образ девушки в странном головном уборе, завернутой в шерсть, заставляет вспомнить о коконе, из которого появляется бабочка. Все это служит напоминанием о взаимосвязи всего сущего. На протяжении выставки девушка неподвижна. Кульминацией станет ее оживление, – поделился Юмов. Экспозиция развернется под музыкальный сет от группы «Baikal Nomads».&nbsp;Стать участником перфоманса, получить эксклюзивный опыт на мастер-классах, и увидеть, как может выглядеть бурятская культура в современном искусстве, можно с 18 по 29 февраля в Художественном музее им. Ц.С. Сампилова.[:]</p>\n","slug":"sherstyanye-pterodaktili-kokon-i-kal","uri":"/2020/02/14/sherstyanye-pterodaktili-kokon-i-kal/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/180x415_tuyaaGurloo8.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18802,"date":"2020-02-14T05:52:40","title":"[:ru]В Улан-Удэ издан каталог работ народного художника Бурятии Юрия Чиркова[:]","excerpt":"<p>[:ru]https://www.infpol.ru/210463-v-ulan-ude-izdan-katalog-rabot-narodnogo-khudozhnika-buryatii-yuriya-chirkova/[:]</p>\n","slug":"v-ulan-udye-izdan-katalog-rabot-narodno","uri":"/2020/02/14/v-ulan-udye-izdan-katalog-rabot-narodno/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/86006713a78f9eff981e7e9ed466a4e2.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18798,"date":"2020-02-14T04:46:02","title":"[:ru]В Музее природы Бурятии откроется выставка камней[:]","excerpt":"<p>[:ru] 20 февраля в Улан-Удэ в Музее природы Бурятии в 14.00 откроется выставка «Читая камни». Выставка представляет собой собрание камней из Байкальского региона, на которых сама природа, как художник, «нарисовала» лица людей и силуэты различных животных. &nbsp; Необычные образцы минералов собрал любитель-коллекционер Сергей Мандреев, увидев в гальке и булыжниках настоящие картины. Улан-Удэнец открыл в себе способность «читать» камни случайно. Он уверен, что это случилось после его третьего посещения Нетленного тела Хамбо ламы Даши-Доржо Итигэлова. С тех пор он каждый раз при его посещении мысленно обращался с просьбой о помощи, чтобы стать лучше. Постепенно у автора выставки появилась особенная методика по «прочтению» камней, которая помогает ему «увидеть» изображение. Сергей утверждает, что поиски камней нужно вести с уборки места, на котором собираешься искать. В таком почтительном отношении к природе он видит залог успеха в обнаружении камней с изображениями. Сейчас в его коллекции более 100 камней от 30 г до 1 кг. Самые маленькие из них – это нефриты, самые большие – байкальские камни. На выставке представлено 60 камней, на которых можно увидеть изображения драконов, слонов, медведей, панды, львицы, зайца, совенка, тигра, барса, манула, а также людей. Особое место на выставке занимают 12 небольших камней с берегов священного озера. Это природные изображения двенадцати животных восточного календаря. Ранее они выставлялись в Галерее искусств народов Азии при Иволгинском дацане. Издревле камни считались детьми Земли, и даже сегодня многие народы проводят ритуалы и почитают природные каменные изваяния. К примеру, в Бурятии самое известное проявление изображения на камнях – это лик танцующей богини Янжимы. Его в мае [&hellip;]</p>\n","slug":"v-muzee-prirody-buryatii-otkroetsya-vys-3","uri":"/2020/02/14/v-muzee-prirody-buryatii-otkroetsya-vys-3/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18793,"date":"2020-02-14T04:38:07","title":"[:ru]ЭКОСРЕДА в Музее природы Бурятии[:]","excerpt":"<p>[:ru]В Музее природы Бурятии стартовал цикл лекций &#171;Наш путь &#8212; ноль отходов&#187;. 12 февраля экоактивист общественной группы &#171;Будущее земли зависит от тебя&#187; Лиля Витина&nbsp;&nbsp;рассказала о том, как жить экологично &#8212; в гармонии с природой, другими людьми и самим собой. Беседа прошла в лёгкой дружеской атмосфере. Участники встречи поделились своим опытом экологичной жизни. Такие встречи будут проводиться регулярно, чтобы донести достоверную и нужную информацию. [:]</p>\n","slug":"yekosreda-v-muzee-prirody-buryatii","uri":"/2020/02/14/yekosreda-v-muzee-prirody-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/inLpH_ejasQ.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":18790,"date":"2020-02-14T04:30:49","title":"[:ru]Реликвия Селенгинского полка будет представлена в Москве[:]","excerpt":"<p>[:ru]В Москве впервые будет представлена реликвия Национального музея Бурятии – икона Печерской Божьей матери с предстоящими Преподобными Антонием и Феодосием Киево-Печерскими. 23 февраля в 16:00 музей-панорама «Бородинская битва» (Москва) откроет выставку «Полковая святыня.&nbsp;Из истории Селенгинского полка» при участии Государственного военно-исторического архива, Центрального музея Вооруженных Сил РФ, Национального музея Республики Бурятия и частных коллекций. В год 165-летия героической обороны Севастополя музей-панорама расскажет об удивительной судьбе одного из старейших полков русской армии – 41-го пехотного Селенгинского полка, чья история неразрывно связана с событиями Отечественной войны 1812 года, с Крымской войной 1853-1855 годов, а также другими военными конфликтами XIX века. Икона Печерской Божьей матери с предстоящими Преподобными Антонием и Феодосием Киево-Печерскими – это дар Селенгинского пехотного полка жителям города Селенгинска. Она была обнаружена 166 лет назад, 24 октября 1854 года, воинами Селенгинского пехотного полка в Крыму – недалеко от Севастополя. Лик Преподобного Феодосия на иконе был прострелен навылет. О том, как Селенгинский полк оказался в Крыму, и как датируют находку, можно будет узнать на выставке «Полковая святыня». Через военную историю Селенгинского полка выставка познакомит посетителей музея с событиями Крымской войны 1853-1855 годов. В экспозиции также представлены отреставрированные фрагменты знаменитой художественной панорамы Франца Рубо «Оборона Севастополя», которая была создана к 50-летию Крымской войны. В 1905 году ветераны, защищавшие Севастополь, были первыми посетителями этой панорамы. В середине XX века панорама практически была утрачена. Только сейчас будет возможность увидеть спасенные фрагменты грандиозного полотна. Выставка будет открыта до 27 мая 2020 года. Возрастная категория: 12+[:]</p>\n","slug":"relikviya-selenginskogo-polka-budet-p","uri":"/2020/02/14/relikviya-selenginskogo-polka-budet-p/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/C_wglOCTB0c.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18787,"date":"2020-02-14T04:23:28","title":"[:ru]В Музее истории Бурятии откроется выставка «Дети и война»[:]","excerpt":"<p>[:ru]18 февраля в Музее истории Бурятии им. М.Н. Хангалова в рамках празднования 75-летия Великой Победы откроется передвижная стендовая выставка «Дети и война». Экспозицию предоставил «Музей Победы». На выставке будут представлены документальные источники и фотографии из музеев и частных коллекций России, Белоруссии, Германии, Чехии и Китая. «Дети и война» – это выставка-факт, выставка-свидетельство, основанная на документальных источниках. Эта экспозиция позволяет говорить о детях независимо от принадлежности к воюющим сторонам. Разделы выставки затрагивают темы оккупации, нацистских лагерей, участия подростков в боевых действиях и партизанских отрядах. Данная выставка организована в рамках международного проекта «Территория победы». Цель проекта «Территория Победы» – создание единого музейного пространства по военной истории ХХ века, позволяющего широко распространять знание о России как о стране, спасшей мир от фашистской угрозы. Вход свободный. Возрастная категория: 6+. Музей истории Бурятии им.М.Н. Хангалова. Тел.: 21-40-08.[:]</p>\n","slug":"v-muzee-istorii-buryatii-otkroetsya-vys","uri":"/2020/02/14/v-muzee-istorii-buryatii-otkroetsya-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/DiV-szh.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"}]},{"id":18783,"date":"2020-02-12T04:35:04","title":"[:ru]Картины в библиотеке. В Улан-Удэ выпустили каталог с работами Юрия Чиркова[:]","excerpt":"<p>[:ru]https://arigus.tv/news/item/138697/?sphrase_id=2374197[:]</p>\n","slug":"kartiny-v-biblioteke-v-ulan-udye-vypust","uri":"/2020/02/12/kartiny-v-biblioteke-v-ulan-udye-vypust/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":17309,"date":"2020-02-10T05:00:09","title":"[:ru]Акция «Герои войны» продолжается[:]","excerpt":"<p>[:ru]В Улан-Удэ Национальный музей Бурятии к юбилею Великой Победы продолжает проект «Герои войны». Напомним, что 9 мая 2020 года наша страна отметит 75 лет со дня Победы в Великой Отечественной войне. В данном проекте воссоздания и сохранения исторической памяти может принять участие любой желающий, чей родственник воевал в годы Великой Отечественной войны. Музейный проект стартовал еще в 2015 году, и в его рамках многие жители республики предоставили музею истории своих родных, которых, безусловно, нужно считать героями. Национальный музей Бурятии просит жителей республики отправлять на указанную ниже электронную почту отсканированные фотографии с небольшим рассказом о герое. В этой информации можно указать, где воевал ваш дед или прадед, как для него закончилась война, и какие имеются награды. Фотографии должны быть в хорошем расширении. Желательно, чтобы фото занимало не меньше 2-3 мегабайт. Те, кто не имеет возможности отсканировать фотографии в хорошем качестве, могут прийти с ними в Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29), где научные сотрудники помогут их отсканировать. &nbsp; Фотографии и истории будут приниматься вплоть до апреля 2020 года. Свои письма вы можете присылать на электронный адрес:&nbsp;muzeyrb_mib@mail.ru&nbsp;(с пометкой «Герои войны»). Справки по телефону: 8 (3012) 21-40-08. [:]</p>\n","slug":"akciya-geroi-voyny-prodolzhaetsya","uri":"/2020/02/10/akciya-geroi-voyny-prodolzhaetsya/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/khleb.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18776,"date":"2020-02-07T13:09:26","title":"[:ru]В Художественном музее им. Сампилова презентовали каталог Юрия Чиркова[:]","excerpt":"<p>[:ru]7 февраля в Улан-Удэ в Художественном музее им. Ц.С. Сампилова прошла презентация каталога работ известного в Бурятии и далеко за ее пределами художника Юрия Алексеевича Чиркова под названием «Время. Портреты. Судьбы». Каталог был подготовлен по материалам персональной выставки художника, которая проходила в музее в 2019 году. Издание недавно вышло в свет благодаря его дочери Елене Юрьевне Чирковой, а также другу семьи Чирковых – Наталье Дашеевне Цыреновой. Материалы для издания были предоставлены Национальным музеем Республики Бурятия. Некоторые картины Юрия Чиркова можно было увидеть в ходе презентации. О творчестве Юрия Чиркова рассказала завсектором хранения «Изобразительное искусство» Национального музея Бурятии Татьяна Алексеева. Также перед собравшимися выступила Наталия Хадаханова, завсектором литературы и искусства Национальной библиотеки РБ. Оживление вызвал рассказ народной артистки РФ Нины Токуреновой о том, как Юрий Чирков писал ее портрет. Теплые слова признательности о своем друге и коллеге сказали мэтры бурятской живописи Заслуженный художник России Лев Лабок, Народный художник Республики Бурятия Баир Тайсаев, Заслуженный художник Республики Бурятия Олег Козлов. [:]</p>\n","slug":"v-khudozhestvennom-muzee-im-sampilova-p","uri":"/2020/02/07/v-khudozhestvennom-muzee-im-sampilova-p/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/szh3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18772,"date":"2020-02-06T12:38:23","title":"[:ru]Осталось шесть дней до закрытия выставок в Художественном музее[:]","excerpt":"<p>[:ru]Внимание! В Художественном музее им. Ц.С. Сампилова завершается работа уникальных выставок «Шедевры русского искусства из запасников музея» и «Вперед к Победе!». Они работают до 12 февраля включительно. И, если вы еще не успели их посетить, то не упустите такую возможность. Концептуальная идея экспозиции «Вперед к Победе» показать и объединить в одном пространстве произведения советских художников разных поколений, раскрывающие легендарные и трагические события в истории Великой войны, а также представить подлинные предметы с боевых действий под Москвой. В отдельном зале можно увидеть знаменитое монументальное полотно И.М. Тоидзе «Выступление Сталина на Красной площади 7 ноября 1941 года», которое показывает героический парад 1941 года. Картина очень редко выставлялась, а в прошлом году к 74-летию исторического парада в Москве она экспонировалась в Москве в Музее Победы. Кроме того, Ираклий Тоидзе больше известен как автор известного в годы Великой Отечественной войны плаката «Родина-мать зовет», который тоже представлен в экспозиции. Интереснейшая выставка «Шедевры Русского искусства из запасников художественного музея» завершает серию интересных и значительных выставок из фондов музея, которые проходили в течение юбилейного года под знаком 75-летия образования Художественного музея им. Ц.С. Сампилова. Экспозиция демонстрирует живописные и графические произведения известных русских художников XIX-начала ХХ века. Более того, некоторые произведения выставлены впервые за всю историю существования художественного музея. Так, впервые в экспозицию включены произведения оригинальной и печатной графики, выполненные большими мастерами разных стилей и направлений. Это и романтические портреты начала XIX века А.Л. Витберга и пейзажные акварели И.П.Александрова, а также авторские офорты И.И.Шишкина. Особое внимание привлекает замечательная графика рубежа веков – уникальная серия иллюстраций А.Ф.Афанасьева к знаменитой [&hellip;]</p>\n","slug":"ostalos-shest-dney-do-zakrytiya-vysta","uri":"/2020/02/06/ostalos-shest-dney-do-zakrytiya-vysta/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/630kh420_pobeda.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18760,"date":"2020-02-04T07:03:18","title":"[:ru] Выездные мероприятия для детских садов и школ[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия проводит выездные мероприятия для детских садов и школ. Разнообразные мастер-классы сотрудников музея помогут организовать развитие знаний, умений и навыков, а также расширить их кругозор. Для проведения можно выбрать такие мастер-классы: • Цвет в традиционном костюме бурят. В начале занятия даются интересные сведения о костюме бурят и его цвете, значении и символике с красочной презентацией. Далее – возможность создать свое цветовое решение женского и мужского бурятского костюма. Материалы: цветные карандаши/ восковые мелки. • Сказочный пейзаж. Удивительные пейзажи создаются за считанные минуты с помощью не только кисти, но и обычной губки, мазками и брызгами. Материалы: гуашь. • Цветущая сакура. Завораживающее занятие, как для самых маленьких, так и для взрослых. Главным инструментом при работе служит – коктейльная трубочка. Материалы: тушь, цветная бумага, клей. • Осеннее дерево. Главным инструментом при работе служит – коктейльная трубочка. Материалы: тушь, цветная бумага, клей. • Аппликация «Сагаалган». К празднику Белого месяца занятие для младших классов- аппликация. • Брызги «Дерево». Веселое занятие создания рисунка с помощью брызг. • Японский пейзаж. Нежный рисунок в технике акварель по мокрому. • Букет цветов. Прекрасные букеты, выполненные нетрадиционной техникой – рисованием бумагой. • Цветы из гофрированной бумаги (гвоздика, роза). Объемные цветы. В зависимости от возраста цветы разных сложностей (розы, ирисы). • Бурятский орнамент. Ребят познакомят с различными видами бурятского орнамента, научат их рисовать. • Хун шубуун. После увлекательного рассказа легенды о Хун-Шубун – прародительнице 11 бурятских родов, дети нарисуют белого лебедя в технике пуантилизм («точка»). • Северное сияние. Необычная техника создания эффекта льда на бумаге станет фоном для белых [&hellip;]</p>\n","slug":"18760","uri":"/2020/02/04/18760/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/83874551_787638391716843_5762470149739249664_o.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":18752,"date":"2020-02-03T10:38:02","title":"[:ru]«Блокадный дневник» Лены Мухиной[:]","excerpt":"<p>[:ru]В память о жертвах блокады Ленинграда 2 февраля в Художественном музее им. Ц.С. Сампилова состоялось чтение «Блокадного дневника» Лены Мухиной. На выставке «Вперед к победе!» дневник прочитала радиоведущая Алена Заказчикова. – Было познавательно. Детям необходимо знать историю своего народа. Потом дома можно будет провести более подробную беседу, почитать другие истории о войне, – отметила Екатерина Шумакова, которая пришла на мероприятие с сыном. После прочтение дневника слушатели ознакомились с экспозицией выставки. Концептуальная идея выставки &#8212; показать и совместить в одном месте произведения советских художников разных поколений, раскрывающие легендарные и трагические события в истории Великой войны. Также на выставке представлены подлинные предметы боевых действий под Москвой. В отдельном зале демонстрируется монументальное полотно Ираклия Тоидзе «Выступление Сталина на Красной площади 7 ноября 1941 года», которое показывает героический парад 1941 года. В следующем зале представлены произведения советских художников разных поколений, которые отражают видение военных событий глазами участников боевых действий, и подростков, испытавших все ужасы и тяготы войны. Также представлены подлинные предметы военного времени из фондов Музея истории Бурятии. Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. тел. 21-43-93. [:]</p>\n","slug":"blokadnyy-dnevnik-leny-mukhinoy-2","uri":"/2020/02/03/blokadnyy-dnevnik-leny-mukhinoy-2/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/IMG_5507.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18748,"date":"2020-02-03T06:27:29","title":"[:ru]Каталог работ Юрия Чиркова [:]","excerpt":"<p>[:ru]7 февраля в Художественном музее им. Ц.С. Сампилова в 16.00 состоится презентация каталога «Время. Портреты. Судьбы» Юрия Чиркова (1928-2009). Юрий Алексеевич художник-живописец, график. С 1974 г.– заслуженный деятель искусств, с 1978 г. – народный художник Бурятии. Произведения Юрия Чиркова отличаются неординарной композицией и колоритом, особой лирической атмосферой. Художник много и плодотворно трудился в жанре портрета, добившись именно в этом жанре высокого мастерства. Он создал ряд картин, героями которых стали первые люди республики, передовая интеллигенция. Издание предназначено для широкого круга любителей искусства, интересующихся портретами знаменитых и обычных людей, красотами природы, историей Бурятии, а также изобразительным искусством и творчеством народного художника Юрия Чиркова. [:]</p>\n","slug":"katalog-rabot-yuriya-chirkova","uri":"/2020/02/03/katalog-rabot-yuriya-chirkova/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/IMG_5405.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18741,"date":"2020-01-31T13:07:01","title":"[:ru]Выставку «Шедевры Русского искусства» посетили студенты[:]","excerpt":"<p>[:ru]Уникальную выставку &#171;Шедевры Русского искусства&#187; из запасников Художественного музея им. Ц.С. Сампилова посетили студенты первого курса Бурятского аграрного колледжа им. М.Н. Ербанова.&nbsp; Представленная художественная экспозиция демонстрирует живописные и графические произведения известных русских художников XIX-начала ХХ вв.. Изюминкой выставки является то, что некоторые художественные произведения демонстрируются впервые за историю существования музея.&nbsp; Так, впервые в экспозицию включены произведения оригинальной и печатной графики, выполненные мастерами разных стилей и направлений. Это и романтические портреты начала XIX века А. Л.&nbsp; Витберга, и пейзажные акварели И. П. Александрова, а также авторские офорты И.И.Шишкина. Особое значение имеет уникальная серия иллюстраций А. Ф. Афанасьева к знаменитой сказке Петра Ершова «Конек-Горбунок».&nbsp; – Выставку посетили первокурсники специальности «Экономика и бухгалтерия». Сейчас они проходят литературу. За один семестр студенты должны освоить курс литературы XIX-XX веков. Это огромный объем информации. Для расширения кругозора &#8212; чтобы у студентов была общая картина атмосферы того времени, мы решили посетить эту интересную выставку. У нас шесть параллелей, разные специальности. Будем приходить в музей в течении недели, &#8212; рассказала преподаватель колледжа Дарима Сахаровская. [:]</p>\n","slug":"vystavku-shedevry-russkogo-iskusstva","uri":"/2020/01/31/vystavku-shedevry-russkogo-iskusstva/","img":"http://muzeyrb.ru/wp-content/uploads/2020/01/IMG_5479.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18727,"date":"2020-01-31T12:58:58","title":"[:ru]В Музее природы Бурятии открылась выставка «Наш общий дом – природа»[:]","excerpt":"<p>[:ru]В Музее природы Бурятии 31 января открылась выставка «Наш общий дом – природа». Основу экспозиции составляют стендовые конструкций, посвящённые экологическим темам по раздельному сбору мусора. Стенды дополнены интерактивной зоной с наглядными образцами пластика, стекла, металла. Каждый посетитель при желании может узнать об особенностях переработки материалов и правильной их утилизации. – По мере развития человечества, природа все больше ощущает на себе негативное влияние деятельности человека, особенно в последние десятилетия. Как утверждают ученые, сегодня природа находится в наихудшем состоянии за всю свою историю существования. Но мы можем помочь нашему общему дому, научиться с уважением относиться к природе вне зависимости, где вы находитесь: во дворе, на улице, на природе. Одна из важных экологических проблем, на которую может повлиять каждый из нас, – это проблема сбора и утилизации мусора, &#8212; рассказала на открытии выставки младший научный сотрудник музея Ольга Бальжитова. Первыми посетителями выставки стали ученики 7-9 классов Можайской средней школы Еравнинского района. – Об обновленном Музее природы Бурятии этой мы узнали из социальных сетей. Давно хотели ее посетить. И сегодня 18 учащихся 7-9 классов приехали в Улан-Удэ. В планах – посещение еще несколько музеев нашего города. Для школьников поездка в город всегда праздник, и когда объявили, что выезд в 6 часов утра, все дети пришли без опозданий. Глаза горели. Когда дети ездят в город с родственниками, то обычно музеи и театры они не посещают, бывая в первую очередь в кинотеатрах, торговых центрах, магазинах. А вот такие образовательные маршруты в город можно организовать только в системе образования, – рассказал директор Можайской средней школы Еравнинского района [&hellip;]</p>\n","slug":"v-muzee-prirody-buryatii-otkrylas-vys","uri":"/2020/01/31/v-muzee-prirody-buryatii-otkrylas-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2020/01/IMG_5412.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18724,"date":"2020-01-31T09:43:34","title":"[:ru]Программа празднования Восточного Нового года «Сагаалган» в Кремле[:]","excerpt":"<p>[:ru]Впервые 25 и 26 февраля на главной сцене страны пройдет праздник Белого месяца. https://minkultrb.ru/news/news/14948-programma-prazdnovaniya-vostochnogo-novogo-goda-sagaalgan-v-kremle/[:]</p>\n","slug":"programma-prazdnovaniya-vostochnogo-n","uri":"/2020/01/31/programma-prazdnovaniya-vostochnogo-n/","img":"http://muzeyrb.ru/wp-content/uploads/2020/01/sagaalgan-v-kremle.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":82,"page":14},"__N_SSG":true}