{"pageProps":{"data":{"collection":{"databaseId":2798,"title":"Зоология","content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2015/12/obshhiy-vid2.jpg' rel='lightbox'><img width=\"320\" height=\"240\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2015/12/obshhiy-vid2-320x240.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2015/12/obshhiy-vid2-320x240.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2015/12/obshhiy-vid2-160x120.jpg 160w, http://2020.muzeyrb.ru/wp-content/uploads/2015/12/obshhiy-vid2-768x576.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2015/12/obshhiy-vid2.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2015/12/obshhiy-vid2-100x75.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2015/12/obshhiy-vid2-240x180.jpg 240w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p style=\"text-align: justify;\">Группа хранения «Зоология» насчитывает примерно 5670 единиц хранения. Её можно условно разделить по систематическим группам.<!--more--></p>\n<p style=\"text-align: justify;\"><strong>Коллекция млекопитающих (териологическая) </strong> включает чучела, тушки, шкуры.</p>\n<p style=\"text-align: justify;\">Большую часть представляют чучела, изначально предназначенные для использования в экспозиции и выставках. Наиболее ценные предметы &#8212; это чучела редких и эндемичных животных: амурский тигр, заяц-толай, кот-манул, байкальский тюлень, северный олень.</p>\n<p style=\"text-align: justify;\">Тушки млекопитающих представлены, главным образом, насекомоядными и грызунами фауны Бурятии.</p>\n<p style=\"text-align: justify;\">Шкуры составляют подборку продукции охотничьих хозяйств и госпромхозов (лисы, волки, медведи, соболи, ондатры, рыси, норки).</p>\n<p style=\"text-align: justify;\"><strong>Коллекцию птиц (орнитологическая) </strong>представлюят тушки, чучела, гнезда, яйца птиц.</p>\n<p style=\"text-align: justify;\">Основу орнитологической коллекции составляют сборы 1940-1950 гг. известных краеведов Э.П.Пильмана и его сына Г.Э. Пильмана, а также материалы ученых-зоологов М.Г.Бакутина, И.В.Измайлова, краеведа-натуралиста И.С.Котова (1940-1960гг). В коллекции 41 видов, внесенных в Красную книгу Бурятии.</p>\n<p style=\"text-align: justify;\">Орнитологическая коллекция, наиболее богатая в видовом отношении, является источником создания различных тематических выставок. Среди наиболее ценных чучел редких птиц Бурятии это &#8212;  черный журавль, дрофа, черный аист, пестрый каменный дрозд, краснозобая гагара и другие.</p>\n<p style=\"text-align: justify;\"><strong>Коллекция рыб </strong>включает чучела промысловых рыб, влажные препараты байкальских видов. Наиболее ценные из них: осетр, ленок, таймень внесены в Красную книгу Бурятии. Среди эндемичных рыб озера Байкал это – влажные препараты большой и малой голомянки, бычков-подкаменщиков (широколобок).</p>\n<p style=\"text-align: justify;\"><strong>Небольшая коллекция земноводных и пресмыкающихся </strong>представлена влажными препаратами и чучелами видов фауны республики (живородящая ящерица, узорчатый полоз, обыкновенный щитомордник).</p>\n<p style=\"text-align: justify;\"><strong>Коллекцию беспозвоночных </strong>составляют насекомые, пауки природных регионов Бурятии, влажные препараты ракообразных Байкала. В коллекции представлены интересные виды ракообразных, начиная от маленького размером с манную крупинку рачка эпишуры до рака Acantogammarus albus, размером до 7 см.</p>\n<p style=\"text-align: justify;\"><strong>Коллекция остеологического материала </strong>состоит в основном из рогов копытных животных: благородного оленя, косули, северного оленя. В коллекции также имеются черепа мелких млекопитающих.</p>\n","items":{"items":[{"title":"Чучело. Беркут (Aquila chrysaetos L.)","description":"Птица укреплена на подставку из жесткого полиуретана, выкрашенную в краску имитирующую цвет и фактуру камня. Птица стоит, расставив ноги, крылья сложены, чуть приподняты. Голова повернута вбок. Общий окрас коричневый с небольшими белыми пестринами. Надклювье, пальцы желтого цвета, когти черные. Клюв чуть приоткрыт. <br />\r\nМесто и время сбора: Забайкальский край, Петровск-Забайкальский р-он, с. Катаево, по правой стороне реки Силок.<br />\r\nСобрал: Червочкин Владимир Анатольевич, февраль 2012 г.<br />\r\nОпределил: Базаров Л.Д.<br />\r\nРедкий гнездящийся, преимущественно оседлый, иногда кочующий вид.<br />\r\nВид включен в Приложение II Конвенции СИТЕС, Красные книги Российской федерации, Республики Бурятия.<br />\r\nВ Красной книге РБ присвоена категория 3 (NT) – редкие виды, которым в настоящее время еще не грозит исчезновение, но численность их мала и они встречаются на таких ограниченных территориях, что могут исчезнуть при неблагоприятном изменении среды обитания, под воздействием природных или антропогенных факторов.<br />\r\nРаспространение: Неоднократно отмечался в Баргузинской долине, котловинах Южного Забайкалья, на побережье оз.Байкал, Витимском плоскогорье, Восточном Саяне. Ареал охватывает лесную, горно-таежную, степную, пустынную зоны России; Западную Европу, Северную Америку, Азию.<br />\r\nМеста обитания, особенности экологии: На гнездовых участках появляется в марте-апреле. Массивные гнезда до 2 м в диаметре на вершинах крупных деревьев, уступах скал, в горных урочищах. Гнезда использует много лет подряд. Кладка из двух яиц. Обычно до вылета из гнезда доживает одни птенец. Основные объекты питания: длиннохвостый суслик, заяц, тарбаган, молодой сибирский козерог, некоторые птицы. Поедает также падаль.<br />\r\nИспользованная лит-ра: Красная книга Республики Бурятия: Редкие и находящиеся под угрозой исчезновения виды животных, растений и грибов. – Изд.3-е, перераб. и доп./отв.ред. Н.М.Пронин. – Улан-Удэ: Изд-во БНЦ СО РАН, 2013. – 688с.<br />\r\nАвтор:  Базаров Л.Д.  – таксидермист музея <br />\r\nМатериал, техника:  шкура, проволока, нитки, искусственные глаза, набивной материал, полиуретан, краска.<br />\r\nРазмер:  72 х 52 см <br />\r\nДата изготовления: 2012г.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/berkut-of-20134.jpg"}},{"title":"Чучело. Чернозобая гагара (Gavia arctica L.)","description":"Птица стоит на деревянной подставке, крылья сложены, клюв приоткрыт, поза спокойная. <br />\r\nГолова и шея пепельно-серые, лоб заметно темнее, горло и передняя часть шеи чёрные с зеленоватым металлическим отливом. В нижней части горла имеется поперечный участок с продольным белым рисунком. Боковые части шеи белые с продольным чёрным штриховым рисунком, переходящим на бока груди. Верхняя поверхность тела блестяще-чёрная, буроватая к бокам. В передней части спины и в плечевой области видны правильные ряды белых четырёхугольных пятен, образующих шахматный рисунок, ближе к хвостовой части — мелкие округлые белые пятна. Нижняя сторона блестяще-белая, у подхвостья поперечная тёмная полоса. Нижняя часть крыла белая с неправильным тёмным рисунком. Маховые и рулевые перья буровато-чёрные.<br />\r\nМесто сбора: Бурят-Монгольская АССР, Тункинский р-он, с.Тунка, 10.05.1936г.<br />\r\nРедкая, перелетная, гнездящаяся птица по всей Бурятии.<br />\r\nРаспространение: Гнездовой ареал охватывает арктическую и субарктическую зоны Евразии и небольшим участком заходит на крайний запад Аляски в Северной Америке. В гнездится на островах: южный остров Новой Земли, Колгуев, Вайгач (отсутствует на Новосибирских островах и острове Врангеля), на материковой части страны обитает от Кольского полуострова и Карелии к востоку до Анадырской низменности,Чукотского полуострова,Корякского нагорья,Камчатки, Охотского побережья и низовьев Амура. <br />\r\nМеста обитания, особенности экологии: В Бурятии распространена спорадично. Весной прилетают в начале мая. В гнездовое время держатся на крупных и средних озерах. В кладке 2-1 яиц. Осенняя миграция наступает в сентябре. <br />\r\nОсновная пища— мелкая и средняя рыба, которую они добывают как на гнездовых озёрах, так и улетая за ней на реки или крупные, богатые рыбой озёра. Часто поедают ракообразных, преимущественно бокоплавов, особенно в период выкармливания птенцов, когда птицы подолгу добывают корм на гнездовых озёрах. Помимо ракообразных, в диете чернозобых гагар отмечены черви, моллюски и водные насекомые, а также изредка лягушки. Иногда, особенно весной, поедают водные растения и их семена. На пролёте также кормятся, в основном, на озёрах и реках, а на зимовках — почти исключительно на море. На кормёжке нередко образуют стайки и ловят рыбу совместно, выстроившись в линию. Пищу добывают, ныряя под воду и захватывая её клювом.<br />\r\nМатериал, техника: шкура, нитки, проволока, искусственные глаза, набивной материал, дерево.<br />\r\nРазмер:  51 см х 56 см <br />\r\nДата сбора: 1936 г. <br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/chernozobaya-gagara.jpg"}},{"title":"Чучело. Черный журавль (Grus monacha Temm.)","description":"Птица стоит на деревянной подставке, крылья сложены, шея, голова немного развернуты в бок, ноги полусогнуты, поза спокойная. Общее оперение очень темное, сероватого цвета, голова и шея белые. Ноги черные.<br />\r\nМесто и время сбора:  Селенгинский р-н, Республики Бурятия, 1941 г.<br />\r\nВ Бурятии очень редкий исчезающий и малоизученный вид с ограниченным ареалом.<br />\r\nВид внесен в Красный список МСОП (1996), Приложение I Конвенции СИТЕС, Красные книги Российской федерации, Забайкальского края, Республик Тыва, Саха, Бурятия.<br />\r\nВ Красной книге РБ присвоена категория 1б (EN) – виды, находящиеся под угрозой исчезновения, исчезающие. Соответствует категории 1 и частично 2 Красной книги РФ и категории EN (Endangered) Красной книги МСОП.<br />\r\nРаспространение: Встречается на пролете в Баргузинской долине в урочище Булаг, Харамодунские озера, Мухор-Ян, Аюшина Заимка, Нолихон, Холой, Угнасай, на реках Верхняя Ангара, Кудалды, в Юго-Западном Забайкалье, оз.Верхнее Белое в долине р.Джида, на Мухинских болотах, в окрестностях г.Улан-Удэ. Ареал в России: гнездится в Якутии в бассейнах рек Вилюй, Алдан, на Олекмо-Чарском нагорье, в Приморском крае в бассейне р.Бикин, по среднему течению р.Амур, негнездящиеся и молодые птицы отмечались на юге Западной, Средней Сибири и в степных районах Южного Забайкалья; вне России гнездится в Северо-Восточном Китае.<br />\r\nМеста обитания, особенности экологии: Обитает на горно-таежных верховых моховых болотах, на высоте от 200 до 800 м над ур.м., редко посещаемых человеком, на незатронутых хозяйственной деятельностью зарастающих марях с открытыми участками болот. В середине апреля откладывает 2 яйца. Птенцы встают на крыло в августе. Питается растительными кормами, лягушками, головастиками. Молодые птицы склевывают с растений насекомых.<br />\r\nИспользованная лит-ра: Красная книга Республики Бурятия: Редкие и находящиеся под угрозой исчезновения виды животных, растений и грибов. – Изд.3-е, перераб. и доп./отв.ред. Н.М.Пронин. – Улан-Удэ: Изд-во БНЦ СО РАН, 2013. – 688с.<br />\r\nАвтор:  Пильман Э.Э. – таксидермист музея<br />\r\nМатериал, техника: шкура, нитки, проволока, искусственные глаза, набивной материал, дерево.<br />\r\nРазмер:  110 см х 120см<br />\r\nДата сбора: 1941г.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/chernyy-zhuravl.jpg"}},{"title":"Чучело. Дрофа (Otis tarda L.)","description":"Птица стоит на деревянной подставке. Крылья сложены, голова прямая, поза спокойная. Самая крупная птица в Бурятии. Вес может достигать 16 кг. Голова округлой формы, большая, клюв короткий, широкий, телосложение достаточно мощное. Ноги неоперенные, трехпалые, длинные. На горле имеется пучок длинных перьев («усов»)  - отличительный признак самца. Голова и большая часть шеи серые, зоб, зашеек рыжие с черными пестринами, спина охристо-рыжая с интенсивными темными поперечными пестринами.<br />\r\nМесто и время сбора: Республика Бурятия, Мухоршибирский р-н, с.Тугнуй, 15.05.1935 г.<br />\r\nРедкий гнездящийся вид на территории Бурятии.<br />\r\nВид включен в Красный список МСОП (1996), Приложение II Конвенции СИТЕС, Красные книги Российской федерации, Республики Бурятия.<br />\r\nВ Красной книге РБ присвоена категория 3 (NT) – редкие виды, которым в настоящее время еще не грозит исчезновение, но численность их мала и они встречаются на таких ограниченных территориях, что могут исчезнуть при неблагоприятном изменении среды обитания, под воздействием природных или антропогенных факторов. <br />\r\nРаспространение: До 1960-1970-х гг. обитал по всем районам Бурятии, на севере до дельты р.Селенга и Витимского плоскогорья, в Баргузинском районе. Позднее почти повсеместно ареал сократился, за исключением южных районов. В настоящее время постоянно гнездится в Джидинском и Мухоршибирском районах, иногда доходит до Улан-Удэ. В Росси ареал имеет ряд изолированных очагов в пределах степной, леостепной, полупустынной зон от границ с Украины до Приморья. За пределами страны – в Северной Африке, Южной Европе, Передней и Средней Азии, Монголии, Китае, Украине, Казахстане.<br />\r\nМеста обитания, особенности экологии: Обитает в равнинных разнотравных и холмистых лесостепных и степных стациях, на лугах, распаханных полях, опушках лесостепи, по перелескам. В последние годы освоила новые для нее угодья: опушки, поляны у леса, позволяющие укрыться от преследования человека. Возвращается с зимовки в апреле-мае. Осенний отлет со второй половины августа по первую декаду октября. В отдельные благоприятные годы остается зимовать на юге Бурятии. Кладка из 2-3 яиц. Самка насиживает около месяца, самцы держатся обособленно стайками. Питается молодыми побегами и семенами трав, крупными насекомыми, червями, мелкими позвоночными. <br />\r\nИспользованная лит-ра: Красная книга Республики Бурятия: Редкие и находящиеся под угрозой исчезновения виды животных, растений и грибов. – Изд.3-е, перераб. и доп./отв.ред. Н.М.Пронин. – Улан-Удэ: Изд-во БНЦ СО РАН, 2013. – 688с.<br />\r\nАвтор: Пильман Э.П. – таксидермист музея<br />\r\nМатериал, техника: шкура, проволока, нитки, искусственные глаза, набивной материал, дерево.<br />\r\nРазмер:  65см х 128см <br />\r\nДата сбора: 1935г.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/drofa-OF-2.jpg"}},{"title":"Чучело. Пестрый каменный дрозд (Monticola saxatilis L.)","description":"Птица стоит на суку, прикрепленном к деревянной подставке. Ноги полусогнуты, крылья сложены, клюв закрыт, поза спокойная. Крылья длинные, хвост короткий. Окраска оперения самца. Спина до середины бурая, крылья темно-бурые с синими и белыми пятнами. Лоб, верхняя часть головы синие. Поясница, грудь, брюшко ржаво-рыжие.<br />\r\nМесто и время сбора: Республика Бурятия, Окинский р-н, Восточные Саяны, окрестности с.Саяны, 14.06.1997. <br />\r\nСобрал и определил: Ешеев В.Е. – к.б.н., научный сотрудник музея<br />\r\nРедкий гнездящийся и пролетный вид на территории Бурятии.<br />\r\nВнесен в Красную книгу Республики Бурятия, категория 3 (NT) – редкие виды, которым в настоящее время еще не грозит исчезновение, но численность их мала и они встречаются на таких ограниченных территориях, что могут исчезнуть при неблагоприятном изменении среды обитания, под воздействием природных или антропогенных факторов.<br />\r\nРаспространение: Гнездится на территории всей Байкальской Сибири. В России – Республики Алтай, Тыва, Саяны, Байкал, юг Забайкалья от долины р.Джида до р.Аргунь; вне страны – юг Западной Европы, северо-запад Африки, юго-запад Азии, Монголия и Китай.<br />\r\nМеста обитания, особенности экологии: Прилетает во второй половине мая. Гнездится на участках с выходами скал и крупнокаменистыми осыпями на южных склонах горно-лесного пояса, в открытых каменистых увалистых ландшафтах и на безлесных высокогорных плато. Гнезда устраивает среди камней, в недоступных щелях и трещинах скал, на равнинах прямо на поверхности почвы, или использует норы сусликов и тарбаганов. Кладка из 4-6 яиц. Питается насекомыми. Отлет в конце августе-сентябре.<br />\r\nИспользованная лит-ра: Красная книга Республики Бурятия: Редкие и находящиеся под угрозой исчезновения виды животных, растений и грибов. – Изд.3-е, перераб. и доп./отв.ред. Н.М.Пронин. – Улан-Удэ: Изд-во БНЦ СО РАН, 2013. – 688с.<br />\r\nАвтор: Вайгль Ш., Вегляйтер Ш. – австрийские таксидермисты<br />\r\nМатериал, техника: шкура, проволока, нитки, искусственные глаза, набивной материал, дерево.<br />\r\nРазмер: 19см х 5см<br />\r\nДата изготовления: 1997г.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/pestryy-kam-drozd-of-3661.jpg"}},{"title":"Чучело. Чеграва (Hydroprogne caspia Pall.)","description":"Птица стоит на жесткой полиуретановой подставке, покрытой краской имитирующей цвет и структуру камня. Размерами меньше серебристой чайки. Крылья сложены, клюв приоткрыт, поза спокойная. Клюв ярко-красный. В брачном наряде верх головы черный. Нижняя часть головы, шея, грудь, брюхо белые, крылья, спина серо-белые, кончики крыльев темные.<br />\r\nМесто и время сбора: Республика Бурятия, Кабанский р-н, дельта р.Селенга, <br />\r\nпротока Северная, май 1995 г. <br />\r\nСобрал и определил: Емельяновский А.Н. <br />\r\nРедкий спорадично гнездящийся перелетный вид на территории Бурятии.<br />\r\nВид занесен в Красные книги Российской Федерации, Республики Бурятия.<br />\r\nВ Красной книге РБ присвоена категория 3 (NT) – редкие виды, которым в настоящее время еще не грозит исчезновение, но численность их мала и они встречаются на таких ограниченных территориях, что могут исчезнуть при неблагоприятном изменении среды обитания, под воздействием природных или антропогенных факторов.<br />\r\nРаспространение: Встречается в дельте р.Селенга. Обитатель морских побережий и крупных озерных систем юга европейской части России, Западной Сибири. На восток граница доходит до Торейских озер и далее, предположительно, до оз.Ханка в Южном Приморье. Вне России встречается в Северной Америке, Южной и Центральной Африке, Австралии, Новой Зеландии, Южной Европе, Казахстане, Украине, Передней Азии, Северо-Западной Монголии, Восточном Китае.<br />\r\nМеста обитания, особенности экологии: Прилетает в начале мая. Гнездовые колонии устраивает на песчаных отмелях, островах. Полная кладка состоит из 1-3 яиц. Вылупление через 20-22 суток. В 30-35 –дневном возрасте птенцы становятся на крыло. В августе птицы сбиваются в стаи. Осенняя миграция происходит в сентябре. Основа питания – мелкая рыба (бычки-подкаменщики и др.), беспозвоночные, иногда птенцы и яйца других птиц.<br />\r\nИспользованная лит-ра: Красная книга Республики Бурятия: Редкие и находящиеся под угрозой исчезновения виды животных, растений и грибов. – Изд.3-е, перераб. и доп./отв.ред. Н.М.Пронин. – Улан-Удэ: Изд-во БНЦ СО РАН, 2013. – 688с.<br />\r\nАвтор: Емельяновский А.Н. – таксидермист музея<br />\r\nМатериал, техника: шкура, проволока, нитки, искусственные глаза, набивной материал, дерево.<br />\r\nРазмер:  54 х 12 см<br />\r\nДата изготовления: 1997г.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/chegrava-of-3657.jpg"}},{"title":"Чучело. Бурый медведь (Ursus arctos L.)","description":"Медведь стоит, опираясь на все четыре лапы, поза спокойная. Окрас рыже-бурый.<br />\r\nМесто и время сбора: Республика Бурятия, Этнографический музей народов Забайкалья, 22.12.1980г.<br />\r\nВид внесён в Красную книгу МСОП со статусом «вид, находящийся под угрозой», однако его численность сильно разнится от популяции к популяции. Вид также внесен в Красную Книгу России.<br />\r\nБурый медведь, или обыкновенный медведь — хищное млекопитающее семейства медвежьих; один из самых крупных и опасных наземных хищников.<br />\r\nРаспространение: Некогда бурый медведь был обычен по всей Европе, включая Англию и Ирландию, на юге его ареал достигал северо-запада Африки, а на востоке через Сибирь и Китай доходил до Японии. В Северную Америку он, вероятно, попал около 40 000 лет назад из Азии, через Берингов перешеек, и широко расселился в западной части континента от Аляски и до севера Мексики. Сейчас бурый медведь истреблён на большой части прежнего ареала; в остальных областях малочислен. <br />\r\nАреал бурого медведя в России занимает почти всю лесную зону, за исключением её южных районов. Северная граница ареала совпадает с южной границей тундры.<br />\r\nБурый медведь всеяден, но рацион у него на 3/4 растительный: ягоды, жёлуди, орехи, корни, клубни и стебли трав. В неурожайные на ягоды годы в северных областях медведи посещают посевы овса, а в южных — посевы кукурузы; на Дальнем Востоке осенью кормятся в кедровниках. В его рацион также входят насекомые (муравьи, бабочки), черви, ящерицы, лягушки, грызуны (мыши, сурки, суслики, бурундуки), рыбы и хищники. Летом насекомые и их личинки порой составляют до 1/3 рациона медведя. Хотя хищничество не является главной стратегией бурых медведей, они добывают и копытных — косуль, ланей, оленей. Гризли иногда нападают на волков и медведей-барибалов, а на Дальнем Востоке бурые медведи могут охотиться на гималайских медведей и тигров. Бурый медведь любит мёд (отсюда название); поедает падаль и порой отнимает добычу у волков, пум и тигров. Сезонным объектом питания служит рыба во время нереста, ранней весной — корневища, у гризли, обитающих в окрестностях Скалистых гор, летом — бабочки, которые скрываются в горах среди камней от летней жары. Когда рыба только начинает прибывать на нерест, медведи съедают пойманную рыбу целиком, затем начинают поедать только самые жирные части — кожу, голову, икру и молоки. В бедные кормами годы медведи порой нападают на домашний скот, разоряют пасеки. <br />\r\nАктивен бурый медведь в течение всего дня, но чаще по утрам и вечерам. Сезонная цикличность жизни ярко выражена. К зиме медведь нагуливает подкожный жир (до 180 кг) и с осени залегает в берлогу. Берлоги располагаются на сухом месте, в большинстве случаев в ямах под защитой бурелома или под вывороченными корнями деревьев.<br />\r\nАвтор: Нагуслаев Н.Г. – таксидермист музея <br />\r\nМатериал, техника: шкура, нитки, проволока, искусственные глаза, набивной материал, краска.<br />\r\nРазмер:  дл.-150см, шир.- 40 см, обх.-128см, выс.-191см.<br />\r\nДата поступления: 1984г.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/medved-nv-657.jpg"}},{"title":"Чучело. Филин (Bubo bubo L.)","description":"Филин стоит на подставке. Крылья сложены, голова повернута вбок, поза спокойная.<br />\r\nОдна из самых крупных птиц сем. Совиные. Размах крыльев достигает до 2м, на голове хорошо заметные перьевые \"ушки\". Оперение мягкое, с большим количеством пуха в основании перьевых пластин. Общая окраска серовато-охристая со сложным темно-бурым продольным рисунком на перьях. Брюшная сторона светло-охристая. Лицевой диск выражен в нижней половине. Радужина оранжевая, клюв и острые когти черные. Пальцы сверху оперены. Самки крупнее самцов. <br />\r\nМесто и время сбора: Республика Бурятия, Иволгинский р-он, д. Кибалино, 1935 г.<br />\r\nОчень редкий оседлый вид на территории Бурятии.<br />\r\nВид внесен в Красную книгу Бурятии, категория 3 (NT) – редкие виды, которым в настоящее время еще не грозит исчезновение, но численность их мала и они встречаются на таких ограниченных территориях, что могут исчезнуть при неблагоприятном изменении среды обитания, под воздействием природных или антропогенных факторов.<br />\r\nРаспространение: Подвид B.b.ussuriensis был отмечен в Муйской долине, лиственничниках Витимского плоскогорья, на Южном Байкале и Селенгинском среднегорье. Единично гнездился на р.Баргузин, сухих островах и притеррасном участке дельты р.Селенга. Общий ареал: Евразия к югу до Индостана и Индокитая; Северная Америка.<br />\r\nМеста обитания, особенности экологии: Занимает разнообразные угодья от степей до таежных лесов. Селится у скал, в древостоях, примыкающих к лесостепным и пойменным участкам. Избегает населенных мест. Активен в сумерках и ночью. Брачный период с середины апреля до середины мая. Гнездо устраивает на сухих площадках в нишах и пещерках у подножия скал, в лесных оврагах, на берегах рек, изредка занимает дупла и гнезда других крупных птиц на деревьях. В кладке 2-3 яйца. Птенцов выкармливают оба родителя. Самец приносит самке пищу в период насиживания и первые 2-3 недели после появления птенцов. Выводок распадается осенью. Питается в основном грызунами, нападет на ворон, грачей, ночующих в кронах деревьев, голубей, куропаток, ночующих в открытых местах. При наличии добычи филин придерживается участков даже в населенных пунктах. В таежных лесах охотится на рябчиков, глухарей, тетеревов, соек, кедровок, на соболя, колонка, зайца-беляка.<br />\r\nАвтор: Пильман Э.П. – таксидермист музея <br />\r\nМатериал, техника: шкура, проволока, нитки, искусственные глаза, набивной материал, дерево.<br />\r\nРазмер: 45 х 75см <br />\r\nДата поступления: 1935г. ","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/filin-OF-20.jpg"}}]},"muzeys":{"nodes":[{"slug":"mp","name":"МУЗЕЙ ПРИРОДЫ БУРЯТИИ"}]}}}},"__N_SSG":true}