{"pageProps":{"categorys":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1643,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":191,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":69,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":38,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":84,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":18,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":411,"date":"2014-07-30T03:24:54","title":"Международный арт-форум «Байкальская палитра – 2014»","excerpt":"<p>С 20 по 29 июня 2014 года в Национальном музее Республики Бурятия прошел I международный арт-форум «Байкальская палитра – 2014». Реализация данного проекта стала возможна благодаря федеральной целевой программе «Культура России (2012-2018 годы)» и поддержке Министерства культуры РБ, Правительства Республики Буряти. Мероприятие было посвящено Году культуры в России и 70-летию Художественного музея имени Ц.С. Сампилова. [Not a valid template] В рамках арт-форума впервые была создана уникальная площадка для творчества художников из России и зарубежных стран, способствующая развитию национального диалога и сближению культур. За время форума прошли творческие встречи, арт-пленэр на берегу озера Байкал и в ряде живописных районов Республики Бурятия (с. Максимиха, Чивыркуйский залив, Баргузинская долина), состоялось открытие выставки работ участников арт-форума. Планируется издание альбома &#171;Байкальская палитра- 2014&#8243;. Основной темой для творчества в этом году стали «Байкальские легенды». В работе арт-форума приняли участие 14 художников и скульпторов: Тошио Камада, член японской ассоциации художников, член ассоциации художников Ники-Кай (Япония), Кунь Фанвэнь и Синь Ицзюнь, члены Союза художников Китайской народной республики (Китай), Гансух Энхтайван (канд. иск.) и Гантумур Амгаланбаатар, члены Союза художников Монголии (Монголия), Анатолий Аветян, заслуженный художник Армении, член интернациональной ассоциации художников ЮНЕСКО (Армения), регионов России, Александра Митлянская, член Союза художников Москвы, Ксения Ануфриева-Мирлас, скульптор и Наталья Соктоева-Улзытуева, член бурятского отделения ВТОО «Союз художников России» (г. Москва), Александр Дупчур, тувинский художник и камнерез (Республика Тыва). Республику Бурятия в работе арт-форума представляли не менее известные художники: Бальжинима Доржиев, заслуженный художник России, член бурятского отделения ВТОО «Союз художников России», Евгений Болсобоев, член бурятского отделения ВТОО «Союз художников России», зам. председателя бурятского отделения ВТОО [&hellip;]</p>\n","slug":"mezhdunarodnyj-art-forum-bajkalskaya-palitra-2014","uri":"/2014/07/30/mezhdunarodnyj-art-forum-bajkalskaya-palitra-2014/","img":"http://muzeyrb.ru/wp-content/gallery/artforbaikpal/0097.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<p>С 20 по 29 июня 2014 года в Национальном музее Республики Бурятия прошел I международный арт-форум «Байкальская палитра – 2014». Реализация данного проекта стала возможна благодаря федеральной целевой программе «Культура России (2012-2018 годы)» и поддержке Министерства культуры РБ, Правительства Республики Буряти.</p>\n<p>Мероприятие было посвящено Году культуры в России и 70-летию Художественного музея имени Ц.С. Сампилова.</p>\n<p><!--more--></p>\n<p>[Not a valid template]</p>\n<p>В рамках арт-форума впервые была создана уникальная площадка для творчества художников из России и зарубежных стран, способствующая развитию национального диалога и сближению культур. За время форума прошли творческие встречи, арт-пленэр на берегу озера Байкал и в ряде живописных районов Республики Бурятия (с. Максимиха, Чивыркуйский залив, Баргузинская долина), состоялось открытие выставки работ участников арт-форума. Планируется издание альбома &#171;Байкальская палитра- 2014&#8243;. Основной темой для творчества в этом году стали «Байкальские легенды».<br />\nВ работе арт-форума приняли участие 14 художников и скульпторов: Тошио Камада, член японской ассоциации художников, член ассоциации художников Ники-Кай (Япония), Кунь Фанвэнь и Синь Ицзюнь, члены Союза художников Китайской народной республики (Китай), Гансух Энхтайван (канд. иск.) и Гантумур Амгаланбаатар, члены Союза художников Монголии (Монголия), Анатолий Аветян, заслуженный художник Армении, член интернациональной ассоциации художников ЮНЕСКО (Армения), регионов России, Александра Митлянская, член Союза художников Москвы, Ксения Ануфриева-Мирлас, скульптор и Наталья Соктоева-Улзытуева, член бурятского отделения ВТОО «Союз художников России» (г. Москва), Александр Дупчур, тувинский художник и камнерез (Республика Тыва). Республику Бурятия в работе арт-форума представляли не менее известные художники: Бальжинима Доржиев, заслуженный художник России, член бурятского отделения ВТОО «Союз художников России», Евгений Болсобоев, член бурятского отделения ВТОО «Союз художников России», зам. председателя бурятского отделения ВТОО «Союз художников России», Виктория Рабжаева, член бурятского отделения ВТОО «Союз художников России» и Жаргал Зомонов, член бурятского отделения ВТОО «Союз художников России».<br />\nС 21 по 26 июня гости арт-форума участвовали в международном плэнере на Байкале, в с. Максимиха. За время пребывания на озере участники проекта посетили культовые места, дацан и местные достопримечательности Баргузинской долины, познакомились с национальной бурятской кухней, обычаями и традициями.<br />\nАнатолий Аветян, заслуженный художник Армении, член интернациональной ассоциации художников ЮНЕСКО (Армения), регионов России: &#187; Я мечтал побывать на Байкале. Бурятия очень богатая республика по природным ресурсам. Здесь просто красота! Знал и слышал о Байкале, но что здесь есть такие горы, долины и масштаб &#8212; я просто не представлял. Очень воодушевляет. На следующий год у меня запланирована персональная выставка в Ереване и я постараюсь включить в выставку одну &#8212; две работы, посвященные Байкалу&#187;.<br />\nОткрытие итоговой выставки участников международного арт-форума «Байкальские легенды» состоялось 27 июня. Благодаря реализации данного проекта фонды музея пополнились 35 работами известных художников России и зарубежья. В тот же день состоялись круглый стол и мастер-класс для детей.<br />\nУчастники арт-форума «Байкальская палитра &#8212; 2014» были единодушны во мнении, что работа проекта была проведена на высоком организационном уровне и соответствовала тематике арт-форума. Весь спектр сервиса и услуг соответствовал мировым стандартам и локальным традициям, организаторами были созданы идеальные условия для творчества и выхода эмоций, налажены творческие связи, пути взаимодействия и сотрудничества, подготовлена уникальная арт-площадка в Байкальском регионе, позволяющая актуализировать арт-пространство и задавать тон в мире искусства. Гости форума благодарили всех тех, кто поддержал проект – Министерство культуры Российской Федерации, Министерство культуры Республики Бурятия и Правительство Республики Бурятия, – а также самих организаторов арт-форума – Национальный музей Республики Бурятия.<br />\nАлександра Митлянская, член Союза художников Москвы: &#171;Организация пленэра прошла на высшем уровне. Очень продумана была программа, маршрут. Все прошло без сбоев и организованно. Менялись впечатления, эмоции били ключом. Это большая заслуга кураторов проекта. Байкал меня впечатлил и вдохновил на работу. Я решила, что по окончании форума я останусь здесь еще на некоторое время. Скорее всего вернусь в Баргузинский район в с. Баянгол. Надеюсь, что через два года меня снова пригласят принять участие в форуме&#187;.<br />\nХотелось бы отметить партнеров проекта – ИФК «Метрополь», администрацию турбазы «Лукоморье» и гостиницы «Сибирь», Иволгинский дацан, администрацию ООПТ «Заповедное Подлеморье», администрацию МО «Баргузинский район» и Баргузинского краеведческого музея, БГТРК, сотрудников Музея истории и культуры старообрядцев и природного парка-музея, (с. Максимиха), ресторана «Алтаргана» и всех тех, кто оказал содействие в работе международного арт-форума «Байкальская палитра – 2014»</p>\n"}},"__N_SSG":true}