{"pageProps":{"data":{"exhibition":{"title":"Танка «Шагшива Сарасвати» на выставке «Три святыни буддизма России»","databaseId":20679,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2990-scaled-e1613448793301.jpg' rel='lightbox'><img width=\"320\" height=\"213\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2990-320x213.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2990-320x213.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2990-1024x683.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2990-768x512.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2990-1536x1024.jpg 1536w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2990-2048x1365.jpg 2048w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2990-100x67.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2990-240x160.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2990-scaled-e1613448793301.jpg 1000w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>Буддийская танка «Шагшива Сарасвати» мастера буддийской живописи Буддийской традиционной Сангхи России, заслуженного деятеля искусств, профессора Университета тибетологических исследований (Индия, Сарнатх) Александра Арамовича Кочарова.<!--more--></p>\n<p>Уникальная танка «Шагшива Сарасвати» Четырехрукая Белая Сарасвати (тиб. Янжима) – богини-покровительницы мудрости, знания, искусства, красоты и красноречия выполнена при поддержке Министерства культуры Республики Бурятия.</p>\n<p>По особому заказу Национального музея Республики Бурятия А.А. Кочаров написал и передал музею редкий иконографический образ Четырехрукой Белой Сарасвати, который пополнит бесценную коллекцию буддийского искусства музея.</p>\n<p>Справки по тел. 21-40-08</p>\n<p>Возрастные ограничения 0+</p>\n<p>Справка:</p>\n<p>Александр Арамович Кочаров – мастер буддийской живописи Буддийской традиционной Сангхи России, заслуженный деятель искусств, профессор Университета тибетологических исследований (Индия, Сарнатх).</p>\n<p>Обучался в целом ряде дацанов и монастырей России и Индии. В 1978–1988 годах − в Агинском дацане, в 1992 году закончил Институт буддийской живописи танка Его Святейшества Далай-ламы в Дхарамсале (Индия) с дипломом высшей категории, где обучался под руководством мастера Санге Ешей. В 1992–1993 годах учился в Намгьял монастыре – личном монастыре Далай-ламы. Затем изучал искусство рисования мандал в Дхарамсале и монастыре Гюдо. В 1980–1987 годах работал художником в Институте археологии РАН (Ленинград). Участвовал в экспедициях в Тыву и на Алтай. В 1987–1989 годах занимался проектами реставрации Агинского, Цугольского и Тамчинского дацанов. В 1990–1993 годах – консультант Музея изобразительных искусств в Бостоне (США). В 1994–2000 годах – заведующий кафедрой тибетского классического искусства Университета тибетологических исследований в Сарнатхе (Индия), член академического совета. Преподавал в Школе тибетской живописи Гималайской ассоциации культуры в Манали (Индия) и Университете штата Вирджиния (США). С 2007 года по настоящее время мастер буддийской живописи Буддийской традиционной Сангхи России.</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/IMG_2990.jpg"}},"muzeys":{"nodes":[{"databaseId":102,"name":"МУЗЕЙ ИСТОРИИ БУРЯТИИ"}]}}}},"__N_SSG":true}