{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":194,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1647,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":71,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":33,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":86,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":16079,"date":"2019-08-06T09:31:37","title":"Челлендж «Я в музее им. Сампилова»","excerpt":"<p>Фото в музее есть сейчас почти у каждого нашего посетителя. А если покопаться в архивах и поискать старые снимки?! Друзья! Мы уверены, что в ваших семейных фотоальбомах хранятся фотокарточки с выставок и вернисажей в музее им. Сампилова. А быть может, вы фотографировались на фоне здания музея? Или на снимках видны афиши выставок разных лет?&nbsp; В октябре художественный музей празднует 75-летие. К юбилею мы&nbsp; объявляем челлендж фотографий.&nbsp;Давайте вместе вспоминать, каким был &#171;сампиловский &#187; тогда &#8212; в далеком детстве или еще вчерашней юности. Отправляйте ваши фотографии на нашу почту&nbsp;info_muzeyrb@mail.ru и в социальных сетях. Ставьте&nbsp; #явмузеесампилова.&nbsp;Самых активных поощрим.&nbsp; На фотографиях: 1) сестры&nbsp;Аюна Алексеева, Эржена Гармажапова, Аюма Шагдурова у афиши выставки Даши-Нимы Дугарова (1987г.) и в 2012г. на том же месте; 2) Очир Шагдуров, 2014г.&nbsp; &nbsp;</p>\n","slug":"chellendzh-ya-v-muzee-im-sampilova","uri":"/2019/08/06/chellendzh-ya-v-muzee-im-sampilova/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/7Nx6HSpwv7E.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16066,"date":"2019-08-05T05:50:30","title":"Делегация Республики Корея в Национальном музее Бурятии","excerpt":"<p>Инвесторы проектов в Бурятии &#8212; Woo Taekwang, председатель Geo Group, Shin Jai Ho, председатель Sunjin Group, Kim Yong Mong, директор Корейского экспортно-импортного банка, Lee Keun Jai, председатель Saehan construction, Jun Eung Chul, президент KORAMCO Asset Trust посетили Музей истории Бурятии им. Хангалова. До посещения музея гости из Кореи встретились в Главой Республики Бурятия Алексеем Цыденовым и побывали на УУАЗ. В тактильной юрте Музея им. Хангалова гости узнали много нового и интересного об обычаях и традициях бурятского народа, а также примерили на себя несколько образов.</p>\n","slug":"delegaciya-respubliki-koreya-v-naciona","uri":"/2019/08/05/delegaciya-respubliki-koreya-v-naciona/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/izobrazhenie_viber_2019-08-03_11-25-42.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16014,"date":"2019-08-02T12:45:13","title":"Сундук с сокровищами, ведрами, кисточками… или сказ о том, как сотрудники музея съездили в «Дружбу»","excerpt":"<p>1 августа&nbsp; 2019г. сотрудники Национального музея Бурятии съездили в детский центр &#171;Дружба&#187;. В лагере отдыхают 160 детей из затопленных районов Иркутской области. Ребята в возрасте от 6 до 17 лет.&nbsp; Сотрудники музеев познакомили воспитанников с историей республики, обычаями, легендами. Известный всем экскурсовод Дмитрий Фролов и сотрудник&nbsp; Дарима Галданова провели занятие &#171;Тепло юрты на ладони&#187;. В течение часа они рассказывали о жизни бурятского народа, о традиционном жилище-юрте, беседовали с детьми.&nbsp; Во время рассказа доставали из &#171;волшебного&#187; сундука и показывали детям музейные предметы-новоделы. Их можно было потрогать и померить.&nbsp; Сотрудники Музея природы Вадим Никитин и Ульяна Нагаева познакомили ребят с историей возникновения озера Байкал, об его уникальности. А затем провели интересный мастер-класс по созданию памятной открытки в технике граттаж. Творческий процесс настолько увлек всех ребят, что те, кому не хватило мест за столами, создавали открытки на коленках. О гостеприимной Бурятии, скульптуре &#171;Мать-Бурятия&#187; Эрдэни Цыденова рассказали сотрудники Художественного музея Оюна Малгатаева и волонтер Эржена. После рассказа все слушатели взялись за кисточки и краски. За недолгое время у каждого участника был свой рисунок&nbsp; &nbsp;&#171;Мать Бурятия&#187;, выполненный при помощи трафарета и красок. Музей желает всем ребятишкам хорошего отдыха, набраться сил на благодатной земле солнечной Бурятии!</p>\n","slug":"sunduk-s-sokrovishhami-vedrami-kistochk","uri":"/2019/08/02/sunduk-s-sokrovishhami-vedrami-kistochk/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_5482.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16008,"date":"2019-08-02T12:19:39","title":"Рубрика «История одного экспоната»","excerpt":"<p>Национальный музей Бурятии совместно с газетой &#171;Буряад Yнэн&#187; начинает рубрику, рассказывающую о музейных экспонатах. И первым объектом внимания стало седло, использовавшееся у сойотского дархана Дэмбрэна Мунконова.&nbsp; Читать статью.&nbsp; &nbsp;</p>\n","slug":"rubrika-istoriya-odnogo-yeksponata","uri":"/2019/08/02/rubrika-istoriya-odnogo-yeksponata/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/sedlo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16005,"date":"2019-08-02T10:04:45","title":"«Буряад зураг»  Инны Нимаевой","excerpt":"<p>8 августа в 16 часов в Художественном музее им. Ц. С. Сампилова состоится торжественное открытие персональной выставки Инны Нимаевой. Инна Гомбоевна преподает сложный вид старобурятской живописи &#171;буряад зураг&#187;. После долгих лет забвения этот стиль сегодня только начинает путь возрождения и возвращения&nbsp; в культурное пространство Бурятии. Инна Нимаева обучает живописи в Санагинском филиале Закаменской ДШИ. С 2006 г. жизнь художника круто изменилась &#8212; судьбоносная встреча с будущим супругом &#8212; ламой Санагинского дацана «Даша Пунцоглин» &#8212; Львом Нимаевым и начало сотрудничества с буддийскими храмами. Инна Нимаева активно принимала участие в оформлении 8 ступ (субурганов) на селе. Ступа Калачакры высотой в 16&nbsp; метров была создана &nbsp;по ее проекту в 2007-2008 гг. Все барельефные и скульптурные работы этого проекта тоже ее заслуга. В разные годы ею были выполнены многие работы по росписи интерьеров дацана – алтаря, трона, задней части алтаря нового согчен-дацана. В 2015 г. Инна Нимаева закончила &nbsp;БГУ по специальности &#171;педагог дополнительного образования&#187;, разработала и защитила общеразвивающую программу дополнительного образования «буряад зураг». Сейчас она обучает &nbsp;по этой программе, постоянно внося изменения и совершенствуя. По признанию художницы очень помогают в этом направлении семинары-практикумы «Основы старобурятской живописи. Буряад зураг», ежегодно проводимые Республиканским центром народного творчества при сотрудничестве с преподавателем живописи Буддийского Университета &#171;Даши Чойнхорлийн&#187; Чимитом-ламой. «За пять лет учебы я получила полезные знания по технике выполнения танка, тонкостям создания тени и контуров (обводки). Также открыла разнообразие колористических решений в передаче тех или иных предметов или элементов пейзажа», &#8212; признается художник. Первая персональная выставка – это всегда повод подвести первые итоги, оценить значение многих событий и [&hellip;]</p>\n","slug":"buryaad-zurag-inny-nimaevoy","uri":"/2019/08/02/buryaad-zurag-inny-nimaevoy/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_6169.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15995,"date":"2019-08-01T05:08:30","title":"Виктория Печерникова в салоне-музее «Арт-Бэлиг»","excerpt":"<p>В Бурятском драматическом театре им. Х.&nbsp;Намсараева 30-го июля состоялась премьера «Тугшан. Знаменосец». Режиссером постановки выступила Виктория Печерникова (г. Москва).&nbsp; Это первый творческий опыт режиссера в Бурятии. Спектакль рассказывает о&nbsp;молодом человеке, который проходит через различные испытания в поисках родового знамени. В переводе с бурятского &#171;тугшан&#187; переводится как &#171;знаменосец&#187;. В пути ему открывается таинственный мир духов, он обретает друзей и встречает свою любовь. Спектакль о сложной взаимосвязи мира предков и реальной жизни, об уважении к традициям рода и поиске внутреннего Я.&nbsp; Виктория Печерникова осталась под большим впечатлением от выставки литографий Рене Магритта. После просмотра экспозиции режиссер заинтересовалась сувенирной продукцией &#8212; в магазине музея &#171;Арт-Бэлиг&#187; Виктория приобрела подарки для родных и друзей.&nbsp; Справка:&nbsp; Виктория Печерникова как режиссёр окончила курс Олега Кудряшова в&nbsp;ГИТИСе в&nbsp;2015&nbsp;году. Является первым стипендиатом премии Анатолия Эфроса, учреждённой театром «Et&nbsp;Cetera» (Москва). Ставила спектакли в&nbsp;московских театрах&nbsp;— «Гадюка» (театр «Сфера»), «Фалалей» и&nbsp;«Квадратура круга» (МТЮЗ), «Красная шапочка» (Театр на&nbsp;Таганке), «Дурочка и&nbsp;зэк» («Школа современной пьесы»), «Всё о&nbsp;женщинах» (Et&nbsp;Cetera), а&nbsp;также в&nbsp;Калужском областном драматическом театре («Гупёшка» и&nbsp;«Безымянная звезда»), Бийском драматическом театре («Фантазии Фарятьева»). В июле этого года список работ пополнился постановкой &#171;Тугшан&#187; (БГАТД им. Х.Намсараева).</p>\n","slug":"viktoriya-pechernikova-v-salone-muzee-a","uri":"/2019/08/01/viktoriya-pechernikova-v-salone-muzee-a/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/Bezymyannyy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15987,"date":"2019-07-30T11:38:54","title":"Национальный музей станет одной из остановок городских экскурсий","excerpt":"<p>&#171;Сборные экскурсии&#187; &#8212; проект под таким названием организовывают улан-удэнские гиды.&nbsp; Это неделя поездок по интересным местам, куда обычно вход не всегда доступен. Например, на кухню одной из городских пиццерий &#8212; участникам предложат пройти мастер-класс по готовке любимой всеми итальянской выпечки.&nbsp; Или поездка на нефритовую фабрику &#8212; увидеть готовые ювелирные украшения и познакомиться с процессом изготовления изделий из самого известного камня Бурятии.&nbsp; Что представляет из себя ритуал &#171;Чайная церемония&#187;? Об этом тоже готовы рассказать улан-удэнские&nbsp; экскурсоводы и коллеги из Музея истории города.&nbsp; Еще организаторы предлагают просто прогуляться по центру города &#8212; ведь часто в делах и заботах мы пробегаем по самым туристическим местам столицы Бурятии не осознавая, что и сами мало чего знаем о них. В маршрут включены Площадь Советов, Театральная площадь, Арбат, ул. Линховоина.&nbsp; А в нашем музее мы предлагаем горожанам и гостям столицы познакомиться с тремя выставками &#8212; это&nbsp;Первая персональная выставка Эрдыни Цыденова,&nbsp;Атлас Тибетской медицины,&nbsp;Антропология войны.&nbsp; Городские экскурсии пройдут с 7 по 13 августа. Зарегистрироваться можно на&nbsp;https://www.suuperguide.com/ Справки по тел.&nbsp;+79021603126, +79025647932 Viber, Whatsapp, Telegram</p>\n","slug":"nacionalnyy-muzey-stanet-odnoy-iz-os","uri":"/2019/07/30/nacionalnyy-muzey-stanet-odnoy-iz-os/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/CFJXb1epxv8.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15970,"date":"2019-07-29T12:10:08","title":"Отзывы наших посетителей","excerpt":"<p>Гости и жители нашей республики очень любят делиться своими впечатлениями в книге пожеланий и отзывов музея. Предлагаем вам ознакомиться с ними. Итак, за летние месяцы наш музей посетили туристы из Монголии, Японии, Кореи, Франции, США и российских городов. Посетители остаются в восторге от &#171;Атласа тибетской медицины&#187; &#8212; выставки, показывающей страницы уникального собрания. Отмечают и мастерство наших экскурсоводов.&nbsp; &nbsp;</p>\n","slug":"otzyvy-nashikh-posetiteley","uri":"/2019/07/29/otzyvy-nashikh-posetiteley/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/izobrazhenie_viber_2019-07-29_16-30-12.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15963,"date":"2019-07-29T09:33:00","title":"Новоселенгинский музей декабристов посетили участники XIV Всероссийской экспедиции молодежи «В потомках наше имя отзовется»","excerpt":"<p>Целью экспедиции является посещение памятных мест, связанных с историей декабристов и их потомков, что несомненно способствует патриотическому и духовно-нравственному воспитанию молодежи.&nbsp; Участниками экспедиции являются школьники 5-11 классов г. Новосибирск, МБОУ СОШ №155 г. Новосибирск, МБОУ СОШ №189 г. Новосибирск, МБОУ СОШ №50 г. Улан –Удэ, МБОУ Новоселенгинская СОШ, МБОУ СОШ № 92 с. Гусиное Озеро, а также представители ООО «Новосибирского пушкинского общества», декабристской комиссии Союза краеведов России г. Москва и потомки декабриста Н. А . Бестужева.&nbsp; Для гостей была представлена анимационная программа «Бивак. Бородино», «Чай по-Бестужевски» и знакомство с экспозициямий музея.</p>\n","slug":"novoselenginskiy-muzey-dekabristov-5","uri":"/2019/07/29/novoselenginskiy-muzey-dekabristov-5/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/IMG_20190727_100706.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15958,"date":"2019-07-29T09:06:30","title":"Александр Гунзенов передал в дар Национальному музею Бурятии свои работы","excerpt":"<p>Выставка «Шаг с Востока» Александра Гунзенова проработала в Улан-Удэ с 11 июля. Художник, много лет проживающий в г. Владивосток, представил более 60 живописных и 15 графических работ.&nbsp; Работы Александра Гунзенова наполнены буддийским мироощущением, особым национальным колоритом, основанным на знании цветовой символики, традиций стенописи, мотивов народного бурятского искусства. Особой частью творчества Александра Гунзенова является портретный жанр. В нем художник работает в живописи и графике и вне зависимости от материала, к которому он прибегает, его портреты отличаются особым психологизмом, выразительностью образа, схваченным характером модели.&nbsp; В фонды Художественного музея им. Сампилова поступили две работы живописца — картина «Под знаком луны» (2015г.) и графическое изображение Хамбо Ламы Даши-Доржо Этигилова.&nbsp; Экспозиция работ Александра Гунзенова переместится в г. Иркустк. Ознакомиться с выставкой можно с 8 августа в Музее-усадьбе В.П. Сукачева по ул. Декабрьских Событий, 112б.</p>\n","slug":"aleksandr-gunzenov-peredal-v-dar-naci","uri":"/2019/07/29/aleksandr-gunzenov-peredal-v-dar-naci/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/IMG_5369.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15946,"date":"2019-07-29T06:30:29","title":"Кочевник Зорикто Доржиев","excerpt":"<p>25-26 июля известный бурятский художник Зорикто Доржиев в центре Улан-Удэ провел замечательную акцию по созданию объекта стрит-арта в переулке поэта Намжила Нимбуева. Художник на стене нарисовал одну из своих картин в виде иллюстрации к стихам поэта. Зорикто сразу стал героем множества публикаций и репортажей в социальных сетях и передач на телеканалах. До этого долго не было слышно о Зорикто Бальжинимаевиче. А он тем временем активно работал на престижных мировых арт-площадках. И сейчас его работы, к примеру, представлены в Брюсселе в Центре изящных искусств BOZAR на выставке «Двенадцатый часовой пояс: путевые заметки из России», а также в персональной экспозиции на всемирно известной венецианской биеннале. &nbsp; Это NEMOSKVA В Брюссель Зорикто Доржиев попал благодаря экспертам платформы развития современного искусства NEMOSKVA. В 2018 году NEMOSKVA проводила передвижной международный симпозиум по Транссибу в 13-ти российских городах, включая Улан-Удэ. По сути же, это был отбор новых имен современного искусства. Тогда в Бурятию благодаря поддержке республиканского Министерства культуры приехали европейские эксперты.&nbsp; 1 сентября 2018 года в рамках проекта в Национальной библиотеке Бурятии прошла дискуссия на тему «Художники без границ» и лекция «Искусство XXI века: путеводитель и советы». Ее модераторами были независимый куратор выставок современного искусства Александр Буренков и директор Национального музея РБ Татьяна Бороноева. Лекцию о современном искусстве прочитала директор Центра современного искусства г. Софии (Болгария) Яра Бубнова. Справка: NEMOSKVA&nbsp;инициирован в 2017 году как стратегический проект развития современной культуры в российских регионах на период с 2018 по 2022 год. Его разработал Государственный центр современного искусства в составе РОСИЗО при поддержке Министерства культуры РФ. Цель – развитие [&hellip;]</p>\n","slug":"kochevnik-zorikto-dorzhiev","uri":"/2019/07/29/kochevnik-zorikto-dorzhiev/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/IMG_7468-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15938,"date":"2019-07-25T05:31:02","title":"От гуннов до наших дней. Выставка «Антрополгоия войны» продлится до 11 августа","excerpt":"<p>Более 300 экспонатов с мест сражений, походов, боевых действий. От межплеменных войн периода хунну&nbsp; вокруг Байкала до участия воинов из Бурятии в вооруженных конфликтах в XXI веке.&nbsp; Кроме того, выставка поможет узнать об участии наших земляков в Русско-Японской и Первой мировой войнах, конфликте на острове Даманский, в боевых действиях в Афганистане и на Северном Кавказе. Опытные экскурсоводы расскажут о военном искусстве и вооружении хунну, монголов, казаков, Селенгинского пехотного полка, а также о геополитическом контексте важнейших эпизодов военной истории России. В интерактивной зоне выставки можно подержать в руках макеты боевого оружия и примерить военную форму.&nbsp; Выставка организована совместно с&nbsp;музеями Бурятского научного центра, истории ФСБ РФ по РБ, общества «Верхнеудинская казачья станица», общественными организациями ветеранов Чечни и Афганистана, Республиканским военно-патриотическим поисковым отрядом «Рысь», впервые представляет уникальные документы и фотографии по истории Забайкальского казачьего войска, Гражданской войны и иностранной интервенции в Забайкалье, Бурятского кавалерийского дивизиона.</p>\n","slug":"ot-gunnov-do-nashikh-dney-vystavka-antr","uri":"/2019/07/25/ot-gunnov-do-nashikh-dney-vystavka-antr/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/IMG_1922.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15928,"date":"2019-07-24T11:36:21","title":"Что носили 100 лет назад ваши соплеменники?","excerpt":"<p>Национальный музей Бурятии спешит представить серию открыток &#171;Бурятский традиционный костюм&#187;.&nbsp; В 2017г. наши сотрудники вместе с этнографами Бурятии выпустили большой фотоальбом. В нем мы показали, какую одежду,&nbsp; обувь, головные уборы, украшения носили представители разных бурятских родов столетие назад. Научные аннотации с подробными этническими картами, историей развития костюма и традиционной символики, отреставрированными экспонатами и старинными фотографиями рассказывают много интересного. Полный ансамбль нарядов&nbsp; эхиритов, булагатов, сартулов, цонголов, хори и хонгоодоров теперь можно увидеть и в открытках. На 21 странице запечатлены женские и мужские, летние и зимние, нарядные и бытовые варианты одежды.&nbsp; В создание фотоальбома большой вклад внесли сотрудники музея во главе с директором Т.А. Бороноевой, а также ведущие ученые-этнографы региона – Баир Нанзатов &#8212; к.и.н., с.н.с. Института монголоведения, буддологии и тибетологии РАН; Дарима Николаева &#8212;&nbsp; д.и.н., зав. кафедрой ВСГИК, Станислав Болхосоев &#8212; к.и.н., доцент ВСГИК; Вячеслав Урбазаев &#8212; фотограф-художник, член Союза художников России; Наталья Улзытуева &#8212; художник-дизайнер, член Союза художников России. Приобрести открытки можно в магазине музея &#171;Арт-Бэлиг&#187; по адресу ул.&nbsp;Куйбышева, 29.&nbsp;Приглашаем к сотрудничеству магазины и библиотеки.&nbsp; Телефоны: 8 (9021) 67-70-97&nbsp;—&nbsp;заведующий салона 8 (3012) 21-44-88 — сотрудники музея Е-mail: artbelig@mail.ru</p>\n","slug":"chto-nosili-100-let-nazad-vashi-soplemenni","uri":"/2019/07/24/chto-nosili-100-let-nazad-vashi-soplemenni/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/IMG_5233.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15924,"date":"2019-07-24T06:17:23","title":"Ариг Ус: «Улан-удэнцам представили выставку картин в стиле сверхреализма»","excerpt":"<p>О магическом реализме глазами&nbsp;Рене Магритт&nbsp;теле-сюжет.&nbsp; Что не картина, то ребус или магический реализм глазами&nbsp;Рене Магритт. Выставка работ бельгийского художника открылась в&nbsp;Бурятии. 50 картин выполненных в стиле сверхреализма. Это направление известно неоднозначным поведением его последователей. Одни успевали переносить на холст свои сны, другие галлюцинации, третьи пьяный бред. А Рене Магритт предпочитал копаться в глубине подсознания. И выуживал из него то, что каждый может понять по-своему. В этом все «Вероломство образов» Рене Магритт. Татьяна Базарова, заведующая художественным центром музея им. Сампилова:&nbsp;У каждого из нас может быть разный взгляд. Поэтому в работах очень много таких приемов как картина в картине. Если бы он не был художником, считается что он был бы, наверное, прекрасным иллюзионистом. Потому что каждая его работа, она полна загадок. Сам художник при жизни позиционировал себя сыном человеческим. Ничем не лучше других. Такой же человек в котелке &#8212;&nbsp; герой самых известных его картин, который ставит перед собой и толпой яблоко раздора. Вообще, человек в котелке – это один из излюбленных образов Рене Магритта. Он и сам носил всю жизнь котелок. И здесь мы можем тоже увидеть его фотографии на этой выставке. Он сам вел жизнь достаточно скромную. И поэтому зачастую его герои обычные жители. &nbsp; Влюбленные с занавеской на глазах, не способные разглядеть даже недостатки своего возлюбленного. Или просто красивая женщина, за внешним лоском которой не видно человеческого лица. Творения Рене Магритт горожане могут оценить в музее Сампилова. Выставка пробудет в&nbsp;Бурятии&nbsp;до 15 сентября. Артемий Ушаков, Батор Халматов</p>\n","slug":"arig-us-ulan-udyencam-predstavili-vyst","uri":"/2019/07/24/arig-us-ulan-udyencam-predstavili-vyst/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/arig-us-magritt.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":15907,"date":"2019-07-23T06:12:38","title":"Эмчи-ламы на «Атласе тибетской медицины»","excerpt":"<p>22 июля 2019г. впервые в Улан-Удэ собрались эмчи-ламы, чтобы обсудить возможности развития уникальных методов врачевания наряду с традиционной медициной. Инициатором и организатором конференции стал межрегиональный общественный &#171;Союз эмчи-лам&#187;. Международная научно-практическая конференция &#171;Взаимодействие традиционных медицинских школ российско-китайско-монгольского трансграничья&#187; объединила представителей Китая, Монголии, Алтая, Калмыкии, Тывы, Санкт-Петербурга и Москвы.&nbsp;</p>\n","slug":"yemchi-lamy-na-atlase-tibetskoy-medicin","uri":"/2019/07/23/yemchi-lamy-na-atlase-tibetskoy-medicin/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/IMG_5179.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15887,"date":"2019-07-23T05:30:06","title":"Участники инклюзивного форума в музее","excerpt":"<p>23-24 июля 2019 г. в Улан-Удэ проходит Байкальский инклюзивный форум &#171;Универсальная доступность&#187;. 20 экспертов с инвалидностью и без, из разных регионов России, а также Израиля, обсуждают проблемы доступности в транспортной, архитектурной среде, в сфере услуг и образования. Организаторы форума &#8212; бурятское &#171;Общество без барьеров&#187;.&nbsp; Внедрение инклюзивной среды в учреждения культуры Бурятии началось несколько лет назад. Одним из первых в этом деле стал наш музей. В 2016г. Художественный музей им. Сампилова появились уличные и внутренние пандусы для колясочников, а также специально оснащенная уборная. Потому посещение музея в программе инклюзивного форума было обязательным. Цель &#8212; не только знакомство с выставками, но и положительным опытом работы бурятских общественников с музеями. Так, гости посетили Художественный музей им. Сампилова и Музей истории Бурятии им. Хангалова, а также увидели обновленный Музей природы Бурятии.&nbsp; Форум проходит&nbsp;в рамках реализации проекта &#171;Качество доступности&#187;, с использованием гранта Президента Российской Федерации на развитие гражданского общества,&nbsp; проходит .&nbsp;</p>\n","slug":"uchastniki-inklyuzivnogo-foruma-v-muze","uri":"/2019/07/23/uchastniki-inklyuzivnogo-foruma-v-muze/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/izobrazhenie_viber_2019-07-22_18-37-59.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15879,"date":"2019-07-22T07:54:50","title":"«Информ полис»: В Улан-Удэ открылась уникальная выставка всемирно известного сюрреалиста","excerpt":"<p>В Улан-Удэ 19 июля в Художественном музее им. Ц.С. Сампилова впервые открылась выставка&nbsp;«Рене Магритт. Вероломство образов». На ней представлены практически все существующие литографии бельгийского мастера – 50 работ из частных коллекций. Корреспондент infpol.ru побывала на открытии выставки и узнала, как редкие в России произведения прибыли в музей Бурятии. Работы художника представила нам Татьяна Базарова, заведующая художественным центром музея. Она рассказала, что представленные на выставке работы собраны и принадлежат компании «Арт-Центр» из Санкт-Петербурга, с которым музей работает на протяжении пяти лет. &#8212; На выставку Рене Магритта мы подали заявку в «Арт-Центр» три года назад, и вот в этом году она добралась до Улан-Удэ. Считается, что у российских коллекционеров нет его работ, поэтому и выставки проходят реже, &#8212; сказал Татьяна Базарова. – Художника считали сюрреалистом, как и Сальвадора Дали, но Магритт со временем отошел от этого стиля и назвал свои работы «магическим реализмом», так как они оставляют много вопросов, имеют много загадок. Его поклонники считают, что если бы он не стал художником, то стал бы прекрасным фокусником. Напомним, в Улан-Удэ уже проходили выставки «Арт-Центра», такие как «Сальвадор Дали. Тайнопись», «ПИН-АП. Девушки с обложки», «100 Чудес Света», «Линия любви. Эротизм в творчестве великих мастеров XX века», «Титаник. 100 лет истории» и «Paris, Paris…» Анри де Тулуз-Лотрек. «Моя живопись &#8212; это видимые образы,&nbsp;которые ничего не&nbsp;скрывают… они пробуждают тайну. И&nbsp;когда люди видят одну из&nbsp;моих картин,&nbsp;они задают себе простой вопрос: «Что это значит»? Это ничего не&nbsp;значит,&nbsp;потому что тайна тоже ничего не&nbsp;значит,&nbsp;это не познаваемо»,&nbsp;&#8212; говорил Рене Магритт. Во время просмотра работ мастера, жители Бурятии могут познакомиться с [&hellip;]</p>\n","slug":"inform-polis-v-ulan-udye-otkrylas-uni","uri":"/2019/07/22/inform-polis-v-ulan-udye-otkrylas-uni/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/polis.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":15875,"date":"2019-07-22T07:42:09","title":"«Ариг Ус»: В Улан-Удэ открылась выставка автора скульптуры «Мать Бурятия»","excerpt":"<p>Его работы украшают город, но признание и широкую огласку получили лишь после смерти автора. Смотреть сюжет&nbsp;</p>\n","slug":"arig-us-v-ulan-udye-otkrylas-vystavka","uri":"/2019/07/22/arig-us-v-ulan-udye-otkrylas-vystavka/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/arig-uss.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":15872,"date":"2019-07-19T09:40:41","title":"ГТРК Бурятия о выставке Эрдэни Цыденова","excerpt":"<p>Он родился в улусе Янгажино близ села Оронгой Иволгинского района. В Оронгойской долине, подарившей миру множество мастеров буддийской скульптуры, в многодетной семье он провел свои молодые годы. Смотреть сюжет. &nbsp; &nbsp;</p>\n","slug":"gtrk-buryatiya-o-vystavke-yerdyeni-cydeno","uri":"/2019/07/19/gtrk-buryatiya-o-vystavke-yerdyeni-cydeno/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/bgtrk-cydenov.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":15867,"date":"2019-07-19T09:36:15","title":"Тивиком: «В Художественном музее им. Сампилова открылась первая выставка, посвящённая Эрдэни Цыденову»","excerpt":"<p>Помимо всем известного памятника &#171;Мать-Бурятия&#187;, скульптор создал множество произведений, которые украшают республику по сей день.&nbsp; &nbsp; Большинство из этих экспонатов сделаны из гипса, бронзы, чугуна, кованой меди, песчаника и шамота. На показ зрителей представлены около 14 работ мастера. На открытие выставки пришло много родственников именитого скульптора Эрдэни Цыденова. Одна из них старшая дочь. Говорит, что отец ей запомнился скромным и рабочим человеком.&nbsp; &nbsp; Смотреть сюжет &nbsp;</p>\n","slug":"tivikom-v-khudozhestvennom-muzee-im-sa","uri":"/2019/07/19/tivikom-v-khudozhestvennom-muzee-im-sa/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/tivikom-cydenov.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":15864,"date":"2019-07-19T09:23:37","title":"Статья о посещении Жадо Ринбоче Национального музея в газете «Новая Бурятия»","excerpt":"<p>12 июля в Национальном музее Бурятии досточтимый Жадо Тулку Ринпоче вместе с ламами из Индии и Монголии посетил уникальную выставку «Атлас тибетской медицины», которая проходит в Национальном музее Республики Бурятия. Читать&nbsp;статью.</p>\n","slug":"statya-o-poseshhenii-zhado-rinboche-nacio","uri":"/2019/07/19/statya-o-poseshhenii-zhado-rinboche-nacio/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/zhado-novaya-bur.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15854,"date":"2019-07-18T12:41:14","title":"Представители Национального музея Бурятии приняли участие в конференции в Монголии","excerpt":"<p>16-17 июля руководитель Национального музея Республики Бурятия Татьяна Бороноева и ученый секретарь музея Арюна Бальжурова по приглашению Объединенного музея Селенгинского аймака Монголии приняли участие в международной научно-практической конференции «Чайный путь и музейное сотрудничество». Конференция проходила в г. Алтан Булаг Селенгинского аймака Монголии и была приурочена к 290-летию со дня основания г. Маймачен, торгового города-спутника Кяхты, главного форпоста «Великого чайного пути». Одним из авторитетных участников конференции была г-жа Дашдендев Бумаа, доктор исторических наук, председатель Международного совета музеев Монголии (ИКОМ Монголии), прибывшая из Национального музея Монголии. Она рассказала об истории Маймачена, на месте которого в настоящее время расположен Алтан Булаг, а также о коллекции предметов Чайного пути из Маймачена. В ходе конференции директор Национального музея РБ Татьяна Бороноева представила доклад «Великий чайный путь» – как одно из приоритетных направлений международного музейного сотрудничества Национального музея Республики Бурятия». 16 июля в рамках круглого стола, на котором подводились итоги конференции, было принято решение о дальнейшем сотрудничестве между Объединенным музеем Селенгинского аймака и Национальным музеем Бурятии. Директор Объединенного музея Селенгинского аймака г-н Лувсандагва Бямбаа отметил, что проект развития Чайного пути это прекрасная возможность для развития сотрудничества двух музеев. Было решено подписать соглашение о музейном сотрудничестве между двумя музеями. Планируется, что подписание соглашения пройдет в августе 2019 года, когда в Улан-Баторе на базе Национального музея Монголии будет проходить совместная выставка двух музеев, посвященная 80-летию событий на Халхин-голе. На выставке будут представлены редкие фотографии и документы из коллекции Национального музея РБ и Государственного архива РБ.&nbsp; &nbsp; &nbsp;</p>\n","slug":"predstaviteli-nacionalnogo-muzeya-b","uri":"/2019/07/18/predstaviteli-nacionalnogo-muzeya-b/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/IMG_20190718_160100_resized_20190718_042612030.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15811,"date":"2019-07-18T11:59:00","title":"Фоторепортаж с открытия выставки Эрдэни Цыденова","excerpt":"<p>Сегодня, 18 июля 2019г. в Художественном музее им. Сампилова открылась выставка первого бурятского академического скульптора, автора монумента &#171;Мать-Бурятия&#187; Эрдэни Дамбаевича Цыденова. Скульптуры-портреты, макеты статуй, фотографии работ автора увидели родные и близкие художника, земляки, официальные лица.&nbsp; С приветственными словами выступили Начальник отдела музейного, библиотечного дела и народных художественных промыслов Министерства культуры Бурятии Баярма Айсуева, депутат Народного Хурала Валерий Доржиев, глава Иволгинского района Виктор Очиров, глава сельского поселения «Оронгойское» Жамсо Цыренжапов.&nbsp; Первую персональную выставку Эрдэни Цыденова &#8212; в этом году ему исполнилось бы 85 лет &#8212; открыли дочь&nbsp; художника – Надежда Уланова и зять Джейран Уланов.&nbsp; Об Эрдэни Цыденове близкие и друзья Выставка проработает до 18.08.2019г.&nbsp;</p>\n","slug":"fotoreportazh-s-otkrytiya-vystavki-yerd","uri":"/2019/07/18/fotoreportazh-s-otkrytiya-vystavki-yerd/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/IMG_4877.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15799,"date":"2019-07-17T11:24:41","title":"Выставка памяти скульптора, Народного художника Бурятской АССР Эрдэни Цыденова","excerpt":"<p>Столица Республики Бурятия встречает своих горожан и гостей величественной монументальной скульптурой «Мать Бурятия» (другое название «Гостеприимная Бурятия»). Сегодня она стоит на возвышенности и хорошо просматривается с Селенгинского моста. Приветствуя, она держит на ладонях хадак &#8212; буддийский символ гостеприимства, чистоты, почтения и благопожелания, освящает и благословляет многолюдный город Улан-Удэ и его гостей. Автор этого удивительного памятника с ярким национальным колоритом – Народный художник Бурятии Цыденов Эрдэни Дамбаевич. Первый профессиональный скульптор Бурятии, получивший академическое образование (ЛВХПУ имени В.И.Мухиной, Ленинград),он работал в разных видах пластического искусства и оставил непревзойденные классические образцы. В них гармонично сочетаются европейский академический стиль с душой бурятского народа. История самого известного памятника Эрдэни Цыденова началась в конце 1960-х годов, когда художник вырезал из кедра одну из первых станковых скульптур – портрет девушки – современницы. Она сразу привлекла внимание художников, специалистов и зрителей профессионализмом, теплотой, душевностью и красотой, демонстрировалась на многих выставках разного уровня (от республиканских до международных). Художник искал обобщённый образ бурятской красавицы и создал женские портреты в разные годы в разных материалах &#8212; шамот 1974, металл &#8212; 1980. Родственники рассказывали, как Эрдэни Дамбаевич однажды очень долго уговаривал одну студентку позировать ему. Девушка стеснялась и отказывалась, однако впоследствии у Цыденова все же появилась работа &#171;Студентка&#187;. Другая скульптура носит название &#171;Сэсэгма&#187;. В 1980 году в гипсе он изваял статую более трех метров высотой и с размахом хадака в руках. Эта скульптура «Мать Бурятия» поступила в фонды Художественного музея имени Ц.С.Сампилова&nbsp; в&nbsp; 1984 году. Позже Эрдэни Дамбаевич должен был перевести ее в материал. Но уже в 2000-х годах в бронзу ее [&hellip;]</p>\n","slug":"vystavka-pamyati-skulptora-narodnog","uri":"/2019/07/17/vystavka-pamyati-skulptora-narodnog/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15797,"date":"2019-07-17T10:59:04","title":"О выставке Чингиза Шенхорова","excerpt":"<p>Персональная выставка Чингиза&nbsp;Бадмаевича&nbsp;Шенхорова, заслуженного художника Российской Федерации, действительного члена Российской академии художеств проходила в Художественном музее имени Ц.С.Сампилова с 14 июня по 14 июля 2019 года. Это была первая экспозиция за последнее десятилетие, где автор представил не только живописные и графические произведения, но и скульптуру. Художник назвал вернисаж «Поток сознания», как способ творческого осмысления и отражения действительности. В одном пространстве соединились разные методы художественного выражения&nbsp;&nbsp; авторских размышлений, эмоций и эстетических переживаний. Реалистическое&nbsp;видение&nbsp;окружающего мира гармонично переплеталось с мифологическим сознанием, переходящим&nbsp;в символические образы, что является концептуальной&nbsp;основой&nbsp;выставки. На экспозиции было представлено 82 живописных полотна, 42 графических листа и 10 скульптур. В тематическом разнообразии экспозиции можно выделить несколько жанровых разделов: исторический, мифологический, реалистический пейзаж горной Тунки, а также символическое выражение философских размышлений художника о мире, космосе, окружающем пространстве. Художник родился в 1948 году в селе Далахай Тункинского района Бурятии в семье потомственного кузнеца. Дарханы-кузнецы &#8212; особая каста бурятского родового общества &#8212; отличались сильной творческой энергетикой. По бурятской традиции художественные таланты во всех видах искусства, особенно в рукотворных, генетически наследуется и передаются из поколения в поколение в дарханских&nbsp; родах. Поклонение силам природы, магические обряды &#8212; та духовная среда, в которой формировалась восприимчивая натура будущего художника. С детства он впитал напевные сказания улигершинов о богах &#8212; покровителях обетованной Тункинской земли, о могучих воинах &#8212; героях, окаменевших в Саянских гольцах. В 1978 году Ч. Шенхоров окончил Ленинградский (Санкт-Петербургский) институт живописи, скульптуры и архитектуры имени И.Е.Репина (бывш. Императорская Академия художества). Получив блестящее академическое образование, художник вернулся в Бурятию. Молодой выпускник увлеченно начал работать в жанре классического пейзажа. Наблюдая [&hellip;]</p>\n","slug":"o-vystavke-chingiza-shenkhorova","uri":"/2019/07/17/o-vystavke-chingiza-shenkhorova/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/IMG_4136.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":77,"page":20},"__N_SSG":true}