{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1743,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":10480,"date":"2017-11-17T12:43:15","title":"[:ru]Новая передвижная выставка «Самоцветы Бурятии»[:]","excerpt":"<p>[:ru]Музей природы Бурятии представил новую передвижную выставку &#171;Самоцветы Бурятии&#187; Выставка показывает разнообразие  драгоценных, полудрагоценных и поделочных камней, историю их освоения. Экспонаты выставки &#8212; натуральные образцы минералов из  недр нашей республики. На основе выставки разработан музейный урок «Путешествие в страну самоцветов». В программе просмотр презентации,  познавательная игра «Найди самоцвет», показ украшений из «волшебного  сундучка» и многое другое. Приглашаем погрузиться в завораживающий мир самоцветов! Продолжительность- 40 мин. Стоимость – 80-100 р.  в зависимости от количества детей. Заявки принимаются по тел- 21-41-49, 21-77-23 [:]</p>\n","slug":"novaya-peredvizhnaya-vystavka-samocvet","uri":"/2017/11/17/novaya-peredvizhnaya-vystavka-samocvet/","img":"http://muzeyrb.ru/wp-content/uploads/2017/11/nE4sjOCAFaE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10456,"date":"2017-11-15T08:13:12","title":"[:ru]Выставка Владимира Поспелова откроется в Художественном музее[:]","excerpt":"<p>[:ru]24 ноября в 16.00 в Художественном музее имени Ц.С. Сампилова откроется юбилейная персональная выставка одного из ведущих художников Бурятии Владимира Поспелова под названием «Всадники вечности». Заслуженный художник Бурятии, член союза художников России Владимир Георгиевич Поспелов родился в 1957 году в селе Новоселенгинске. В 1981 году закончил Иркутское училище искусств, а в 1989 году Дальневосточный государственный педагогический  институт искусств, факультет живописи. После успешного окончания института вернулся в родную Бурятию и начал работу в художественно – производственных мастерских союза художников Бурятии. Активно  начал творческую деятельность, участвуя в различных выставках зонального и  российского уровня. Занимался преподавательской деятельностью, работал заведующим кафедрой декоративно &#8212;  прикладного искусства в Восточно – Сибирской  Государственной академии  культуры и искусства. Многие его ученики успешно закончили художественные ВУЗы и стали известными художниками &#8212; это Доржиев Зорикто,  Рабжаева Виктория, Константин Карлов и другие. Владимир Поспелов активно работает в различных жанровых направлениях, будь то портрет, пейзаж, натюрморт или сюжетно-тематическая картина. Активное самовыражение его живописный талант находит в написании пейзажных образов родного края. Взгляд художника прельщают и скромные лирические уголки природы, и панорамные виды эпически объемного, симфонического звучания в сменяемых состояниях разных времен года. Нередко автор вводит в образную структуру пейзажа анималистические, архитектурные и жанровые мотивы. Органически слитные с его внутренней аурой, они дополняют естественную картину природного, сельского или городского ландшафта своеобразием одушевленных и предметных форм. Все творчество Владимира Поспелова пронизано неугасаемой любовью к родной селенгинской земле, питающей своими корнями многие поколения проживающих здесь и творящих ее славу людей. Все, что делает художник, так или иначе, исходит из неиссякаемого духовного источника его малой родины. [&hellip;]</p>\n","slug":"10456","uri":"/2017/11/15/10456/","img":"http://muzeyrb.ru/wp-content/uploads/2017/11/listovka.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10439,"date":"2017-11-15T05:58:00","title":"[:ru]14 ноября 2017 г в п. Нижний Убукун Селенгинского района торжественно открыли Дом культуры, музей-библиотеку и мемориальную доску.[:]","excerpt":"<p>[:ru]14 ноября 2017 г в п. Нижний Убукун Селенгинского района торжественно открыли Дом культуры, музей-библиотеку и мемориальную доску. &nbsp; В Доме культуры открылся музей-библиотека, в котором бережно будут хранить память о героях-земляках, защищавших Родину в годы Великой отечественной войны. В честь открытия, директор Национального музея Республики Бурятия Татьяна Бороноева подарила новому учреждению культуры республики печатную продукцию музея, 5 фоторабот из цикла &#171;Семейская старина&#187; и информационный контент &#171;Герои войны&#187;. На фасаде Дома культуры открыли мемориальную доску земляку, заслуженному работнику физической культуры республики Бурятия, одному из первых мастеров спорта СССР по стрельбе из лука, призеру чемпионата Сибири и Дальнего Востока, чемпиону России Бальчинову Батожапу Цыреновичу. [:]</p>\n","slug":"14-noyabrya-2017-g-v-p-nizhniy-ubukun-selengins","uri":"/2017/11/15/14-noyabrya-2017-g-v-p-nizhniy-ubukun-selengins/","img":"http://muzeyrb.ru/wp-content/uploads/2017/11/9R3SEv3WSQQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10430,"date":"2017-11-14T08:50:41","title":"[:ru]Бесплатная экскурсия на выставке Даши Намдакова «Байкал. Преображение»[:]","excerpt":"<p>[:ru]Спешим порадовать любителей искусства! Начиная с 17 ноября, каждую пятницу в 16.00 ч. на выставке ювелирного искусства Даши Намдакова &#171;Байкал. Преображение&#187; будут проходить бесплатные экскурсии. Нужно лишь купить входной билет к началу экскурсии. Справки по телефону 21-40-08. [:]</p>\n","slug":"besplatnaya-yekskursiya-na-vystavke-dash","uri":"/2017/11/14/besplatnaya-yekskursiya-na-vystavke-dash/","img":"http://muzeyrb.ru/wp-content/uploads/2017/11/PA240054_1920.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10422,"date":"2017-11-14T06:32:31","title":"[:ru]Выставка «Посмотри, как хорош мир, в котором ты живешь!» откроется в Музее истории Бурятии[:]","excerpt":"<p>[:ru]В рамках цикла мероприятий «300 лет на страже закона и правопорядка» Национальный музей Республики Бурятия совместно с Музеем истории МВД по Республике Бурятия открывает фотовыставку подполковника милиции в отставке Бурякова Николая Васильевича «Посмотри, как хорош мир, в котором ты живешь!». После службы в органах внутренних дел Николай Васильевич длительное время работал инспектором Республиканского агентства лесного хозяйства и Бурприроднадзора, объездил все уголки нашей республики. Представленные на  выставке работы – это гимн неповторимой красоте природы нашей республики. По мнению автора фотовыставки, в настоящее время с экологией связаны отрицательные явления: повсеместное загрязнение окружающей среды, вырубка леса, пожары и многое другое. Своими работами Николай Буряков призывает нас в наше непростое компьютерное и виртуальное время остановиться, сбавить ход, прислушаться к звукам природы, полюбоваться цветущими лугами. Любой человек, общаясь с природой, становится лучше, добрее ко всему окружающему и это способствует снижению различного вида правонарушений. Автор выражает искреннюю уверенность, что большая ответственность и задача взрослого поколения перед подрастающим  – сохранить природу в первозданном виде. Открытие выставки состоится 17 ноября в 15 .00 в Музее истории Бурятии по адресу: г. Улан-Удэ, ул. Профсоюзная, 29. Телефон для справок: 21-40-08 [:]</p>\n","slug":"vystavka-posmotri-kak-khorosh-mir-v-kot","uri":"/2017/11/14/vystavka-posmotri-kak-khorosh-mir-v-kot/","img":"http://muzeyrb.ru/wp-content/uploads/2017/11/Fv8tQW5N4lY.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10415,"date":"2017-11-14T04:43:57","title":"[:ru]Выставка-конкурс «Отражение» открылась в Художественном музее им. Ц.С. Сампилова[:]","excerpt":"<p>[:ru]15 ноября 2017 г в Художественном музее им. Ц.С. Сампилова открылась традиционная выставка-конкурс работ учащихся школ искусств Республики В этом году представлены работы 181 учащихся и преподавателей  следующих Детских школ искусств: Детская художественная школа им. Р.С. Мэрдыгеева, ДШИ №3, ДШИ №5, ДШИ №8 г. Улан- Удэ, Кяхтинская ДШИ, Гусиноозерская ДШИ, Северобайкальская ДШИ, Селенгинская ДШИ, Музыкально-гуманитарный лицей им. Д.Аюшеева, Иволгинская ДШИ им. Г.-Д. Дашипылова, Закаменская ДШИ, Петропавловская ДШИ, Сосново-Озерская ДШИ, Кабанская ДШИ, Каменская ДШИ, ДШИ им. Б. Ямпилова при Колледже искусств. Экспонируется 230 работ, исполненные в  разнообразных техниках: акварель, гуашь, смешенная техника, гелиевая ручка, гризайль и другие. 15 ноября 2017 в 14.00 состоится открытие выставки «Отражение» в Национальном музее РБ. 16-17 ноября в 10.00 состоится Республиканский очный конкурс «Жаворонок» имени народного художника России Солбона Раднаевича Ринчинова. Творческие соревнования будут проходить по следующим направлениям: •     рисунок (с натуры)  – один день 4 часа; •     живопись (этюд с натуры) – два дня по 3 часа; •     эскиз композиции на заданную тему – один день 4 часа. Испытания будут проходить в художественных классах Колледжа искусств ул. Терешкова, 3. В настоящий момент подано 55 заявок на участие в конкурсе. Работы будут оцениваться компетентным жюри: Заслуженный художник Бурятии &#8212; Доржиев Зорикто Бальжинимаевич. Председатель правления Бурятского регионального отделения ВТОО Союз Художников России &#8212;  Евгений Анатольевич Болсобоев. Член Союза художников Российской Федерации, Член Союза фотохудожников Республики Бурятия, доцент кафедры дизайна Восточно-Сибирского государственного института культуры       &#8212;     Любовь Сергеевна Воронцова. Член союза художников Республики Бурятия, преподаватель ГАПОУ РБ «Колледж искусств им. П.И. Чайковского» &#8212;  Богомазов  Василий Леонидович. 24 ноября 2017 года состоится Торжественная церемония награждения победителей [&hellip;]</p>\n","slug":"vystavka-konkurs-otrazhenie-otkroets","uri":"/2017/11/14/vystavka-konkurs-otrazhenie-otkroets/","img":"http://muzeyrb.ru/wp-content/uploads/2017/11/48c098f0ddb4cf185c70ec3a9095f90a-1.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10410,"date":"2017-11-10T07:04:00","title":"[:ru]28 ноября откроется вернисаж «Седьмое желание – чтобы дети были здоровы!»[:]","excerpt":"<p>[:ru]28 ноября 2017 г. во второй раз пройдет Международный день благотворительности – «Щедрый вторник». Фонд «Здоровье Бурятии» вместе с Бурятским региональным отделением Союза художников России, Национальным музеем Республики Бурятия, подопечными фонда, семьями с детьми с ограниченными возможностями здоровья, друзьями и партнерами открывает благотворительный вернисаж «Седьмое желание – чтобы дети были здоровы!». Цель вернисажа  &#8212; сбор благотворительных пожертвований на лечение и реабилитацию детей. В основу идеи проекта легла сказка В.Катаева «Цветик-семицветик», которая имеет очень глубокий смысл: если у человека есть много желаний, то одно из них должно быть обязательно добрым – чтобы дети были здоровы. Вернисаж – премьера юных художников, больных различными заболеваниями. Их работы являются отражением сиюминутного настроения, попытки оторваться от действительности, полной боли и желания убежать в яркий, свободный мир, такой прекрасный и манящий&#8230; Некоторые работы выполнены членами их семей, и представляют собой сгусток доброты, непобедимой энергии любви к своему ребенку. Разные по тематике, манере исполнения, работы 20 членов Союза художников России объединены одним – желанием помочь больным ребятишкам. Участники выставки готовы расстаться со своими произведениями, чтобы вырученные средства направить на покупку лекарств и средств реабилитации тем, кому нужна помощь. Добрым сердцем обладают Б.Тайсаев, Ю.Эрдынеев, Ч.Мандаганов, Л.Воронцова, Л.Богомазов, З.Дугаров, О.Козлов, А.Дугарова, Д.Лыгденов, Г.Яковлев, С.Ли, Н.Супонина, Б.Гармаев, З.Жамбалов, Т.Дашиева, П.Гармаев, Б.Цыжипов, ученики Детской художественной школы им. Мэрдыгеева, ученики средней школы №49 г. Улан-Удэ  и другие. На вернисаже представлены также недавно вышедшая из печати книга «Неделя на Манхеттене» известной писательницы Марии Арбатовой с ее автографом, книги Дамбы Зодбича Жалсараева, автора Гимна Республики Бурятия, личные украшения и произведения искусства известных людей Бурятии. [&hellip;]</p>\n","slug":"28-noyabrya-otkroetsya-vernisazh-sedmoe-zh","uri":"/2017/11/10/28-noyabrya-otkroetsya-vernisazh-sedmoe-zh/","img":"http://muzeyrb.ru/wp-content/uploads/2017/11/8d305dcbeab2bf736bc34b0bdc1a1db6.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10385,"date":"2017-11-05T05:56:39","title":"[:ru]Ночь искусств 2017 в Национальном музее Республики Бурятия[:]","excerpt":"<p>[:ru]4 ноября 2017 г в Музее истории Бурятии им. М.Н. Хангалова прошла Всероссийская акция «Ночь искусств 2017». В этом году Ночь искусств  посвящена 100-летию Октябрьской революции 1917 года и прошла под девизом «Искусство объединяет!». Каждый из центров музея представил свою программу: Художественный музей им. Ц.С. Сампилова провел мастер-классы по рисованию и лекцию-презентацию «Революция в картинах бурятских художников». Музей природы Бурятии представил игры &#171;Родовое древо&#187;, &#171;Экобиржа&#187;, где все посетители смогли проверить свои знания о природе Родного края, зарабатывая при этом деньги-&#171;музейки&#187;, которые, в свою очередь могли потратить в &#171;магазине&#187;. Музей истории Бурятии им. М.Н. Хангалова представил викторину «История и уроки Октября», посвященную 100-летию Октябрьской Революции, мастер-классы: «Роспись камней» и «Фейерверк идей», можно было сделать костюмированное селфи и посетить бесплатно все постоянные выставки музея. Гвоздем программы стал концерт Солистов Бурятского государственного академического театра оперы и балета им. Г. Цыдынжапова &#171;Вечер советской песни&#187;, где артисты исполнили популярные песни советских времен. В Новоселенгинском музее декабристов прошел брейн-ринг «Знатоки природы», посвященный Году экологии в России. Цель игры: расширить и углубить знания участников игры по основам экологии;  способствовать развитию интереса детей к проблемам экологии, развитию сообразительности и находчивости. Участниками игры стали учащиеся Новоселенгинской СОШ. В поединок вступили две команды:7 класс –команда «Флора» и 8 класс – команда «Фауна». Ребята с вниманием слушали вопросы и с азартом отвечали на них. В итоге команды набрали одинаковое количество балов. Всем участникам были вручены памятные сувениры. Для участников брейн-ринга  прошла экскурсия по выставке почтовых поздравительных открыток «Открытка к празднику, которого нет», посвященной 100-летию Октябрьской революции. &nbsp;[:]</p>\n","slug":"10385","uri":"/2017/11/05/10385/","img":"http://muzeyrb.ru/wp-content/uploads/2017/11/q792d1LhvyQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10373,"date":"2017-11-02T09:24:01","title":"[:ru]День памяти жертв политических репрессий в Новоселенгинске.[:]","excerpt":"<p>[:ru]31 октября в Новоселенгинском музее декабристов  для учащихся 7-10 классов Новоселенгинской школы прошел урок памяти «Память жива», посвященный Дню памяти жертв политических репрессий. 30 октября Россия отмечает скорбную дату – день памяти жертв политических репрессий. В этот день  мы отдаем дань памяти тем людям, которые безвинно пострадали за инакомыслие, политические и религиозные убеждения, национальную или социальную принадлежность, стали жертвами массового террора, чтим погибших в застенках тюрем и лагерей. В этот день мы не могли не вспомнить о внуках Николая Александровича Бестужева – Дмитрии и Александре Старцевых, которых тоже не обошла репрессия тех лет. Стали арестовывать невинных, в том числе и всех «бывших купеческого рода». В обвинительное заключение попало также , что они родились в Китае, были крупными предпринимателями. В октябре  1937 года братья Старцевы были расстреляны. Теперь они полностью реабилитированы,  все обвинения сняты. Вряд ли мог подумать Николай Александрович Бестужев, что его внуков ожидает такая страшная трагическая судьба. В конце урока памяти участники почтили минутой молчания жертв политических репрессий. Были зажжены поминальные свечи. [:]</p>\n","slug":"den-pamyati-zhertv-politicheskikh-repre","uri":"/2017/11/02/den-pamyati-zhertv-politicheskikh-repre/","img":"http://muzeyrb.ru/wp-content/uploads/2017/11/1p_T4_m-Als.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10359,"date":"2017-10-30T07:21:16","title":"[:ru]Круглый стол, посвященный 100-летию Октябрьской революции прошел в Музее истории Бурятии[:]","excerpt":"<p>[:ru]27 октября 2017 г. в Музее истории Бурятии им. М.Н. Хангалова Исторический факультет Бурятского государственного университета, совместно с Национальным музеем Республики Бурятия, Государственным архивом Республики Бурятия и Институтом монголоведения, буддолгии и тибетологии СО РАН провели круглый стол, посвященный 100-летию Октябрьской революции. Участвовали декан исторического факультета БГУ, д.и.н., доцент Номогоева Виктория Владимировна, директор Государственного архива РБ, д.и.н. Жалсанова Бутид Цыдыпмункуевна, с докладом выступил д.и.н., ведущий научный сотрудник Института монголоведения, буддологии и тибетологии СО РАН Курас Леонид Владимирович. Интересные и неожиданные моменты Октябрьской революции узнали студенты, пришедшие на это мероприятие, проверили знания о ней на викторине от Музея истории Бурятии и смогли первыми посетить виртуальное представительство Государственного центрального музея современной истории России (г. Москва) в Национальном музее Республики Бурятия, презентация которого также состоялась в рамках всероссийской  акции &#171;100 уроков истории Великой Российской революции&#187;. Напомним, проект «Виртуальное представительство ГЦМСИР (г. Москва)» реализован в рамках долгосрочного проекта «Виртуальный музей». Соглашение о сотрудничестве между Национальным музеем Республики Бурятия и Государственным центральным музеем современной истории России (г. Москва) было подписано 10 октября 2017 года. Виртуальное представительство включает два проекта: 1. Мультимедийный информационно-образовательный ресурс «Революционный 1917 год. История двух революций в дневниках и записках очевидца»: – Документ эпохи – записки воображаемого персонажа (журналиста), последовательно – тематически и хронологически – раскрывающие основные события февраля – ноября 1917 г. в связи с жизнью рядового обывателя. – Виртуальную коллекцию документов и предметов эпохи: документы, фотографии, портреты, плакаты, живописные полотна и скульптурные изображения, предметы быта и др. из фондов ГЦМСИР. – Три исторических теста, посвященных эпохе революции и гражданской войны в [&hellip;]</p>\n","slug":"kruglyy-stol-posvyashhennyy-100-letiyu-oktya","uri":"/2017/10/30/kruglyy-stol-posvyashhennyy-100-letiyu-oktya/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/2lMZf4UAlkU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10356,"date":"2017-10-30T04:56:01","title":"[:ru]Ночь искусств в Национальном музее Республики Бурятия[:]","excerpt":"<p>[:ru]В 2017 году Всероссийская акция &#171;Ночь искусств 2017&#187;  в Национальном музее посвящена 100-летию Октябрьской революции 1917 года и пройдет под девизом &#171;Искусство объединяет&#187;  4 ноября с 17.00 до 22.00 ч. в Музее истории Бурятии им. М.Н. Хангалова все центры музея, кроме Новоселенгинского музея декабристов, представят свою программу: Музей истории Бурятии им. М.Н. Хангалова I этаж – фойе музея 17.00-22.00 &#8212; работа стендовой выставки «Революция 1917 года: становление нового строя», посвященная 100-летию Октябрьской Революции.  В рамках работы выставки посетители научатся завязывать пионерский галстук и расшифровывать аббревиатуры времен революции. 17.00-22.00 &#8212; викторина «История и уроки Октября», посвященная 100-летию Октябрьской Революции 17.00-22.00 &#8212; виртуальное представительство от Государственного центрального музея современной истории России: 3D интерактивный квест по выставке «1917. Код Революции» II этаж – выставка «Хронограф Бурятии» 18.00 – 19.00 &#8212; музыкальный концерт «Вечер советской песни» &#8212; выступление солистов Государственного Бурятского академического театра оперы и балета им. Г. Цыдынжапова 17.00 – 22.00 -мастер-классы: «Роспись камней», посвященной Году экологии и особо охраняемых природных территорий; «Фейерверк идей», посвященная Дню народного единства. Игры: национальная игра «Шагай», «Охота на древности» и настольные игры (Монополия Улан-Удэ, Многоликая Бурятия). Фотозона «Костюмированное сэлфи в музее». Художественный музей им. Сампилова III этаж &#8212; выставка «Суутабагшын соло», посвященная 140-летиюсо дня рождения скульптора Санжи-ЦыбикЦыбиков 17.00 – 22.00 &#8212; мастер-класс «Авангардное панно» (платно) 17.00 – 22.00 &#8212; мастер-класс по нестандартной технике живописи «Авангардная прическа» (платно) 17.00 – 22.00 &#8212; лекция «Революция в картинах бурятских художников» 17.00 – 22.00 &#8212;  презентация «Революция в картинах» Естественно-научный центр I этаж &#8212; выставка ««Цветы и птицы» &#8212; в китайском [&hellip;]</p>\n","slug":"noch-iskusstv-v-nacionalnom-muzee-re","uri":"/2017/10/30/noch-iskusstv-v-nacionalnom-muzee-re/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/A4_Noch_Iskusstvs-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10325,"date":"2017-10-25T04:56:49","title":"[:ru]Открылась выставка работ Даши Намдакова «Байкал. Преображение»[:]","excerpt":"<p>[:ru]На выставке «Байкал. Преображение» представлены более 60 работ Даши Намдакова. Это браслеты, кольца, нагрудные украшения и скульптура малой пластики, наполненные удивительными образами великой древней кочевой культуры. Особенно ярко подчеркнут эти произведения в экспозиции артефакты из коллекции Национального музея Республики Бурятия. Величественный Байкал и бескрайняя природа Байкальского региона тысячелетиями были источником вдохновения для создания уникальных художественных образов. Сначала сама Природа являлась своеобразным художником. Миллионы лет создавала естественные формы камней и богатую палитру красок и оттенков минералов и полудрагоценных камней. Миллионы лет до нашей эры на территории Байкала существовал удивительный животный и растительный мир, о чем свидетельствуют палеонтологические находки бивней мамонта, окаменелости с отпечатками рыб и древнейших растений из минералогической коллекции музея. Обветренные и омытые дождями кости животных напоминают о суровом мире бескрайних степей и равнин. Великая степь сформировала уникальный мир кочевой культуры: от ранних кочевников эпохи бронзы и культуры хунну до кочевников Великой монгольской империи. Образный мир этой культуры нашел отражение в оружии, предметах быта, украшениях. Художественно-образная система древних культур нашла основу в творчестве Даши Намдакова – художника с мировым именем. Ювелирная коллекция, выполненная в современных технологиях, рассказывает о традициях и природе родного края. Выставка продлится с 25.10.2017 по 31.03.2018г. Музей истории Бурятии им.М.Н.Хангалова, ул. Профсоюзная, 29 Тел. для справок: 21-40-08, 21-44-88 [:]</p>\n","slug":"otkrylas-vystavka-rabot-dashi-namdak","uri":"/2017/10/25/otkrylas-vystavka-rabot-dashi-namdak/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/Poligrafiya-05.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10320,"date":"2017-10-24T06:17:32","title":"[:ru]Неделя Бурятского языка в Национальном музее Республики Бурятия[:]","excerpt":"<p>[:ru]В рамках недели Бурятского языка Национальный музей Республики Бурятия предлагает: -Выставка «Бурят-Монгольский алфавит», посвященная 80-летию со дня утверждения ЦИК СССР нового (латинизированного) Бурят-монгольского алфавита (ко Дню бурятского языка). В советское время бурятская письменность активно изменяла свой вид. Было сделано всё, чтобы она стала более универсальной и подходила для всех диалектов бурятского языка. Изначально для письма использовали старомонгольскую письменность, в современной бурятской письменности используется кириллический алфавит с добавлением трех специальных букв. Однако был и небольшой промежуток времени, когда использовалась и латиница. Интересные книги и рукописи на латинице можно будет увидеть на данной небольшой бесплатной выставке. (Музей истории Бурятии им. М.Н. Хангалова) -Выставка, посвященная памяти народного артиста Бурятской АССР, заслуженного деятеля искусств РСФСР, народного писателя Бурятии, кавалера ордена «Знак Почета», «Трудового Красного Знамени», «Октябрьской революции» Намжила Гармаевича Балдано. На выставке будут представлены личные вещи Намжила Гармаевича Балдано, его рукописи, и документы, экспонаты Национального музея РБ, а также предметы, предоставленные для экспозиции его дочерью Мариной Намжиловной. (Музей истории Бурятии им. М.Н. Хангалова) -Интерактив «Традиции бурятского чаепития». В настоящей бурятской юрте вы узнаете все особенности бурятского гостеприимства, отведаете вкуснейший зутараан сай. Вас ждут бурятские народные игры, конкурсы. (по заявкам, Музей истории Бурятии им. М.Н. Хангалова) телефон для справок 21-40-08 [:]</p>\n","slug":"nedelya-buryatskogo-yazyka-v-nacionaln","uri":"/2017/10/24/nedelya-buryatskogo-yazyka-v-nacionaln/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/nedelya.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10313,"date":"2017-10-24T04:45:43","title":"[:ru]Выставка поздравительных открыток открылась в Новоселенгинске[:]","excerpt":"<p>[:ru]В Новоселенгинском музее декабристов 24 октября открылась выставка почтовых поздравительных открыток, посвящённая 100-летию Октябрьской революции &#171;Открытка к празднику, которого нет&#187;. Среди экспонатов представлены открытки 60-70-80-х годов прошлого столетия, выпущенные в разное время к празднованию годовщины Дня Октябрьской революции.  В период с 1918 по 1991 годы, 7 ноября был главным государственным праздником в СССР. Для миллионов людей, родившихся и выросших в Советском Союзе, этот праздник остается важным и по сей день, а открытки к нему – воспоминанием о главном событии в жизни огромной страны. Старшее поколение, конечно же, помнит демонстрации, флаги, транспаранты и праздничные открытки. Их посылали родным и знакомым. Поздравляли с праздником, писали добрые пожелания, домашние новости и &#171;приписочки&#187;. Рассматривая открытки у посетителей, соответственно возрасту, будет возможность ностальгировать по недавнему прошлому. Выставка продлится до 1 декабря 2017 г. [:]</p>\n","slug":"vystavka-pozdravitelnykh-otkrytok-o","uri":"/2017/10/24/vystavka-pozdravitelnykh-otkrytok-o/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/otkrytki.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10298,"date":"2017-10-23T09:37:31","title":"[:ru]В Музее истории Бурятии презентуют виртуальное представительство Государственного центрального музея современной истории России (г.Москва)  [:]","excerpt":"<p>[:ru]27 октября 2017 г. в 12.00 в Музее истории Бурятии им. М.Н. Хангалова состоится круглый стол в рамках акции «100 уроков истории Великой Российской Революции», организованный Историческим факультетом Бурятского государственного университета, совместно с Национальным музеем Республики Бурятия, Государственным архивом Республики Бурятия и Институтом монголоведения, буддолгии и тибетологии СО РАН. В рамках круглого стола состоится презентация виртуального представительства Государственного центрального музея современной истории России (г. Москва) в Национальном музее Республики Бурятия. 10 октября 2017 г. Национальный музей Республики Бурятии подписал соглашение о сотрудничестве в области создания виртуального представительства Государственного центрального музея современной истории России (г. Москва) в Национальном музее Республики Бурятия в рамках реализации долгосрочного проекта «Виртуальный музей». &nbsp; Виртуальное представительство включает два проекта: Мультимедийный информационно-образовательный ресурс «Революционный 1917 год. История двух революций в дневниках и записках очевидца».  Его контент включает в себя:– Документ эпохи – записки воображаемого персонажа (журналиста), последовательно – тематически и хронологически – раскрывающие основные события февраля – ноября 1917 г. в связи с жизнью рядового обывателя.– Виртуальную коллекцию документов и предметов эпохи: документы, фотографии, портреты, плакаты, живописные полотна и скульптурные изображения, предметы быта и др. из фондов Стороны 1 (ГЦМСИР). – Три исторических теста, посвященных эпохе революции и гражданской войны в России. – Художественное оформление виртуальной экспозиции. Web 3D интерактивный квест по выставке «1917. Код Революции».  Его контент включает в себя:– 3D-панорамы залов выставки «1917. Код Революции».– Логически связанные части, соответствующие залам выставки «1917. Код Революции». Порядок следования частей квеста соответствуют порядку осмотра выставки «1917. Код Революции». – Систему тестов квеста по каждому залу (всего до 30 вопросов), посвященных предпосылкам революции, ее [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-prezentuyut-vi","uri":"/2017/10/23/v-muzee-istorii-buryatii-prezentuyut-vi/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/Banner-1-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":10292,"date":"2017-10-23T09:10:14","title":"[:ru]Выставка, посвященная памяти Намжила Балдано[:]","excerpt":"<p>[:ru]С 25 октября 2017 года в музее истории Бурятии им.М.Н.Хангалова свою работу начнет выставка, посвященная памяти народного артиста Бурятской АССР, заслуженного деятеля искусств РСФСР, народного писателя Бурятии, кавалера ордена «Знак Почета», «Трудового Красного Знамени», «Октябрьской революции» Намжила Гармаевича Балдано. Имя Намжила Гармаевича Балдано прочно связано с историей формирования и развития бурятской литературы и бурятского театрального искусства. Более полувека длилась его плодотворная творческая деятельность и вклад его в дело развития культуры бурятского народа трудно переоценить. Намжил Гармаевич был не только выдающимся драматургом, но также талантливым актером, режиссером, художественным руководителем, им были переведены на бурятский язык значимые литературные произведения, такие как «Гроза», «Платон Кречет» и другие. Важнейшей темой в творчестве Н.Г. Балдано, является Гэсэриада. Многие годы напряженного труда отдал он составлению из десятков версий и вариантов народного героического эпоса «Гэсэр», канонического сводного текста, включающего в себя все сюжетное, образное и языковое богатство великого улигера. На выставке будут представлены личные вещи Намжила Гармаевича Балдано, его рукописи, и документы, экспонаты Национального музея РБ, а также предметы, предоставленные для экспозиции его дочерью Мариной Намжиловной. На выставке будут проводиться лекции посвященные памяти великого сына Бурятской земли – Балдано Намжила Гармаевича. Справки по тел.: 21-40-08, 21-44-88[:]</p>\n","slug":"vystavka-posvyashhennaya-pamyati-namzhila","uri":"/2017/10/23/vystavka-posvyashhennaya-pamyati-namzhila/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/Baldano.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10289,"date":"2017-10-23T07:22:40","title":"[:ru]Выставка «Осенний вернисаж» откроется в Музее истории Бурятии.[:]","excerpt":"<p>[:ru] 24 октября 2016 г. Детская художественная школа им Р.С. Мэрдыгеева открывает, ставшую традиционной, выставку творческих и учебных работ обучающихся ДХШ «Осенний вернисаж» в музее истории Бурятии им. М.Н. Хангалова. На выставке представлены пленэрные работы: пейзажи, в том числе пейзажи, написанные во время пребывания в творческой школе  «Байкал – око Земли» в июне этого года, зарисовки, натюрморты и наброски. Всего представлено 50 живописных и графических работ, исполненных в разных техниках. В своих рисунках юные художники проявили свои умения и фантазию, и изобразили то, что им больше всего нравится. ул. Профсоюзная 29, тел. 21-40-08 [:]</p>\n","slug":"vystavka-osenniy-vernisazh-otkroetsya","uri":"/2017/10/23/vystavka-osenniy-vernisazh-otkroetsya/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/Osenniy-vernisazh.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10280,"date":"2017-10-19T12:30:56","title":"[:ru]Презентация книжки-раскраски с бурятскими орнаментами[:]","excerpt":"<p>[:ru] 19 октября в Художественном музее им. Ц.С. Сампилова состоялась презентация книжки-раскраски бурятских орнаментов, которая вышла в свет при поддержке гранта Министерства культуры РБ в рамках реализации Государственной программы Республики Бурятия «Сохранение и развитие бурятского языка». Все тексты в раскраске переведены на русский и бурятский язык. Более 50 различных орнаментов, их виды и целые орнаментированные композиции размещены на 24 страницах. Книга рассчитана не только на детскую аудиторию, но и будет полезным пособием и для их родителей, студентам и преподавателям. В ближайшее время раскраска будет представлена на сайте Национальной библиотеки РБ в PDF-формате. Автор идеи и составитель – Татьяна Кочева, член Ассоциации искусствоведов, научный сотрудник Института физического материаловедения Сибирского отделения РАН. Первыми, кто попробовал раскрасить орнаменты, стали ученики Дома творчества Советского района г. Улан-Удэ. [:]</p>\n","slug":"10280","uri":"/2017/10/19/10280/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/ybwouBOgIxU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10275,"date":"2017-10-19T12:14:28","title":"[:ru]Презентация книги «Мифы и легенды бурятского народа»[:]","excerpt":"<p>[:ru]19 октября в Художественном музее им. Ц.С. Сампилова на выставке &#171;Легенды и мифы земли Предбайкалья&#187; состоялась презентация книги Тимура Дугаржапова и Сергея Басаева &#171;Мифы и легенды бурятского народа&#187;. Книга выпущена в сентябре 2017 года издательским домом «Новая Бурятия» (включает газеты «Новая Бурятия» и «Байкальская правда).  Это издание является своего рода сборником мифов и легенд бурятского народа, в котором раскрывается многообразие народного фольклора, имеющего тысячелетние традиции. В издание включены мифы о происхождении мира и вселенной, а также отражены сюжеты извечной борьбы небесных восточных и западных богов-тэнгриев. Благодаря этой книге читатель сможет  узнать о мифическом происхождении зла на земле, подробнее узнать о таких эпических героях, как прародительницы тэнгриев МанзанГурмэ и МаясХара, о громовержце Хухэдэймэргэне,  о хане ХурмасТэнгри, повелителе подземного мира Эрлике, о Гэсэре и других героях бурятских мифов. Авторы книги «Мифы и легенды бурятского народа» рассказывают, как наши далекие предки воспринимали могущественные силы стихий, как поклонялись огню в виде Галын-хана, как почитали хозяина тайги Баян-Хангая, водных богов Лусуд. Книга дает представление о том, что собой представляют такие сущности, как эжины, заяны, онгоны. Значительный раздел книги посвящен демонам бурятского фольклора – бохолдой, муушубун и другим. &#8212; Для нас это уже третья презентация нашей книги. Хочу поблагодарить Татьяну Анатольевну, директора Национального музея Республики Бурятия, за предоставленную возможность презентовать книгу в стенах музея. Так сложились звезды, что мы презентуем книгу на выставке Усть-Ордынских художников, которые сохранили свои мифы до сих пор. В книге мало иллюстраций, но в следующем издании обязательно постараемся сотрудничать с ними в этом плане. Замысел этой работы пришел примерно год назад, когда [&hellip;]</p>\n","slug":"prezentaciya-knigi-mify-i-legendy-burya","uri":"/2017/10/19/prezentaciya-knigi-mify-i-legendy-burya/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/xkk13eTP6Pc.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10269,"date":"2017-10-17T10:26:13","title":"[:ru]3D интерактивный квест по выставке «1917. Код Революции» Государственного центрального музея современной истории России (г. Москва) [:]","excerpt":"<p>[:ru]3D интерактивный квест&nbsp;по выставке&nbsp;«1917. Код Революции».&nbsp;&nbsp;Его контент включает в себя: – 3D-панорамы залов выставки «1917. Код Революции». – Логически связанные части, соответствующие залам выставки «1917. Код Революции». Порядок следования частей квеста соответствуют порядку осмотра выставки «1917. Код Революции». – Систему тестов квеста по каждому залу (всего до 30 вопросов), посвященных предпосылкам революции, ее событиям, документальным источникам, участникам и последствиям. – Художественное оформление&nbsp;интерактивного квеста. Чтобы начать виртуальную экскурсию пройдите по ссылке: Web[:]</p>\n","slug":"3d-interaktivnyy-kvest-po-vystavke-1917-ko","uri":"/2017/10/17/3d-interaktivnyy-kvest-po-vystavke-1917-ko/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/Banner-1-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10263,"date":"2017-10-17T10:20:19","title":"[:ru]Мультимедийный информационно-образовательный ресурс «Революционный 1917 год. История двух революций в дневниках и записках очевидца» Государственного центрального музея современной истории России (г. Москва) [:]","excerpt":"<p>[:ru]Мультимедийный информационно-образовательный ресурс&nbsp;«Революционный 1917 год. История двух революций в дневниках и записках очевидца».&nbsp;Его контент включает в себя: – Документ эпохи – записки воображаемого персонажа (журналиста), последовательно – тематически и хронологически – раскрывающие основные события февраля – ноября 1917 г. в связи с жизнью рядового обывателя. – Виртуальную коллекцию документов и предметов эпохи: документы, фотографии, портреты, плакаты, живописные полотна и скульптурные изображения, предметы быта и др. из фондов Стороны 1 (ГЦМСИР). – Три исторических теста, посвященных эпохе революции и гражданской войны в России. – Художественное оформление виртуальной экспозиции. Пройдите по ссылке: Web[:]</p>\n","slug":"multimediynyy-informacionno-obrazo","uri":"/2017/10/17/multimediynyy-informacionno-obrazo/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/Banner-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10250,"date":"2017-10-16T06:58:06","title":"[:ru]Открылась выставка работ Булата Жамбалова «Серебряная нить»[:]","excerpt":"<p>[:ru]12 октября в Художественном музее им. Ц.С. Сампилова открылась выставка  &#171;Серебряная нить&#187;, посвященная 65 -летию со дня  рождения выдающегося художника, ювелира Булата Жамбалова. Булат Гэндэнович &#8212; член союза художников России, народный художник Республики Бурятия, лауреат Государственной премии РФ, лауреат Государственной премии РБ. Участник многих российских, республиканских и международных выставок. В творчестве Булата Жамбалова отражаются национальные мотивы, широко используются традиционные орнаменты. Произведения автора находятся в фондах Национального музея Республики Бурятия, в Этнографическом музее народов Забайкалья (г. Улан-Удэ), в Государственном музее искусства народов Востока (г. Москва) и в частных коллекциях. Присутствовавший на открытии выставки заместитель председателя правительства РБ по социальному развитию, бывший глава Селенгинского района, уроженцем которого является художник, Вячеслав Балданович Цыбикжапов, отметил, что  Булат Гэндэнович был преданным мастером серебряных дел и сегодня сын Зорикто продолжает его дело, а для отца большое счастье, когда его талант перерождается в детях. &#8212; Спасибо Национальному музею, директору Бороноевой Т.А. за поддержку инициативы проведения данной выставки. В рамках мероприятий к 95-летию Селенгинского района и 100-летию Загустайской школы обязательно организуем выставку работ Булата Жамбалова на родине. Мы не должны забывать своих мастеров, а их искусство должно вдохновлять всех, кто идет по этому пути. Выставочный зал с трудом вместил всех пришедших полюбоваться на работы известного мастера. На выставке представлены  работы, созданные художником в разные годы творчества: ювелирные изделия из серебра с кораллом, нефритом, агатом и бирюзой, выполненные в традиционном бурятском стиле, а также традиционные бурятские ножи, кисеты и курительные трубки. -Очень красивые женские украшения, гуу, дэнзэ, такие в старину носили, у моей бабушки такие были.-  Баярма Степановна Степанова [&hellip;]</p>\n","slug":"otkrylas-vystavka-rabot-bulata-zhamb","uri":"/2017/10/16/otkrylas-vystavka-rabot-bulata-zhamb/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/pq-QRNMUtbQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10240,"date":"2017-10-11T06:08:24","title":"[:ru]Новая образовательная программа «Хлеб всему голова» от Музея природы Бурятии[:]","excerpt":"<p>[:ru]Музей природы Бурятии предлагает новую передвижную выставку «Хлеб &#8212; всему голова». Данная выставка направлена на расширение знаний у детей о хлебе, и его значении для человека. Материалы выставки содержат информацию об истории создания хлеба, об этапах выращивания и приготовления хлеба, о сортах хлеба и его пользе для здоровья человека К выставке разработана интерактивная программа «От зернышка до хлебушка», где дети попробуют самостоятельно «слепить» хлеб, «смолоть» зерна в ступке, увидеть разные зерновые культуры: пшеницу, овёс, рожь. Также дети в игровой форме могут познакомиться с вредителями зерновых культур: сусликами, мышевидными грызунами, с хищной птицей мохноногим курганником, которая охотится на перечисленных грызунов. Все они будут представлены чучелами из фондом музея. телефон для справок 21-41-49, 21-77-23, 21-44-88 [:]</p>\n","slug":"novaya-obrazovatelnaya-programma-khle","uri":"/2017/10/11/novaya-obrazovatelnaya-programma-khle/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/cmN9US2kA88.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":10233,"date":"2017-10-11T05:00:27","title":"[:ru]Слабослышащие школьники протестировали мобильный видео-гид[:]","excerpt":"<p>[:ru]10 октября  2017 г. ученики специальной (коррекционной) общеобразовательной школы-интерната I-II вида пришли в Художественный музей им. Ц.С. Сампилова протестировать мобильный видео-гид. Ребята с нарушением слуха по достоинству оценили новшество. По словам самих ребят, это необычно, и так гораздо удобнее, видеть перед собой картину и узнать о ней много интересного.  Мобильный видео-гид представляет собой мобильное устройство, на котором можно просматривать перевод сурдопереводчика, он позволяет посетителям с нарушениями слуха беспрепятственно самостоятельно знакомиться с экспозицией музея, не нуждаясь в сопровождении сурдопереводчика. Видео-гид на жестовом языке, направлен на знакомство людей с проблемами слуха с творчеством бурятских художников.  Благодаря ему, особые посетители смогут получить больше информации о картинах, выставленных в Художественном музее им. Ц.С. Сампилова, и авторах работ. Мобильные экскурсии делают музей доступнее для людей с ограниченными возможностями здоровья и предоставляют всем посетителям равные возможности Данный проект создан в рамках проекта «Доступные музеи Республики Бурятия», реализуемого Региональным общественным фондом инвалидов-колясочников «Общество без барьеров» совместно с Национальным музеем Республики Бурятия при поддержке Администрации Главы Республики Бурятия и Правительства Республики Бурятия. Автор серии передач &#171;Сокровища музея им. Сампилова&#187;, которые легли в основу проекта, директор Национального музея, к.иск., заслуженный деятель искусств РБ Т.А. Боронева Видео-гид создан при поддержке партнеров проекта: Бурятского Регионального Отделения Общероссийской Общественной Организации Инвалидов &#171;Всероссийское Общество Глухих&#187;. Бурятская государственная телерадиокомпания. [:]</p>\n","slug":"slaboslyshashhie-shkolniki-protestirov","uri":"/2017/10/11/slaboslyshashhie-shkolniki-protestirov/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/h9fawSfz_y8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10220,"date":"2017-10-06T10:20:48","title":"[:ru]В Музее истории Бурятии откроется мини-выставка, посвященная 80-летию со дня утверждения ЦИК СССР нового (латинизированного) Бурят-монгольского алфавита (ко Дню бурятского языка). [:]","excerpt":"<p>[:ru]С 13 октября в Музее истории Бурятии будет работать мини-выставка, посвященная 80-летию со дня утверждения ЦИК СССР нового (латинизированного) Бурят-монгольского алфавита (ко Дню бурятского языка). В советское время бурятская письменность активно изменяла свой вид. Было сделано всё, чтобы она стала более универсальной и подходила для всех диалектов бурятского языка. Изначально для письма использовали старомонгольскую письменность, в современной бурятской письменности используется кириллический алфавит с добавлением трех специальных букв. Однако был и небольшой промежуток времени, когда использовалась и латиница. Интересные книги и рукописи на латинице можно будет увидеть на данной небольшой бесплатной выставке. Телефон для справок 21-40-08[:]</p>\n","slug":"v-muzee-istorii-buryatii-otkroetsya-min","uri":"/2017/10/06/v-muzee-istorii-buryatii-otkroetsya-min/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/IMG_8469-06-10-17-12-26.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":81,"page":44},"__N_SSG":true}