{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1823,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":175,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"breadcrumbs":[{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89}],"children":[]},"posts":[{"id":4064,"date":"2016-03-14T09:45:58","title":"[:ru]Объявлен конкурс творческих работ посвященного 55-летию первого полета в космос Ю.А. Гагарина[:]","excerpt":"<p>[:ru] ПОЛОЖЕНИЕ о проведении конкурса творческих работ, посвященного 55-летию первого полета в космос Ю.А. Гагарина. 1. Цели и задачи &#8212; формирование интереса к личности Ю.А. Гагарина &#8212; воспитание чувства патриотизма и любви к Родине &#8212; привлечение детей, посредством конкурса, к музейной среде, как уникальному месту межчеловеческой коммуникации. 2. Участники &#8212; Все желающие. 3. Требования к конкурсным работам: &#8212; Участники конкурса выполняют работу самостоятельно. &#8212; Работа должна соответствовать тематике и направлениям конкурса. &#8212; На конкурс от одного участника принимается неограниченное количество работ. &#8212; Можно принять участие в нескольких номинациях. &#8212; Каждая конкурсная работа оплачивается отдельно. (Орг.взнос- 100 руб.) &#8212; Администрация музея оставляет за собой право отказать в участии в конкурсе в случае, если представленные материалы не будут удовлетворять данным требованиям. 4. Условия конкурса &#8212; Работы могут быть выполнены в различных техниках: красками, фломастерами, карандашами, в технике аппликации и коллажа из бумаги и ткани, моделирования, с использованием компьютерных средств и т.д. &#8212; К работе прилагается лист с указанием названия работы, Ф.И.О. автора, возраст, место учебы (работы), контактные данные!!! Будьте внимательны при заполнении Заявки: представленные вами данные будут использованы при оформлении наградных документов! &#8212; Подведение итогов 12 апреля 2016 г. в 14.00 ч. в Музее природы Бурятии на открытии выставки лучших работ. &#8212; По итогам конкурса победители награждаются дипломом участника и памятными призами. Информация о победителях конкурса будет размещена на Интернет-сайте www.muzeyrb.ru &#8212; Конкурсные материалы направляются по адресу: 670000, Республика Бурятия, г. Улан-Удэ, ул. Ленина, 46, Музей природы Бурятии. Телефон для справок: (3012) 21-41-49. &#8212; Сроки проведения конкурса: 01.03.2016 – 08.04.2015 г. Конкурсные материалы, представленные после завершения [&hellip;]</p>\n","slug":"obyavlen-konkurs-tvorcheskikh-rabot-po","uri":"/2016/03/14/obyavlen-konkurs-tvorcheskikh-rabot-po/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/20.-YAgupova-Alina-5-let.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":4044,"date":"2016-03-14T06:07:40","title":"[:ru]Окунуться в микромир Байкала приглашают юных улан-удэнцев [:]","excerpt":"<p>[:ru] Разглядеть 1,5-миллиметрового рака и понаблюдать за борьбой простейших. В музее природы разработали новую программу для школьников, которая позволит узнать о самых мелких организмах Байкала. – Кого вы там видите? – Какие-то бяки.В Байкале обитает более 2,5 тысяч видов животных и около тысячи видов растений.  Знать воочию каждый организм – казалось бы невозможно. Но организаторы этого проекта считают по-другому. – Правильно, инфузория-туфелька. На клеточной мембране имеются множество ресничек, количество которых достигает 15 тысяч штук. Они служат органоидом передвижения.Необычный курс биологии разработали сотрудники музея природы. Выиграли грант. Так, наряду с музейными экспонатами появились микроскопы, так называемые волшебные зеркала в микромиры. Рената Батожапова, заведующая естественно-научным центром национального музея Бурятии: Мы привыкли видеть нерпу, осетра, омуля. И совершенно не задумываемся, что в толще воды очень много микроорганизмов. И сейчас у нас есть такая возможность посмотреть их и понаблюдать за их жизнью под микроскопом.Школьников будут знакомить не только с обитателями Байкала. Под микроскопом они смогут изучить и другие образцы живой природы. Даяна Анданова: Мне попался образец кожицы лука, и я видела только какой-то квадратик голубой и все. Юлия Никурашина: Мне больше понравилось, как мы под микроскопом рассматривали чей-то желудок . Я слышала, что здесь есть образец мозга. В следующий раз я посмотрю его. Аюна Шадарова: Стебель тыквы. Я видела просто какие-то пузыречки и там внутри что-то было.Также для полного усвоения материала каждое занятие намерены закреплять творчески. Посетить «Микромир Байкала» можно в музее природы Бурятии. Автор: Саржана Мэрдыгеева, &#171;Ариг Ус&#187;[:]</p>\n","slug":"4044","uri":"/2016/03/14/4044/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_0531.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":4027,"date":"2016-03-11T06:12:29","title":"[:ru]Стартовал Всероссийский конкурс для детей «Спасибо деду за Победу»[:]","excerpt":"<p>[:ru] Положение Всероссийского конкурса детских художественных работ (живопись, фото) «Спасибо деду за Победу», посвященного Победе советского народа в Великой Отечественной войне. В 2016 году Министерство культуры Российской Федерации проводит Всероссийский конкурс детских художественных работ (живопись, фото) «Спасибо деду за Победу», посвященный Победе советского народа в Великой Отечественной войне. Выставка работ победителей и торжественное награждение состоится в мае 2016 года. Национальный музей Республики Бурятия организовывает региональный отбор и художественную экспертизу лучших работ учащихся детских художественных школ Республики Бурятия. Работы, победившие на отборочном этапе, в количестве до 10 (5 художественных и 5 фото) от региона, будут направлены в Департамент туризма и региональной политики в срок до 25 марта 2016 года. Срок подачи работ до 21 марта 2016 г. Работы принимаются в Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29 Тематика работа участников выставки: «Подвиг моего народа в Великой Отечественной войне» Цели и задачи выставки • патриотическое воспитание подрастающего поколения; • осветить подвиг народа в Великой Отечественной войне через творчество детей и юношества; • выявление и поддержка одаренных детей; • развитие и популяризация детского художественного творчества и повышение его уровня и качества; • пробуждение интереса к историко-культурному наследию России; • создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа. Участники выставки В выставке принимают участие дети, прошедших конкурсный отбор, в возрасте от 10 до 15 лет. Возраст участников определяется на 1 января 2016года. Номинации выставки &#8212; изобразительное искусство; &#8212; фотоискусство. Требования, критерии оценки работ Критерии оценки: мастерство, оригинальность идеи, выразительность языка, соответствие теме. Требования к оформлению: на финал выставки [&hellip;]</p>\n","slug":"startoval-vserossiyskiy-konkurs-dlya","uri":"/2016/03/11/startoval-vserossiyskiy-konkurs-dlya/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/T2-ZuIg8QAk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":4015,"date":"2016-03-10T08:47:40","title":"[:ru]Астрономическая суббота для школьников[:]","excerpt":"<p>[:ru] Национальный музей Республики Бурятия приглашает школьников на факультативные занятия по астрономии. 12 марта в 14.00 часов состоится первое занятие. Автор курса &#8212; преподаватель Петров В.И., победитель конкурса «Лучший учитель России-2008» и «Человек года &#8212; 2014».  На занятии будут представлены разные модели телескопов и мультимедийные презентации. Справки по телефону: 21-40-08 Адрес: Музей истории Бурятии, ул. Профсоюзная, 29[:]</p>\n","slug":"astronomicheskaya-subbota-dlya-shkolni","uri":"/2016/03/10/astronomicheskaya-subbota-dlya-shkolni/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/spinal-anesthesia-3rd-grade.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3918,"date":"2016-03-06T07:03:36","title":"[:ru]В Художественном музее работает выставка «Мир глазами детей»[:]","excerpt":"<p>[:ru] До 3 апреля в залах музея им. Ц.С. Сампилова открыта выставка детских рисунков &#171;Мир глазами детей&#187;. Это совместная выставка Национального музея Республики Бурятия и детского образовательного центра «Родник» (филиал-центр «Росток») г. Улан-Удэ, в которых работают уже на протяжении 5 лет две изостудии для детей &#8212; «Маленькая живопись» и «Волшебная палитра». Изостудия «Маленькая живопись» Национального музея РБ была создана в Художественном музее в 2011 году, сначала под руководством талантливого педагога Елены Куимовой, работу которой позже продолжила сотрудник музея Ирина Содбоева. На занятиях в музее дети в окружении картин делают первые шаги в живописи: учатся внимательно наблюдать, анализировать предметы, развивать зрительную память и познавать мир &#8212; природу, людей и мн.др. Дети пробуют различные техники рисования, знакомятся с традициями и культурой нашего региона, участвуют в различных детских конкурсах рисунков, многие из которых становятся лауреатами и призерами. Детская изостудия «Волшебная палитра» была создана в 2010 году на базе МБОУ ДОД «Детский подростковый центр «Росток» г. Улан-Удэ. Занятия ведутся педагогом Даримой Шабагоровой по авторской программе, рассчитанной на 5 лет обучения, главной задачей которой является нравственное и духовное воспитание детей средствами изобразительного искусства. Постоянно растущий уровень подготовки воспитанников подтверждает активное участие детей в конкурсах различного уровня. Цель проводимой выставки &#8212; показать талант и потенциал наших детей, приобщить детей к прекрасному и вовлечь их в творческий процесс. Справки по тел.: 21-43-93[:]</p>\n","slug":"v-khudozhestvennom-muzee-rabotaet-vyst","uri":"/2016/03/06/v-khudozhestvennom-muzee-rabotaet-vyst/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/gOkQ3_yTK6U.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3913,"date":"2016-03-04T10:07:02","title":"[:ru]Музей запускает новую образовательную программу для детей «Природа под микроскопом. Жизнь в воде озера Байкал»[:]","excerpt":"<p>[:ru] 11 марта 2016 года в 14.00 сотрудники Музея природы Бурятии представят новую образовательную программу «Природа под микроскопом. Жизнь в воде озера Байкал» для учащихся младших и средних классов. Занятие проходит на выставке &#171;Путешествие в мир воды&#187;. Одно из величайших озер мира &#8212; Байкал &#8212; привлекает внимание исследователей начиная с XVII в. Его можно считать наиболее изученным природным водоемом планеты, но и сегодня оно таит еще немало загадок. Благодаря особенному климату и необычайно чистой воде здесь можно встретить различных обитателей животного мира. Познание окружающего мира &#8212; важнейшая часть развития человечества. Знания помогают людям понять, как устроен окружающий мир. С помощью цифрового микроскопа происходит погружение в таинственный и увлекательный мир, где можно узнать много нового и интересного. Микроскоп &#8212; удивительный прибор, как волшебное окно, через которое можно заглянуть в загадочный микромир, микрокосмос. Это подобно своего рода путешествию в параллельный мир, который находится здесь, неподалёку, но скрыт от большинства людей. Предмет деятельности юных посетителей в рамках данной программы &#8212; работа с микроскопом, направленная на изучение объектов и явлений микромира, а также знакомство с зонами жизни Байкальского сообщества. Справки по тел.: 21-41-49 [:]</p>\n","slug":"muzey-zapuskaet-novuyu-obrazovateln","uri":"/2016/03/04/muzey-zapuskaet-novuyu-obrazovateln/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/afterschoolscienceclass.jpg","cat":[{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":138,"parentDatabaseId":133,"slug":"klchas","name":"Классный час в музее"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3205,"date":"2016-01-13T08:05:04","title":"Встречаем Сагаалган в музее","excerpt":"<p>К празднику &#171;Сагаалган&#187; Национальный музей Республики Бурятия предлагает школьникам и дошкольникам тематические интерактивные занятия и мастер-классы. Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29, тел.: 21-40-08) Музей истории Бурятии им. М.Н. Хангалова, в рамках празднования Нового года по лунному календарю, разработал интерактивные проекты для детей. Занятия проводятся по предварительным заявкам с 2 февраля. В группе не более 25 человек. Легенды Белого месяца. Интерактивное занятие проводится в настоящей бурятской юрте (hэеы гэр). На занятии Белый Старец расскажет детям об истории и традициях празднования Сагаалгана, а его помощники проведут мастер-классы, подвижные игры и конкурсы. Стоимость билета – 80 рублей. Бэрийн абдар – сундучок невесты. Занятие познакомит участников со свадебными традициями и обычаями бурятского народа. Дети примут участие в обрядах &#171;хадаг табилга&#187;, &#171;бэhэ андалдалга&#187; и &#171;проводах невесты&#187;: заплетут косы, нарядят её в праздничную одежду и украшения и соберут традиционный сундучок с приданным. Стоимость: 80 рублей с чел. По одежке узнаем. Дети познакомятся с историей народного костюма бурят, эвенков и семейских. Ребята сделают бумажных куколок и оденут их в национальную одежду. Стоимость: 80 рублей с чел. Открывая дверь юрты. Проводится в настоящей бурятской юрте (hэеы гэр). На занятии дети познакомятся с бурятскими традициями, легендами, преданиями и народными сказками. Стоимость: 80 рублей с чел. Также в Музее истории Бурятии будут работать выставки: «Сокровища буддийского искусства. Новые грани», «Археологические памятники Бурятии», «Полет дракона. Степной шелковый путь», персональная выставка Б.Савельева &#171;Моя Сарана&#187;. Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29, тел.: 21-43-93, 21-44-88) Художественный музей им. Ц.С. Сампилова приглашает маленьких посетителей на мастер-классы по рисованию. С [&hellip;]</p>\n","slug":"vstrechaem-sagaalgan-v-muzee","uri":"/2016/01/13/vstrechaem-sagaalgan-v-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Ergonova-Vika-Navstrechu-Sagaalganu-5-let_2655-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3153,"date":"2016-01-02T14:54:59","title":"Конкурс рисунков и живописи «Мы и внуки: вместе можем больше!»","excerpt":"<p>Байкальский благотворительный фонд местного сообщества объявляет конкурс рисунков и живописи «Мы и внуки: вместе можем больше!», целью которого является создание образа активного, неунывающего, мудрого и веселого пожилого человека, разной национальности, любящего родной край и передающего свой позитивный настрой и опыт внукам. Конкурс проводится с 30 декабря 2015 года по 28 февраля 2016 года. Участие в конкурсе бесплатное. В нем могут принять участие дети и взрослые, любители и художники из Бурятии, других регионов и стран. Конкурс проводится по двум номинациям: 1. «Возраст жизни не помеха». Работа должна показать, что в пожилом возрасте можно радоваться миру и идти по жизни с юмором. Рисунок в целом должен нести позитивный настрой, раскрывая характер героя через композицию в целом, через его эмоции, выражение глаз, позы, жесты, мимику и т.д. 2. «Мы и внуки». Работа должна раскрывать чувства радости от общения с внуками, показывать добро и добрые поступки. Оценивается позитивное настроение рисунка, ситуации в целом, любовь и забота о внуках. К участию в конкурсе принимаются авторские рисунки, выполненные на плотной белой бумаге формата А4 или картины (живопись), форматом не более А4. Иногородние авторы сначала могут прислать отсканированный рисунок или картину, а затем выслать работу по почте. Призовой фонд конкурса – 18 000 рублей. Трем лауреатам конкурса вручается диплом и премия: 1 место -10 000 рублей, 2 место – 5000 рублей, третье – 3000 рублей. Соорганизаторы Конкурса, поддерживающие организации, могут устанавливать дополнительные формы и методы поощрения его участников и победителей. Конкурс проводится в рамках всероссийского проекта «Территориальные ресурсные центры по работе с пожилыми людьми», при поддержке Регионального [&hellip;]</p>\n","slug":"konkurs-risunkov-i-zhivopisi-my-i-vnuk","uri":"/2016/01/02/konkurs-risunkov-i-zhivopisi-my-i-vnuk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/1909698_922573891129837_4999647584687351952_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3091,"date":"2015-11-28T10:20:49","title":"[:ru]Экскурсионные маршруты[:]","excerpt":"<p>[:ru] Национальный музей Республики Бурятия приглашает Вас принять участие в увлекательных автобусных и пеших турах. Экскурсии дают возможность познакомиться с богатым фондом музея и получить подлинную информацию по истории, культуре, искусству и о природе нашей республики. Мы предлагаем маршруты разной продолжительности и по доступным ценам. Все предлагаемые туры интересны и насыщенны. Гиды, сопровождающие наши экскурсионные туры, являются профессионалами своего дела и владеют огромным объемом информации по истории и культуре нашей республики. Маршрут&nbsp;«Золотые страницы истории Бурятии»&nbsp; — поездка в Новоселенгинский музей декабристов в&nbsp;130 км. от г. Улан-Удэ. Продолжительность — 8 часов. Стоимость для школьников – 11.000 руб.&nbsp; на группу из 20 человек. Путевая экскурсия, обед в кафе «Талын Харгана» (средний чек – 180 руб.) – Новоселенгинский музей – Мемориал декабристов – гора Англичанка – Церковь,– выезд в город. «Старый Верхнеудинск» — это пешая прогулка по главной исторической улице города – ул. Ленина. Знакомство с «верхнеудинскими» историями, связанными с основанием города, жизни и судьбе его жителей ХIХ – ХХ вв. Место отправления:&nbsp;Свято-Одигитриевский собор Пункт назначения: Площадь Советов Продолжительность маршрута: 1 ч. 30 мин. — 2 ч. Стоимость маршрута: &nbsp;школьники — 1.200 руб.&nbsp;на группу (20-25 человек) «Сокровища буддийского учения» — посещение Иволгинского дацана. Место отправления: Музей истории Бурятии им.М.Н.Хангалова, г.Улан-Удэ, ул.Профсоюзная, 29 История распространения&nbsp; буддизма на территории Бурятии.&nbsp;Иволгинский дацан – центр буддийского учения на России. Институт Пандито хамбо лам. Феномен XII Пандито хамбо ламы Д.-Д. Итигэлова. Продолжительность маршрута: 3 ч. 30 мин. Стоимость — школьники — 7900 на группу из 20 человек. «К святым источникам» — автобусная экскурсия по источникам иволгинской долины – [&hellip;]</p>\n","slug":"turisticheskie-marshruty","uri":"/2015/11/28/turisticheskie-marshruty/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/nJXSTPO8q4o.jpg","cat":[{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3087,"date":"2015-11-28T10:18:00","title":"[:ru]классный час в музее[:]","excerpt":"<p>[:ru]УРОКИ ИЗОБРАЗИТЕЛЬНОГО ИСКУССТВА «Цвет в традиционном костюме бурят» — костюм бурят и его цвет, значение и символика с красочной презентацией. Творческая работа. Стоимость– 50 рублей «Бурятский орнамент». Орнаменты в быту, народном искусстве, архитектуре и т.д. творческая работа. Стоимость– 50 рублей «Хун Шубуун» (Легенда «Прекрасная дева-лебедь»). После увлекательного рассказа легенды о Хун-Шубуне – прародительнице 11 бурятских родов, дети нарисуют белого лебедя (девушку – лебедя) в необычной технике (точками – «пуантилизм»).Стоимость– 60 рублей «Портрет в стиле поп-арт». Яркий портрет в стиле популярном 1950-70х гг, набирающий обороты в настоящее время. Дети учатся строению лица человека. Стоимость– 50 рублей «Монотипия». Монотипия – способ печати, любим детьми за легкость и доступность исполнения, за оригинальность форм, за непредсказуемость результата. Стоимость– 50 рублей «Роспись магнитов». Увлекательное занятие для детей любого возраста — роспись магнитов. «Подражая Матиссу». Подражая великому французскому художнику Анри Матиссу, дети создают интересные работы с помощью техники декупаж. Стоимость– 60 рублей «Живопись с элементами силуэтной техники». Дублируя знаменитую картину «Арканщик» Ц.С. Сампилова с помощью силуэтной техники каждый творит своего арканщика. Как итог – яркая работа с национальным сюжетом. Рекомендовано с посещением выставки «Бурятская живопись нач. 20в.» Стоимость– 60 рублей «Сказочный пейзаж». Поэтапно создаются удивительные пейзажи с помощью кисти, красок и обычной губки. Стоимость– 50 рублей «Цветущая сакура» (или «Осеннее дерево» по выбору). Завораживающее занятие, как для самых маленьких, так и для взрослых. Главным инструментом при работе служит – коктейльная трубочка. Стоимость– 50 рублей «Теплые бусы для мамы». На занятии дети узнают историю этого праздника, как он отмечается в России и других странах, а также изготовят своими [&hellip;]</p>\n","slug":"klassnyy-chas-v-muzee","uri":"/2015/11/28/klassnyy-chas-v-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/e9Wv4QBVdfo.jpg","cat":[{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3081,"date":"2015-11-28T09:48:56","title":"[:ru]ИНТЕРАКТИВНЫЕ ЗАНЯТИЯ[:]","excerpt":"<p>[:ru] «Путешествие в мир воды» Занятие проводится в зале-батискафе. «Погружение на дно Байкала», викторины и физические опыты с водой. раскраска фигурок рыб из гипса на память. Тел. 21-41-49 Путешествие во времени. Игровая образовательная программа разработана для школьников 1-5 классов на выставке «Окаменевшие свидетели прошлого». Тел. 21-41-49 Нерпенок Кума. На выставке «Почему нерпа плачет?» для детей работает игровая площадка. В программе мастер-классы (лепка фигурок нерп, изготовление сувенира белька), игры и конкурсы, просмотр тематических фильмов. Тел. 21-41-49 Тайна бурятского орнамента. Интерактивное занятие — происхождение бурятского орнамента, значения, основные виды, а также творческая работа Тел.21-40-08 Родословная вещей. Сотрудники в увлекательной форме расскажут об истории возникновения и развития предметов быта, одежды с древнейших времен до наших дней. По одежке узнаем. Дети познакомятся с историей народного костюма бурят, эвенков и семейских. Своими руками раскрасят раскраски с изображением костюмов, вырежут из бумаги куколок и оденут их в национальную одежду. Юрта улигершина.Проводится в настоящей бурятской юрте (hэеы гэр). Улигершин расскажет детям о культуре и традициях бурят. Легенды, предания и народные сказки. (Группа 15-20 чел.). Легенды Белого месяца. Занятие проводится в настоящей бурятской юрте (hэеы гэр). На занятии Белый Старец расскажет детям об истории и традициях празднования Сагаалгана, а его помощники проведут мастер-классы, подвижные игры и конкурсы. Тел. 21-40-08 Традиции бурятского чаепития —особенностях бурятского гостеприимства, варка зутараан сай. Конкурсы, бурятские народные игры. Знакомство со сказителем героического эпоса «Гэсэр».  Тел. 21-40-08 Медвежья масленица (для самых маленьких). Медведь Потапыч и его помощники, история праздника, обряды Масленицы и дни масленичной недели.  В интерьере русской избы игры и мастер-классы. Тел. 21-40-08 &nbsp;[:]</p>\n","slug":"interaktivnye-zanyatiya","uri":"/2015/11/28/interaktivnye-zanyatiya/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/pulryI0FPRI.jpg","cat":[{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3076,"date":"2015-11-28T09:35:40","title":"[:ru]Конкурсы [:]","excerpt":"<p>[:ru]Мультимодальный проект МУЗЕЙ@ДЕТИ Нам всем памятны классические строки «Я поведу тебя в музей…». Для людей старшего и среднего поколения музей представлялся храмом науки, владеющим неоспоримым правом на истину. Современный посетитель не желает получать готовые ответы и не готов быть пассивным потребителем «музейно-педагогического продукта». Он чувствует себя равноправным партнером музея в социокультурном диалоге и готов вносить свой собственный вклад в процесс осмысления культурного наследия, отводя музею роль культурного модератора. В 2015 – 2016 учебном году Музей истории религии приглашает принять участие в проекте, который поможет детям ответить на вопросы: что такое музей и зачем туда ходить? что такое культура? кто я в окружающем мире и что этот мир для меня? Безусловно, жизненное пространство молодого поколения неразрывно связано с современными Интернет-технологиями и социальными сетями. Эти ресурсы дают пользователям возможность объединяться вокруг общих интересов, развивать новые формы коммуникации. В данном проекте интерактивные компьютерные технологии призваны сфокусировать внимание на спектре мнений посетителя музея и помочь участникам проекта разобраться в важных для них вопросах посредством культурного диалога с музейными экспонатами. В памятниках истории и культуры человек прошлого закодировал свой опыт, знания, переживания, которые в музее извлекаются из этих предметов и усваиваться каждым новым поколением. Каждый посетитель музея самостоятельно раскодирует воплощенную в артефактах информацию – знания, ценности, идеалы, умения. Музей – место встречи прошлого и настоящего. Место знакомства ребенка с культурным наследием всего человечества, своего народа и государства, своего региона, города или поселка, своей семьи. Музей – повод и стимул самоидентификации. Музей – место встречи с самим собой. В данном проекте музей становится местом обмена информацией, [&hellip;]</p>\n","slug":"konkursy-2","uri":"/2015/11/28/konkursy-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/museumdeti.jpg","cat":[{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3071,"date":"2015-11-28T09:30:20","title":"[:ru]Лекции [:]","excerpt":"<p>[:ru] Музей истории Бурятии им. М. Н. Хангалова  Цикл лекций по истории и этнографии: -&#171;Верхнеудинск купеческий&#187; (об истории купцов Забайкалья, ярмарках) -&#171;Чай пить, не дрова рубить!&#187; (традиции чаепития народов Забайкалья) -&#171;Эвенки &#8212; &#171;Идущие вдоль хребта&#187; (материальная и нематериальная культура эвенков) -&#171;Орнамент в культуре народов Сибири&#187;  (символика орнамента в культуре хунну, бурят, эвенков, старообрядцев) -&#171;Мой дом &#8212; моя крепость&#187; (о традиционном жилище народов Забайкалья) -&#171;Тайны исчезнувшей цивилизации&#187; (культура Хунну, азиатских гуннов, в Забайкалье) -&#171;Дорога мужества&#187; (история декабристов в Забайкалье) -&#171;Огненное Крещение&#187; (об истории прибытия староверов &#8212; &#171;семейских&#187; в Забайкалье, их укладе жизни и культуре) -&#171;Поход хори &#8212; бурят к Петру Первому&#187; -&#171;Деньги &#8212; двигатель прогресса&#187; (об истории развития товарно &#8212; денежных отношений у народов Забайкалья) -&#171;Степные мелодии&#187; ( Монгольская цивилизация в Забайкалье, археологические памятники) Цикл &#171;По одежке встречаем&#8230;&#187;: &#8212; Из истории костюма семейских &#8212; Из истории костюма эвенков &#8212; Из истории костюма бурят (костюм Хори бурят, хогодоров, эхиритов, булагатов, сартулов) Цикл &#171;Спасибо бабушке и деду за Великую Победу!&#187;: &#8212; &#171;Все о Великой Победе&#187; &#8212; Великие полководцы, маршалы, главные военные операции, оружие Цикл  &#171;Служу Отечеству!&#187;: &#8212; Награды России &#8212; &#171;Героями не рождаются &#8212; Героями становятся&#187; (о Тайгибе Толбоеве: герой России, летчик &#8212; испытатель) Цикл &#171;Жизнь замечательных людей&#187;: &#8212; Агван Доржиев &#8212; Цыбен Жамсарано &#8212; Э.-Д. Ринчино -Матвей Хангалов &#8212; Гомбожап Цыбиков -А.У. Модогоев и другие Цикл  &#171;Книга и время. Достояние Народа&#187;, приуроченный к Году Литературы в РФ: &#8212; &#171;Поэты и писатели Бурятии&#187; &#8212; Организуем Встречу с писателями, поэтами &#8212; современниками &nbsp; &nbsp;[:]</p>\n","slug":"lekcii","uri":"/2015/11/28/lekcii/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/lekcii.jpg","cat":[{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":2269,"date":"2015-11-26T07:30:19","title":"[:ru]Музей приедет к Вам в школу[:]","excerpt":"<p>[:ru] Уважаемые учителя, родители! Приглашаем принять участие в проекте «Музей выезжает в школы». Мы предоставляем готовые, разработанные, интересные ученикам музейные уроки, классные часы и интерактивные занятия с использованием музейных экспонатов, картин, предметов. Вы – приглашаете нас к себе в школу на классный час или урок в любое удобное для вас время.  Интерактивное занятие «По одежке узнаем». Учащиеся наряжаются в костюмы бурят, эвенков и семейских. История костюмов и мастер-класс по росписи бумажных костюмов. Материалы предоставляются (80 рублей с ученика). «Родословная вещей». История возникновения и развития предметов быта, одежды с древнейших времен до наших дней. Сотрудник достает из сундучка предметы, вышедшие из современного обихода. Детям дается задание – угадать для чего этот предмет. Затем сотрудник рассказывает и показывает, как им пользовались (80 рублей с ученика). Сказки дедушки Сампилова» &#8212; знакомство с творческой биографией художника Ц. Сампилова, просмотр фильма о художнике, мастер-класс по рисованию. Затем в классе проводится выставка детских рисунков, лучшие поощряются музеем (80 рублей с ученика). «Бурятский орнамент». На занятии школьники познакомятся с традиционными бурятскими орнаментами и их значениями с выполнением творческой работы (80 рублей с ученика). «Хун Шубуун» (Легенда «Прекрасная дева-лебедь»). После увлекательного рассказа легенды о Хун-Шубууне – прародительнице 11 бурятских родов, дети нарисуют белого лебедя (девушку – лебедя) в необычной технике (точками – &#171;пуантилизм&#187;) (80 рублей с ученика). «Подражая Матиссу». Подражая великому французскому художнику Анри Матиссу, дети создают интересные работы с помощью техники декупаж.(80 рублей с ученика). «Живопись с элементами силуэтной техники». Сотрудник рассказывает о знаменитой работе Ц. Сампилова «Арканщик», о творчестве художника. Затем проводится мастер-клас &#8212; дублируется картина «Арканщик» [&hellip;]</p>\n","slug":"muzey-priedet-k-vam-v-shkolu","uri":"/2015/11/26/muzey-priedet-k-vam-v-shkolu/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/MFVU-nMMyPQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]}],"path":"edu/school","count_page":4,"page":4},"__N_SSG":true}