{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":213,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1682,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":38,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":3503,"date":"2016-02-02T08:33:26","title":"[:ru]Увидеть полет дракона [:]","excerpt":"<p>[:ru]В Бурятии объединились три музея, чтобы показать жизнь драконов в мире людей Полная версия: http://gazeta-n1.ru/archive/detail.php?ID=38870&amp;sphrase_id=122973 Автор: Соня Матвеева, газета &#171;Номер один&#187;[:]</p>\n","slug":"uvidet-polet-drakona","uri":"/2016/02/02/uvidet-polet-drakona/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/JsB8wJf2BUc.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3500,"date":"2016-02-02T07:43:17","title":"[:ru]В Улан-Удэ открылась персональная выставка народного мастера[:]","excerpt":"<p>[:ru] Художественный музей им. Ц.С. Сампилова представил вторую персональную выставку народного мастера, резчика по дереву Анатолия Александровича Цыденова. Мастер создает жизненные сюжеты из традиционного быта бурят: сбивание масла, игра на моринхуре, стрельба из лука и т.д. Его искусство глубоко национально и самобытно. Это прослеживается не только в выборе самих образов, но и в пластике работ, утрированно передающей национальные особенности телосложения. Одной из самых грандиозных работ Анатолия Цыденова является монументальное панно под названием «На земле Гэсэра», созданное для интерьера ресторана «Бурятия». В центре композиции изображены воины во главе с Гэсэром на фоне раскинутых крыльев орла. Несомненно, творчество мастера стало новым этапом развития древнего традиционного вида бурятского изобразительного искусства – резьбы по дереву. &#8212; Анатолий с детства хорошо рисовал. Ставни его дома были красиво расписаны, хотя это не в традициях бурятской деревни. Чуть позже он начал заниматься резьбой из дерева. Я постоянно слежу за его творчеством, радуюсь его успехам. Работы становятся все более глубокие, философские, на традициях и истории бурятского народа. И в преддверии праздника Белого месяца, думаю, выставка будет таким светлым подарком всем жителям и гостям республики, &#8212; рассказывает земляк мастера Сергей Доржиев. Экспозицию выставки составляют более 30 предметов декоративно-прикладного искусства, большая часть из которых показана широкой публике впервые. Выставка будет работать в течение месяца. Справка: Анатолий Цыденов родился в 1960 году в селе Мыла Закаменского района. В 1990 году закончил Кяхтинское музыкально-художественное училище и стал художником-оформителем в родном селе. C 1996 года работал в Республиканском центре народного творчества художником-постановщиком, где выступал в качестве оформителя Всероссийских и республиканских фестивалей и конкурсов. [&hellip;]</p>\n","slug":"v-ulan-udye-otkrylas-personalnaya-vys-2","uri":"/2016/02/02/v-ulan-udye-otkrylas-personalnaya-vys-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/dsc09137.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6846,"date":"2016-01-29T10:56:13","title":"[:ru]В Бурятии музеи предлагают сделать бесплатными для детей[:]","excerpt":"<p>[:ru] По новому закону для детей до 18 предлагают все посещения сделать бесплатными, но только постоянных экспозиций и только в государственных музеях. – Мы как-то посетили музей палеонтологии. – Там был скелет, он был с кожей, с волосами, у него все сохранилось. – Я запомнила больше всего останки древних животных, потому что мне было интересно их увидеть не по телевизору, а вживую. – Мы ехали долго, но это того стоило.По статистике чаще всего в музей ходят именно школьники. К примеру, в Национальном музее их доля – почти 40%, а средняя цена за билет без экскурсий – 50 рублей. Больше всего дети любят Музей природы Бурятии. Андрей Дугаров, классный руководитель 5 &#171;А&#187; класса школы №3: Мы стараемся не меньше одного раза в месяц посетить какой-нибудь музей. Именно в музеях дети познают наглядно больше всего, запоминают хорошо, и музей многому учит. Пока что мы ходим платно, бесплатных музеев еще у нас не было.Приобщиться к культуре бесплатно можно, но раз в месяц. Это решили изменить. По новому закону  для детей до 18 предлагают все посещения сделать бесплатными, но только постоянных экспозиций и только в  государственных музеях. 1. Этнографический музей 2. Музей Природы Бурятии 3. Музей Истории Бурятии 4. Художественный музей  им.Сампилова 5. Новоселенгинский Музей 6. Кяхтинский краеведческий музей К слову, федеральные музеи в центральных городах  уже как год живут по новым правилам и компенсацию получают из бюджета. У нас же все музеи &#8212; республиканские и, по прогнозам, если закон примут, уже через год могут  не досчитаться 5 млн руб. Чтобы компенсировать эти потери [&hellip;]</p>\n","slug":"v-buryatii-muzei-predlagayut-sdelat-be","uri":"/2016/01/29/v-buryatii-muzei-predlagayut-sdelat-be/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/2_mus.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3492,"date":"2016-01-29T10:50:55","title":"[:ru]Вести Интервью с Сожилмой Хорчиновой, заведующим сектором музейных услуг [:]","excerpt":"<p>[:ru]Вести Интервью с Сожилмой Хорчиновой, заведующим сектором музейных услуг и связям с общественностью Национального музея Республики Бурятия. Сожилма Рыгзыновна рассказала о том, как сегодня музей работает с детьми. &nbsp; [:]</p>\n","slug":"vesti-intervyu-s-sozhilmoy-khorchinovoy","uri":"/2016/01/29/vesti-intervyu-s-sozhilmoy-khorchinovoy/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/12.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3436,"date":"2016-01-29T05:34:16","title":"[:ru]В Национальном музее прошло общее собрание по итогам 2015 года[:]","excerpt":"<p>[:ru]27 января 2016 года Национальный музей провел итоговое собрание за 2015 год. 2015 год запомнился музею яркими музейными событиями, новыми выставками, научными и культурно-массовыми мероприятиями, новыми знакомствами и совместными проектами, которые вызвали широкий общественный резонанс и заложили хорошую основу для дальнейшего развития Национального музея Республики Бурятия и достижений культуры в республике в целом. Выступая с основным докладом, директор Национального музея РБ Т.А. Бороноева отметила, что по итогам работы за 2015 год Национальный музей Республики Бурятия по всем направлениям своей деятельности: научно-исследовательской, научно-методической, фондовой, культурно-образовательной, издательской, сохранил лидирующие позиции, как на региональном, так и на всероссийском уровне. Политика музея была основана на открытом диалоге с посетителем, максимальной популяризации коллекций, развитии информационных технологий и расширение сотрудничества как у себя в республике, так и за ее пределами. По ее словам, без постоянной помощи нашего учредителя – Министерства культуры Республики Бурятия, содействия республиканских и федеральных органов власти достижения в прошедшем году были бы невозможны. Более того, поддержка наших инициатив и активная совместная работа позволила стать учреждению на новый ступень развития и максимально использовать имеющийся фондовый, финансовый, кадровый и творческий потенциал на благо музея. Главный хранитель, заведующие центрами музея (Д. Хубитуева, Э. Найданова, Т. Раднаева, Р. Батожапова, Л. Цух, А. Бальжурова) в своих выступлениях перед коллективом музея кратко представили основные итоги года (учетно-хранительская деятельность и фондовая работа, выставочная, научная, научно-просветительская, экскурсионная деятельность, профсоюзная работа). Кроме выставочных и культурно-массовых мероприятий Национальный музей стал и научной площадкой, научно-методическим центром для широкого круга работников музейного сообщества Республики Бурятия, посредством проведения научно-практических конференций, обучающих семинаров, мастер-классов ведущими специалистами из различных [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-proshlo-obshhee-sob","uri":"/2016/01/29/v-nacionalnom-muzee-proshlo-obshhee-sob/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/12525358_412854128923464_9210316142271928996_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3393,"date":"2016-01-28T17:20:10","title":"[:ru]В преддверии праздника Сагаалган в Улан-Удэ открылась выставка резчика по дереву Анатолия Цыденова[:]","excerpt":"<p>[:ru] 28 января в Художественном музее им. Ц.С. Сампилова состоялось торжественное открытие персональной выставки народного мастера, резчика по дереву Анатолия Александровича Цыденова. &nbsp; Поздравить народного мастера пришли заместитель министра культуры Емонаков Н.В., директор РЦНТ Архинчеева  Ж.А., председатель БРО ВТОО &#171;Союз художников России&#187; Болсобоев Е.А., представители Закаменского землячества, художники, друзья и родственники. Творчество Анатолия Цыденова стало новым этапом развития древнего традиционного вида бурятского изобразительного искусства – резьбы по дереву. Работы  мастера легко узнаваемы по авторскому почерку и своеобразному видению. Его образы неразрывно связаны с родной землей, с таким глубоким понятием, как  &#171;Тоонто нютаг&#187;. Анатолий Александрович создает жизненные сюжеты из традиционного быта бурят: сбивание масла, игра на моринхуре, стрельба из лука и т.д.  Многие работы народного мастера посвящены бурятской женщине &#8212; матери, жене, дочери. Его женщина статная,сильная и грациозная. Одной из самых грандиозных работ является монументальное панно под названием «На земле Гэсэра», созданное для интерьера ресторана «Бурятия». В центре композиции изображены воины во главе с Гэсэром на фоне раскинутых крыльев орла. Также Анатолий Цыденов является одним из авторов скульптур ледового городка на главной площади столицы Бурятии на протяжении уже более 15 лет. &#8212; Я уже давно слежу за творчеством своего земляка и, конечно, сегодня пришел посмотреть, как же он развивается. Для себя открыл, что его работы стали более шире, глубже в философском отношении &#8212;  поделился Сергей Доржиев, директор Государственного Бурятского академического театра драмы им. X. Намсараева.- Меня впечатлила работа &#171;Нукеры Чингис-хана&#187; &#8212; это что-то завораживающее. Очень красивые женщины, сделанные из корней деревьев. Мастер развивается, работает на высочайшем уровне, его скульптуры несут тепло. [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilov","uri":"/2016/01/28/v-khudozhestvennom-muzee-im-c-s-sampilov/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/IMG_7202.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3390,"date":"2016-01-28T17:01:58","title":"[:ru]Иволгинский дацан «Хамбын Хурээ» поздравил музей с первой годовщиной [:]","excerpt":"<p>[:ru] [:]</p>\n","slug":"ivolginskiy-dacan-khambyn-khuryeye-pozdr","uri":"/2016/01/28/ivolginskiy-dacan-khambyn-khuryeye-pozdr/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/f_220-7.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6896,"date":"2016-01-28T12:07:04","title":"[:ru]Дети в Бурятии смогут ходить в музеи бесплатно[:]","excerpt":"<p>[:ru] Таким образом власти республики намерены воспитать у школьников патриотизм. Поправки в закон «О культуре» рассмотрели и одобрили на недавнем заседании правительства. Согласно им дети и подростки до 18 лет смогут посещать государственные музеи бесплатно. &#8212; Мы должны поощрять молодёжь к изучению нашей культуры и искусства. Юные граждане должны знать родной край, жизнь и быт людей, проживающих в республике и в России, – отметил в ходе заседания глава Бурятии Вячеслав Наговицын. По его мнению, это решение положительно скажется и на загрузке музеев, которые станут своего рода площадками для уроков по истории и краеведению. Расходы предлагается восполнять за счёт предпринимательской деятельности музеев – это и развитие дополнительных музейных продуктов, и платные экскурсии, и мастер-классы. Министр культуры Бурятии Тимур Цыбиков отметил, что через несколько месяцев такой практики можно вернуться к вопросу и обсудить возможность возмещать часть средств из бюджета – если возникнет такая необходимость. Директор Национального музея Татьяна Бороноева подчеркнула, что в советские времена коллективное посещение было нормой. Однако сегодня учителя не хотят сопровождать учеников даже если вход бесплатный. Обычно они объясняют это загруженностью. Глава республики дал поручение министерству образования РБ рассмотреть этот вопрос. Как сообщает пресс-служба правительства, на заседании также обсуждались возможные последствия принятия законопроекта, вопрос о мотивации музеев привлекать посетителей интересными экспозициями, проблеме балансирования между предпринимательской и основной деятельностью учреждений. Вячеслав Наговицын поручил глубже разобраться с «экономикой» музеев и формированием государственного задания. По его мнению, это позволит увеличить посещаемость. Напомним, о том, что музеи для всех детей в Бурятии могут стать бесплатными, министр культуры Тимур Цыбиков сообщал ещё в октябре [&hellip;]</p>\n","slug":"deti-v-buryatii-smogut-khodit-v-muzei-be","uri":"/2016/01/28/deti-v-buryatii-smogut-khodit-v-muzei-be/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/87b061e125bc608d07b529363a62b08e.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4727,"date":"2016-01-27T12:18:42","title":"[:ru]Вести Интервью (на бурятском языке). Сожилма Хорчинова[:]","excerpt":"<p>[:ru]Вести Интервью с Сожилмой Хорчиновой, заведующим сектором музейных услуг и связям с общественностью Национального музея Республики Бурятия. Сожилма Рыгзыновна рассказала о том, как сегодня музей работает с детьми. &nbsp; &nbsp;[:]</p>\n","slug":"vesti-intervyu-na-buryatskom-yazyke-sozh-2","uri":"/2016/01/27/vesti-intervyu-na-buryatskom-yazyke-sozh-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/na-bur.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3361,"date":"2016-01-25T07:28:52","title":"[:ru]Выставки февраля[:]","excerpt":"<p>[:ru] Национальный музей Республики Бурятия поздравляет всех с наступающим Сагаалганом  и приглашает посетить новые выставки музея. Теплый кедр Закамны С конца января и весь февраль в Художественном музее им. Сампилова будет работать персональная выставка народного мастера, резчика по дереву Анатолия Цыденова. Анатолий Александрович создает жизненные сюжеты из традиционного быта бурят: сбивание масла, игра на моринхуре, стрельба из лука и т.д. Его искусство глубоко национально и самобытно. Это прослеживается не только в выборе самих образов, но и в пластике работ, утрированно передающей национальные особенности телосложения. Несомненно, творчество Анатолия Цыденова стало новым этапом развития древнего традиционного вида бурятского изобразительного искусства – резьбы по дереву. Любимому городу посвящается&#8230;  10 февраля откроется выставка одного из самых талантливых современных художников Бурятии, заслуженного художника России Бальжи-Нимы Доржиева. Автор представит свои новые живописные и графические работы, созданные им в последние годы. Свою выставку автор посвящает любимому городу, который в 2016 году будет отмечать 350-летие со дня основания. Выставка будет работать в залах Художественного музея им. Ц.С. Сампилова. Этнические мотивы в работах Савельева Баира  11 февраля в Музее истории Бурятии им. М.Н. Хангалова откроется выставка самобытного художника Савельева Баира &#171;Моя Сарана&#187;.  Б.А. Савельев рисует с детства, учился сам, глядя на окружающую его природу. Опираясь на свое восприятие природы и человека, Савельев рисует иллюстрации к бурятским легендам, сказаниям, пословицам и сказкам. Целительная сила природы Бурятии 12 февраля Музей природы Бурятии открывает выставку гербариев &#171;Целительная сила природы Бурятии&#187;. Посетители познакомятся с  известными и малоизвестными растениями, произрастающими на территории Сибири и Бурятии, узнают об их лечебных свойствах. Особое место в экспозиции [&hellip;]</p>\n","slug":"vystavki-fevralya","uri":"/2016/01/25/vystavki-fevralya/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/vystvki-fevralya-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3354,"date":"2016-01-22T12:21:23","title":"[:ru]Национальную резьбу из кедра Анатолия Цыденова представят в музей им. Ц.С. Сампилова[:]","excerpt":"<p>[:ru] 28 января в 16.00 в Художественном музее им. Ц.С. Сампилова откроется вторая персональная выставка народного мастера, резчика по дереву Анатолия Александровича Цыденова. Его первая выставка с успехом проходила в Художественном музее им.Ц.С. Сампилова в 2010 году. Анатолий Цыденов родился в 1960 году в с. Мыла Закаменского района. В 1990 году закончил Кяхтинское музыкально-художественное училище и стал художником-оформителем в родном селе. C 1996 года работал в Республиканском центре народного творчества художником-постановщиком, где выступал в качестве оформителя Всероссийских и республиканских фестивалей и конкурсов. Анатолий Цыденов является одним из авторов скульптур ледового городка на главной площади столицы Бурятии на протяжении уже более 15 лет. Работы мастера легко узнаваемы по его авторскому почерку и своеобразному видению образа. Мастер создает жизненные сюжеты из традиционного быта бурят: сбивание масла, игра на моринхуре, стрельба из лука и т.д. Его искусство глубоко национально и самобытно. Это прослеживается не только в выборе самих образов, но и в пластике работ, утрированно передающей национальные особенности телосложения. Несомненно, творчество Анатолия Цыденова стало новым этапом развития древнего традиционного вида бурятского изобразительного искусства – резьбы по дереву. Одной из самых грандиозных работ народного мастера является монументальное панно под названием «На земле Гэсэра» (3х7м), созданное для интерьера ресторана «Бурятия». В центре композиции изображены воины во главе с Гэсэром на фоне раскинутых крыльев орла. На выставке будут представлены фотографии указанной композиции, а также «Сказочной версты» и скульптуры «Усан Лопсон – хозяина Байкала». Экспозицию выставки составят более 30 предметов декоративно-прикладного искусства, большая часть из которых, будет показана широкой публике впервые. Выставка будет работать в течение месяца [&hellip;]</p>\n","slug":"nacionalnuyu-rezbu-iz-kedra-anatoli","uri":"/2016/01/22/nacionalnuyu-rezbu-iz-kedra-anatoli/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/cy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3344,"date":"2016-01-22T05:26:20","title":"[:ru]Российский этнографический музей также поздравил Национальный музей с пятилетием [:]","excerpt":"<p>[:ru]&nbsp; [:]</p>\n","slug":"rossiyskiy-yetnograficheskiy-muzey-ta","uri":"/2016/01/22/rossiyskiy-yetnograficheskiy-muzey-ta/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/13_russian-meseum.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3302,"date":"2016-01-21T06:53:18","title":"[:ru]Приглашаем юных художников в студию «Маленькая живопись»[:]","excerpt":"<p>[:ru]В Художественном музее им. Ц.С. Сампилова уже 4 года работает студия «Маленькая живопись». Под руководством молодого и обаятельного преподавателя Ирины Содбоевой, дети делают первые шаги в живописи, учатся внимательно наблюдать, анализировать предметы, развивать зрительную память и познавать мир: природу, людей, события и многое другое. Уроки проводятся в залах Художественного музея им. Сампилова среди полотен выдающихся русских и бурятских художников. Также воспитанники студии принимают активное участие в городских, Республиканских и Международных конкурсах. Студия работает каждую субботу: Старшая группа: 6-12 лет – 14.30- 15.30 ч. Младшая группа: 2-6 лет – 16.00 – 17.00 ч. При себе иметь: гуашь, акварель, кисти, бумага для акварели А3. Стоимость одного занятия – 150 руб. (в стоимость входит посещение музейной выставки). Справки по тел.: 21-43-93 Репортаж: Академия ТВ 03[:]</p>\n","slug":"priglashaem-yunykh-khudozhnikov-v-studiyu-m-2","uri":"/2016/01/21/priglashaem-yunykh-khudozhnikov-v-studiyu-m-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-1-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3295,"date":"2016-01-21T06:04:29","title":"[:ru]Даши Намдаков поздравил Национальный музей с юбилеем[:]","excerpt":"<p>[:ru] [:]</p>\n","slug":"dashi-namdakov-pozdravil-nacionalny","uri":"/2016/01/21/dashi-namdakov-pozdravil-nacionalny/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-1-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3285,"date":"2016-01-20T07:30:05","title":"[:ru]Каталог выставки «Семейские. За веру и мужество»[:]","excerpt":"<p>[:ru]Издание подготовлено к выставке &#171;Семейские. За веру и мужество&#187;, посвященной 250-летию прибытия первых переселенцев-старообрядцев в Бурятию. [:]</p>\n","slug":"katalog-vystavki-semeyskie-za-veru-i","uri":"/2016/01/20/katalog-vystavki-semeyskie-za-veru-i/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/1.jpg","cat":[{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"}]},{"id":3257,"date":"2016-01-17T11:19:55","title":"На выставке «Легенды Байкала» состоялся круглый стол","excerpt":"<p>15 января на персональной выставке Зандана Дугарова &#171;Легенды Байкала&#187; состоялся круглый стол, посвященный творчеству скульптора. &nbsp; В мероприятии приняли участие сам Зандан Даши-Нимаевич, Татьяна Анатольевна Бороноева, директор Национального музея, кандидат искусствоведения, член ассоциации искусствоведов России, заслуженный деятель искусств РБ, Татьяна Петровна Огородникова, зам. директора по науке Иркутского Областного музея им. В.П. Сукачева, Инесса Ильинична Соктоева, кандидат искусствоведения, заслуженный деятель искусств РФ и РБ, почетный академик РАХ, почетный профессор ФГОУ ВПО ВСГИК, Лариса Юрьевна Николаева, кандидат искусствоведения, Зоригто Дугаров, брат Зандана Даши-Нимаевича. Также на встрече присутствовали художники, ветераны музея и студенты Колледжа искусств им. П.И. Чайковского. Напоминаем, что выставка Зандана Дугарова работает в Художественном музее до 31 января 2016 г. Справки по тел.: 21-43-93</p>\n","slug":"na-vystavke-legendy-baykala-sostoyals","uri":"/2016/01/17/na-vystavke-legendy-baykala-sostoyals/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/IMG_6967.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3250,"date":"2016-01-15T13:04:34","title":"Выставка «Серебряный жемчуг степей». Репортаж «Академии ТВ 03»","excerpt":"","slug":"vystavka-serebryanyy-zhemchug-stepey-r","uri":"/2016/01/15/vystavka-serebryanyy-zhemchug-stepey-r/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-1.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3205,"date":"2016-01-13T08:05:04","title":"Встречаем Сагаалган в музее","excerpt":"<p>К празднику &#171;Сагаалган&#187; Национальный музей Республики Бурятия предлагает школьникам и дошкольникам тематические интерактивные занятия и мастер-классы. Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29, тел.: 21-40-08) Музей истории Бурятии им. М.Н. Хангалова, в рамках празднования Нового года по лунному календарю, разработал интерактивные проекты для детей. Занятия проводятся по предварительным заявкам с 2 февраля. В группе не более 25 человек. Легенды Белого месяца. Интерактивное занятие проводится в настоящей бурятской юрте (hэеы гэр). На занятии Белый Старец расскажет детям об истории и традициях празднования Сагаалгана, а его помощники проведут мастер-классы, подвижные игры и конкурсы. Стоимость билета – 80 рублей. Бэрийн абдар – сундучок невесты. Занятие познакомит участников со свадебными традициями и обычаями бурятского народа. Дети примут участие в обрядах &#171;хадаг табилга&#187;, &#171;бэhэ андалдалга&#187; и &#171;проводах невесты&#187;: заплетут косы, нарядят её в праздничную одежду и украшения и соберут традиционный сундучок с приданным. Стоимость: 80 рублей с чел. По одежке узнаем. Дети познакомятся с историей народного костюма бурят, эвенков и семейских. Ребята сделают бумажных куколок и оденут их в национальную одежду. Стоимость: 80 рублей с чел. Открывая дверь юрты. Проводится в настоящей бурятской юрте (hэеы гэр). На занятии дети познакомятся с бурятскими традициями, легендами, преданиями и народными сказками. Стоимость: 80 рублей с чел. Также в Музее истории Бурятии будут работать выставки: «Сокровища буддийского искусства. Новые грани», «Археологические памятники Бурятии», «Полет дракона. Степной шелковый путь», персональная выставка Б.Савельева &#171;Моя Сарана&#187;. Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29, тел.: 21-43-93, 21-44-88) Художественный музей им. Ц.С. Сампилова приглашает маленьких посетителей на мастер-классы по рисованию. С [&hellip;]</p>\n","slug":"vstrechaem-sagaalgan-v-muzee","uri":"/2016/01/13/vstrechaem-sagaalgan-v-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Ergonova-Vika-Navstrechu-Sagaalganu-5-let_2655-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3198,"date":"2016-01-13T07:06:52","title":"5 лет!","excerpt":"<p>Национальный музей Бурятии празднует свой первый юбилей. Богатые археологические, средневековые собрания, живопись, графика, скульптура, ювелирное искусство и этнографическая коллекции. Основной фонд музея насчитывает более 75 тысяч единиц хранения. Национальный музей объединил один из старейших в Сибири &#8212; музей истории Бурятии. В этом году ему исполняется 93 года, и за это время он стал уже своеобразной визитной карточкой нашей республики. Немного моложе &#8212; Художественный музей имени Сампилова. Открытие в 1944 году, в период Отечественной войны, стало предвестником приближающейся Победы и большим событием в культурной жизни республики. Музей природы Бурятии &#8212; один из ведущих природоведческих музеев нашей страны, единственный региональный музей природы Сибири и Дальнего Востока, экспозиция которого построена ландшафтным методом. Национальный музей республики &#8212; единственный в мире, специализирующийся на хранении, изучении и популяризации истории и произведений искусства Бурятии, вот уже пятый год доказывает, что его создание &#8212; требование времени. -Мы стали крупным научным методическим центром, мы помогаем всем муниципальным музеям, общественным, ведомственным &#8212; оказываем им методическую помощь &#8212; рассказывает директор Национального музея Татьяна Бороноева. &#8212; Я думаю, что о нас знают теперь и в России. Мы очень плотно сотрудничаем, общаемся с нашими коллегами, в прошедшем году, мы стали виртуальным представительством государственного музея истории и религии г. Санкт-Петербург, подписали с ними соглашение. Три года назад к Национальному музею также был присоединён Новоселенгинский музей декабристов. Объединение музеев для организаторов выставок даёт возможность использовать общие фонды. -Миссия музея &#8212; мы территория культурного и природного наследия, мы сохраняем и открываем прошлое для будущего &#8212; сказала Татьяна Бороноева. Главной целью, и пока ещё мечтой, остаётся новое [&hellip;]</p>\n","slug":"5-let","uri":"/2016/01/13/5-let/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/nbdbr.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3192,"date":"2016-01-13T06:03:47","title":"Директор музея истории религии поздравила Национальный музей с пятилетием!","excerpt":"<p>[:ru][:en][:]</p>\n","slug":"direktor-muzeya-istorii-religii-pozdr","uri":"/2016/01/13/direktor-muzeya-istorii-religii-pozdr/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/ay.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3182,"date":"2016-01-12T12:12:42","title":"ПРОБЛЕМЫ СОХРАНЕНИЯ, ИЗУЧЕНИЯ И ИСПОЛЬЗОВАНИЯ КУЛЬТУРНОГО НАСЛЕДИЯ В СОВРЕМЕННОМ МУЗЕЕ","excerpt":"<p>Сборник статей межрегиональной научно-практической конференции «Проблемы сохранения, изучения и использования культурного наследия в современном музее», посвященной 90-летию Музея истории Бурятии им. М. Н. Хангалова и 155-летию со дня рождения выдающегося этнографа М.Н. Хангалова. 21-25 октября 2013 г. Настоящий  сборник содержит  материалы межрегиональной  на- учно-практической  конференции  «Проблемы  сохранения, изучения  и использования культурного наследия в современном музее», посвящен- ной 90-летию Музея истории  Бурятии  им. М. Н.  Хангалова и  155-ле-тию со дня рождения выдающегося этнографа М.Н. Хангалова. Сбор- ник включает статьи по истории становления и путей развития музеев азиатских стран, России, Сибири и Байкальского региона, описания их фондовых коллекций, с использованием архивных материалов. В сборнике отражены  актуальные  проблемы функционирования  региональных  музеев в  современных  условиях,  затрагивающие  различные  ас- пекты  менеджмента, музееведения,  археологии, этнографии,  истории и культуры народов на локальных и международных  уровнях. Книга адресована работникам музейных учреждений, музеологам, историкам,  археологам,  этнографам,  культурологам, краеведам,  преподавателям  и студентам  гуманитарных учебных  заведений.</p>\n","slug":"problemy-sokhraneniya-izucheniya-i-ispol","uri":"/2016/01/12/problemy-sokhraneniya-izucheniya-i-ispol/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/a5_oblozhka.jpg","cat":[{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"}]},{"id":3179,"date":"2016-01-12T11:47:49","title":"ЭТНОКУЛЬТУРНОЕ НАСЛЕДИЕ СИБИРИ И ТУРИЗМ: ПРОБЛЕМЫ И ПЕРСПЕКТИВЫ","excerpt":"<p>Материалы межрегиональной научно-практической конференции, посвященной 350-летию со дня основания Селенгинского острога, 40-летию Новоселенгинского музея декабристов. В  сборнике  отражены  различные  вопросы  археологического  изучения местности,  этнокультурного  наследия  региона,  историко-этнографических, краеведческих  изысканий,  истории  зарождения  и  развития  острогов  Забайкалья,    истории  создания  воинских  формирований  и  их  участия в военно-освободительных  походах,  в  том  числе  в  боях  в Крыму  и Севастополе. Также  коснулись  вопросов  установления  границ  с  Китаем  и  Монголией,  исторических аспектов  декабризма  и  научного,  культурно-просветительского  вклада  декабристов  в  развитие  региона,  взаимоотношений  с  другими  историческими  городами  Сибири,  распространения  буддизма  и  других  конфессий,  религиозных течений  в  Забайкалье,  создания  музеев  по  сохранению  исторической  памяти. В  контексте  исторических  исследований  рассматривались  актуальные  про- блемы в  развитии  регионов  и  культурной  политики  туризма  на  федеральном, региональном,  муниципальном  уровнях,  развитии  науки  и  образования,  укреп- лении  связей  с  отечественными  и  зарубежными  коллегами, сохранении культур- ного  наследия трансграничных этносов.  Были  затронуты вопросы создания куль- турных кластеров  и  виртуальных  экосистем  с  разработкой механизмов  развития и  продвижения  культурно-туристического  потенциала  региона,  роли  музеев  в развитии  туристско-рекреационного  потенциала Предбайкалья  и  Забайкалья. Сборник  предназначен  для  музейных  работников,  историков,  этнографов,  краеведов,  туроператоров,  а  также  для  широкого  круга  исследователей, интересующихся  историей  Бурятии  и  Забайкалья,  Байкальского  региона  и Сибири  в  целом.</p>\n","slug":"yetnokulturnoe-nasledie-sibiri-i-tur","uri":"/2016/01/12/yetnokulturnoe-nasledie-sibiri-i-tur/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Bezimeni-1-2.jpg","cat":[{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"}]},{"id":3169,"date":"2016-01-11T09:40:45","title":"Сегодня Национальному музею Республики Бурятия — 5 лет!","excerpt":"<p>Государственное автономное учреждение культуры Республики Бурятия «Национальный музей Республики Бурятия» было создано 11 января 2011 г. путем слияния двух республиканских музеев: Музея истории им. М.Н. Хангалова и Художественного музея им. Ц.С. Сампилова. В 2012 году был присоединен Музей природы Бурятии. В 2013 г. &#8212; Новоселенгинский музей декабристов. Музей, основными задачами которого является изучение, хранение и популяризация культурного и природного наследи, произведений искусства Бурятии, отражает национальную идею и становится своеобразной визитной карточкой, брендом республики.  На сегодня музей – сокровищница республики, символ нашей культуры народов проживающих в Бурятии, витрина, по которой туристы судят о людях, которые здесь живут, об их отношении к своей истории, а по большому счету – о месте и роли Бурятии в России. Основной фонд ГАУК РБ «Национальный музей Республики Бурятия» насчитывает 76 540 тыс. единиц хранения. Богаты фондовые собрания, такие как археологическая коллекция эпохи бронзы, железа, средневековья, хунну (ок. 7тыс. предметов), фотодокументальный фонд, живопись, графика, скульптура, декоративно-прикладное и ювелирное искусство, этнографическая коллекция. Экспозиция Музея природы, построенная ландшафтным методом,  являются гордостью НМ РБ, источником изучения исследователей, материалом многих интересных выставок и экологических мероприятий. Историческое наследие декабристов представлено в экспозиции Новоселенгинского музея декабристов. Музеем представлен следующий спектр услуг: экскурсии по выставкам, лекции, выездные выставки и лекции, фото-видеосъемка в залах музея, музейно-образовательные программы для детско-юношеской аудитории, мультимедийные проекты, презентации, организация и проведение научно-практических конференции, семинаров и культурно-массовых мероприятий. За пять лет были реализованы крупные выставочные проекты совместно с Музеем Кремля, Музеем древнерусского искусства им. А.Рублева, Государственным музеем истории религии, творческой мастерской &#171;Даши&#187; и др. Музей не раз становился участником всероссийских и [&hellip;]</p>\n","slug":"segodnya-nacionalnomu-muzeyu-respubl","uri":"/2016/01/11/segodnya-nacionalnomu-muzeyu-respubl/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-5.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3166,"date":"2016-01-07T08:53:32","title":"С Рождеством!","excerpt":"<p>В этот светлый и чистый праздник Рождества Христова мы желаем Вам безмерного счастья, отменного здоровья и семейного благополучия!</p>\n","slug":"s-rozhdestvom","uri":"/2016/01/07/s-rozhdestvom/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/1.gif","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3157,"date":"2016-01-02T15:09:10","title":"75-летие проведения I Декады  бурят-монгольского искусства в Москве","excerpt":"<p>В этом году Бурятия отметила знаменательную дату, 75-летие проведения I  Декады бурят-монгольского искусства в Москве. К юбилею I декады, Художественный музей им. Ц.С. Сампилова организовал выставку, где представил произведения бурятских художников, которые участвовали на декадной выставке. Бурятская республика первая из всех автономных республик СССР удостоилась чести показать свое искусство в Москве 20-30 октября 1940 года. В первой декаде бурят-монгольского искусства принимали участие художники и все творческие коллективы: Бурят-Монгольский музыкально-драматический театр, театрально-музыкальное училище, филармония, оркестр бурятских народных инструментов, а также самодеятельные коллективы – русский семейский хор села Большой Куналей, эвенкийский хор. Впервые на московской сцене были показаны: бурятская опера «Энхэ-Булат Батор» и музыкальная драма «Баир», а в Музее восточных культур была развернута грандиозная экспозиция изобразительного искусства, насчитывавшая около 800 произведений живописных, графических, скульптурных работ художников Бурятии, а также буддийское и народное искусство. Известные советские художники отметили положительные качества развивающегося молодого искусства, дали дружеские практические советы по совершенствованию живописного, изобразительного мастерства. К участию в декаде были подключены народные умельцы, многие из которых представили работы, новаторские по духу, содержанию и форме. Таковы, например, сюжетные вышивки гладью Х.Сампиловой, и С. Ажигировой, рельефные панно из дерева С.Бодиева, Ш.Жамбалова, Ш.Дашиева и Б.Нороева. В ряду замечательных народных умельцев Закаменского района имя Галдана Тубшинова было особенно почитаемым. Безупречная техника мастера до сих пор вызывает восхищение. Произведения Тубшинова отличаются строгостью стиля, композиционной четкостью, выверенностью линий и деталей рисунка, вместе с тем они исполнены поэтическим чувством, художественно выразительны. На первой декаде Тубшинов показал двенадцать работ. Бурятское изобразительное искусство заняло достойное место в многонациональном творчестве России и завоевало уважение на всем [&hellip;]</p>\n","slug":"75-letie-provedeniya-i-dekady-buryat-mongo","uri":"/2016/01/02/75-letie-provedeniya-i-dekady-buryat-mongo/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/uzPYyJx52l4.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":78,"page":63},"__N_SSG":true}