{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1856,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":176,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":14,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1856,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1856}],"children":[]},"posts":[{"id":4662,"date":"2016-04-03T09:56:23","title":"[:ru]В Улан-Удэ оживили картины, фотографии и кинообразы Аллы Цыбиковой[:]","excerpt":"<p>[:ru] По мотивам её творчества открыли персональную выставку. Некоторые работы после 20-летнего пребывания в Америке у нас представят впервые. «Музыка сфер» &#8212; так называется персональная выставка бурятской художницы. В этом году бы ей исполнилось 65 лет. Как будто сквозь время мы слышим голос Аллы Цыбиковой. Она ушла из этого мира в 98, но успела подарить свой – проникновенный, самобытный, философский мир художника. По ее дневникам артисты театра «Ульгэр» воссоздали внутренний диалог художника, по мотивам творчества открыли персональную выставку. Татьяна Бороноева, директор Национального музея республики Бурятия: Я была у нее в мастерской всего лишь два раза. Она меня поразила какой-то совершенно фантастической энергетикой. Это был человек, наполненный какими-то постоянными идеями, мыслями. Она постоянно находилась в процессе творчества, даже когда она разговорила о каких-то бытовых вещах, мне кажется, она прорабатывала в голове какие-то свои композиции.Ее работы – портреты, пейзажи, натюрморты и театральные декорации. Около 20 работ в Бурятии представят впервые. Еще в 94 для зарубежной выставки картины вывезли в Америку. Вернуть их удалось только в прошлом году. Оля Мантатова, посетитель выставки: В этой картину заложен очень глубокий смысл. Жизненный путь от начала до конца. Первые работы Аллы – театральные декорации. Где самым крупным и известным ее произведением стала настенная роспись в фойе Бурдрама. Картина «На земле Гэсэра» &#8212; для многих театралов стала настоящим окном в необычную вселенную Аллы Цыбиковой Индира Содномова, посетитель выставки: В детстве в театре подолгу рассматриваешь эту картину. Ее же можно часами тоже разглядывать. Все из детства, наверное. Вот из-за этой картины вообще интерес к этому автору.Картины Аллы Цыбиковой можно будет [&hellip;]</p>\n","slug":"v-ulan-udye-ozhivili-kartiny-fotografii","uri":"/2016/04/03/v-ulan-udye-ozhivili-kartiny-fotografii/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/Bezimeni-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4422,"date":"2016-04-01T08:00:37","title":"[:ru]Удивительный мир Аллы Цыбиковой[:]","excerpt":"<p>[:ru] Увидев  раз картины Аллы Цыбиковой, их не забудешь. Они, как говорят, «цепляют» душу, внутри поднимается комок невысказанных эмоций, возникает ощущение катарсиса. Невозможно отрицать, что существует неповторимый цыбиковский стиль живописи, в котором органично соединились традиции западноевропейской и русской живописи и самобытность восточной — бурятской и тибетской — культуры. Формирование Аллы как художника проходило целиком в пределах европейских живописных традиций. На долгие годы сохранилась у Аллы творческая ориентация на достижения французской живописи конца XIX – начала ХХ вв. Вернувшись после окончания института в 1976 г. в Улан-Удэ, Алла стала театральным художником. Она обращалась и к станковой живописи, создав серию психологических портретов «Натюрморт с сон-травой» (1977), «Портрет матери» (1978) и пр. Поистине эпохальным событием в жизни художницы стала выполненная в начале 1980-х гг. роспись стены «На земле Гэсэра» в фойе Бурятского академического театра драмы им. Хоца Намсараева. В ее творчестве искренний интерес к национальному типажу и деталям быта органично сочетался с приемами европейской живописной техники, а также с театрально-декорационной спецификой полученной школы, обусловившей свободу и раскованность самовыражения. Цыбикова, помимо профессиональной мастеровитости, обладала редкой для художника способностью тонко анализировать собственное творчество. Она принадлежала к кругу интеллектуальных художников, о чем свидетельствуют письма близким людям, единомышленникам и друзьям. Обладая удивительным художественным чутьем, Алла Цыбикова предсказала блестящее будущее Даши Намдакову, Жамсо Раднаеву и Дмитрию Будажабэ. Мир Цыбиковой удивителен. В нем сплелось все: от Шагала до японских гравюр, глубокая синева почти рериховских оттенков и малахитовая зелень буддийских танка. Кто она – птичка Цыбиковой? Птица Гаруда и Феникс? Художница говорит, что однажды увидела ее во сне, откуда она перепорхнула в [&hellip;]</p>\n","slug":"albina-alla-cybikova-1951-1998","uri":"/2016/04/01/albina-alla-cybikova-1951-1998/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/12923105_432116696997207_6334470963082585050_n.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4419,"date":"2016-04-01T07:58:36","title":"[:ru]В Улан-Удэ открылась выставка заслуженного художника России Аллы Цыбиковой[:]","excerpt":"<p>[:ru] Последний раз её картины выставлялись в Бурятии около 20 лет назад. Очертания образов картин постепенно «оживали» на стенах и полотнах зала, в тишине прозвучали впечатления и мысли из личного дневника художницы. Спектаклем-перфомансем открыли сегодня выставку Аллы Цыбиковой.   &#8212; Был такой период, когда были именно птицы, такие человекоптицы, которые вы можете наблюдать &#8212; говорит сын художницы Александр Важнин. &#8212; Это был период, наверное, конца 80-х-начала 90-х.  В следующий период, в более зрелом возрасте, на холстах повторяются темы молитвы и скоротечности жизни. «Проглядывая сквозь прожитую жизнь, видится молодое лицо, оглядывающееся на долины, прозрачную воду, на уходящую жизнь», пишет художница о картине «Молитва». &#8212; У неё это был дух вот этого творчества. Она была очень смела в своих выражениях, мыслях. Она неординарно мыслила, она неординарно вообще жила в этом мире &#8212; поделилась президент театра кукол «Ульгэр» Надежда Шагдырова.  В каждой картине &#8212; этнические мотивы: в них родные просторы и степи, фантазии, а также черты близких и автопортреты. &#8212; Она самобытна, даже глядя на все эти работы: свой почерк, своя душа, аура, просто подбор колорита, цветов, она очень самобытна.  Самое известное её произведение «На земле Гэсэра» можно также увидеть в фойе Бурятского драматического театра. Инесса Дондукова, Евгений Павлов &#8212; «Новости Дня» [:]</p>\n","slug":"posledniy-raz-eyo-kartiny-vystavlyalis","uri":"/2016/04/01/posledniy-raz-eyo-kartiny-vystavlyalis/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/12439444_432116236997253_7002993592134541173_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4350,"date":"2016-03-31T16:42:24","title":"[:ru]Выставка Аллы Цыбиковой открыта![:]","excerpt":"<p>[:ru]31 марта в музее им. Ц.С. Сампилова состоялось открытие выставки работ заслуженного художника России Аллы (Альбины) Цыбиковой (1951-1998 гг.) и премьера спектакля «АЛЛА» театра кукол &#171;Ульгэр&#187;. [:]</p>\n","slug":"vystavka-ally-cybikovoy-otkryta","uri":"/2016/03/31/vystavka-ally-cybikovoy-otkryta/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/11181312_432116320330578_635895581876013094_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4338,"date":"2016-03-31T10:25:49","title":"[:ru]В музее прошел мастер-класс Светланы Целовальниковой [:]","excerpt":"<p>[:ru] 30 марта в Художественном музее им. Сампилова прошла встреча с фотографом Светланой Целовальниковой на её персональной выставке &#171;Угайм юртэмсэ. Выставка трех поколений: мама-дочки-внучка&#187;. Светлана рассказала присутствующим о себе и своем творчестве, провела экскурсию по выставке, ответит на вопросы. Встреча с фотографом проходила в рамках проекта &#171;Арт-март&#187;. Справки по тел.: 21-43-93 [:]</p>\n","slug":"v-muzee-proshel-master-klass-svetlany-c","uri":"/2016/03/31/v-muzee-proshel-master-klass-svetlany-c/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_9058.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4334,"date":"2016-03-31T10:18:32","title":"[:ru]Выставка  «Целительная сила природы Бурятии»[:]","excerpt":"<p>[:ru]&nbsp; В Музее природа Бурятии открылась выставка гербариев «Целительная сила природы Бурятии». На выставке представлен гербарный материал известных тибетской медицине лекарственных растений, произрастающих на территории Сибири, в том числе в Бурятии и на берегах Байкала. Особое место в экспозиции занимает Атлас тибетской медицины в четырех листах-копиях, представляющих город лекарств Танадуг, лекарства минерального, растительного, животного происхождений. Также посетители смогут увидеть уникальные материалы по Ацагатскому дацану – гербарий, собранный в ацагатском аршане, мешочки для хранения лекарств, копии рисунков из малого Атласа Ацагатской медицинской школы, «жор» &#8212; рецептурник эмчи-ламы, составленные на основе изучения местной флоры, и другие предметы. Среди редких растений посетители смогут увидеть пион марьин корень, солодку уральскую и другие растения. Многие растения, считающиеся «сорными», являются лекарственным сырьем для получения нужных лекарственных препаратов. Это всем нам известные растения – полынь обыкновенная, подорожник большой, одуванчик лекарственный и другие. Приглашаем всех посетить нашу выставку и окунуться в таинственный мир лекарственных растений. Справки по тел.: 21-41-49 [:]</p>\n","slug":"vystavka-celitelnaya-sila-prirody-b","uri":"/2016/03/31/vystavka-celitelnaya-sila-prirody-b/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_0162.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4306,"date":"2016-03-29T11:06:14","title":"[:ru]Оценка качества услуг учреждений культуры[:]","excerpt":"<p>[:ru] «Независимая система оценки качества» (далее – Система) представляет систему электронного учета мнения граждан о качестве предоставления государственных (муниципальных) услуг организациями культуры. Актуальность Системы Повышение качества оказания государственных (муниципальных) услуг – одна из приоритетных задач Правительства Российской Федерации. Решение этой задачи – сложная и комплексная работа, которая невозможна без участия населения, непосредственных потребителей государственных (муниципальных) услуг. Система максимально адаптирована для любого пользователя. Процесс оценки услуги занимает не больше минуты. Регулярная работа населения с Порталом позволит сформировать объективную картину в сфере качества оказания государственных (муниципальных) услуг. Это в свою очередь позволит органам местного самоуправления оперативно реагировать и эффективно проводить работу по повышению качества услуг. Задачи, решаемые в рамках работы Системы Информирование населения о предоставляемых на государственных (муниципальных) услугах в сфере культуры. Выявление доли граждан, удовлетворенных качеством предоставления государственными (муниципальными) услугами. Система предоставляет следующие возможности Получать информацию об оказываемых услугах и поставщиках государственных (муниципальных) услуг Оценивать качество предоставляемых государственных (муниципальных) услуг Просматривать рейтинги поставщиков услуг Знакомиться с нормативно-правовыми документами, касающимися качества оказания государственных (муниципальных) услуг Принципы работы с Системой Посмотреть итоги оценки, а также долю удовлетворенности граждан муниципальными услугами можно в разделе «Рейтинги». Информация в этом разделе обновляется один раз в месяц. Также пользователям доступен интерактивный сервис – карта, на которой в графическом виде отображается удовлетворенность населения качеством государственных (муниципальных) услуг. [:]</p>\n","slug":"ocenka-kachestva-uslug-uchrezhdeniy-kul","uri":"/2016/03/29/ocenka-kachestva-uslug-uchrezhdeniy-kul/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4297,"date":"2016-03-29T09:02:45","title":"[:ru]»Арт-март» ждет тебя![:]","excerpt":"<p>[:ru] В Художественном музее им. Ц.С. Сампилова продолжаются &#171;арт-мартовские&#187; деньки. Следующая встреча состоится 30 марта в 16:00 с фотографом Светланой Целовальниковой на её персональной выставке &#171;Угайм юртэмсэ. Выставка трех поколений: мама-дочки-внучка&#187;. На выставке фотограф представила 50 фотографий, разных жанров. Особенность работ Светланы Целовальниковой в естественной чистоте сюжета, умение видеть мельчайшие детали и способность передавать через камеру трудноуловимые моменты из жизни людей, животных и всего, что окружает. В ее фотоработах начинают «говорить» обычные предметы интерьера, городские многоэтажки и сельские дома. Собственное профессиональное видение отличает ее фотоработы от других особенной добротой, искренностью и позитивом. Ее фотоработы «живые», настоящие, без всяких приукрашиваний и современных фотохитростей. Светлана проведет экскурсию по выставке, поделится своим опытом на мастер-классе и ответит на вопросы. Стоимость участия: 150 руб. Льготный билет- 100 руб. Адрес: ул.Куйбышева, 29 Справки по тел.: 21-43-93[:]</p>\n","slug":"art-mart-zhdet-tebya","uri":"/2016/03/29/art-mart-zhdet-tebya/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/eDnWgxPnXYY.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"}]},{"id":4290,"date":"2016-03-28T12:23:53","title":"[:ru]Внимание. в программе «Этнографического четверга» изменения![:]","excerpt":"<p>[:ru] 31 марта в 15.00 часов состоится лекция на тему «Цонголы. Традиционный костюм» Леторы: Баир Зориктуевич Нанзатов – кандидат исторических наук, старший научный сотрудник Отдела истории, этнологии и социологии Института монголоведения, буддологии и тибетологии СО РАН . тема выступления &#171;Расселение и этнический состав цонголов&#187; Левитина Любовь Филипповна &#8212; старший научный сотрудник Национального музея Республики Бурятия. тема выступления &#8212; Традиционный костюм цонголов из фондов Национального музея Республики Бурятия. стоимость &#8212; 200 рублей. студенты, пенсионеры &#8212; 100 рублей. [:]</p>\n","slug":"vnimanie-v-programme-yetnografichesko","uri":"/2016/03/28/vnimanie-v-programme-yetnografichesko/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/11119099_426523564223187_6253090429705640457_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":4447,"date":"2016-03-28T11:52:58","title":"[:ru]Первый открытый суперкубок Бурятии по игре брейн-ринг[:]","excerpt":"<p>[:ru] 25 марта 2016 года Исторический факультет БГУ совместно с Национальным музеем республики Бурятия провели игру «Брейн-ринг» на открытый суперкубок Бурятии среди школьников города Улан-Удэ и республики. Игра проходила в два этапа: отборочный, который прошел в стенах БГУ, где приняли участие 12 команд, и финал – в музее истории Бурятии им. М.Н. Хангалова, где сошлись финалисты игры. На открытии председатель оргкомитета д.и.н., доцент В.В. Номогоева, декан ИФ, в своем приветственном слове поздравила присутствующих учеников с участием в игре, пожелала всем командам удачи и пригласила учиться на Исторический факультет. Ведущий брейн-ринга доцент кафедры всеобщей и отечественной истории, к.и.н А. Н. Балакирев рассказал о том, что благодаря прошлогодним выпускникам факультета, были приобретены в г. Москве брейн-системы для проведения игр. В отборочной игре приняли участие команды школ № 1, 5, 7, 19, 26, 35, 46, гимназии № 29, лицея № 27, Татауровской СОШ, Хоринской СОШ им. Д.Ж. Жанаева, Усть-Оротской СОШ Кижигинского района. Игра проходила в 4 раунда, где соревновались по 3 команды, и команда первой набравшая 6 баллов проходила в финал. По итогам отборочного тура в финал прошли команды школ № 19, 26, 46, 35. Финальная игра состоялась в музее истории Бурятии им. М.Н. Хангалова, которая выявила сильнейших. 1 место – команда «Скрепка» школы № 26. II место – команда «Кэйворит» школы № 46. III место – команда «Диалог» школы № 19. В личном первенстве победу одержал ученик школы № 26 Ражеев Кирилл, второе место присуждено Харжееву Никите, ученику школы № 19, и третье место завоевала Кошелева Владислава, ученица Татауровской СОШ. Также некоторые [&hellip;]</p>\n","slug":"4447","uri":"/2016/03/28/4447/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/IMG_8813.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4241,"date":"2016-03-25T07:24:09","title":"[:ru]В музее столицы Бурятии начала работу необычная экспозиция[:]","excerpt":"<p>[:ru] По-новому увидеть природу родной Бурятии, оценить красоту привычных пейзажей и казалось, обычной жизни можно на семейной выставке «Угайм юртэмсэ. Выставка трех поколений: мама-дочки-внучка». Порядка 50 фоторабот представлено в разных жанрах в Художественном музее имени Ц. Сампилова. Эта выставка позволяет посетителям прикоснуться к богатейшему мировоззрению и мироощущению фотохудожника Светланы Целовальниковой. Ее работы естественно передают доброту и чистоту окружающего мира. В ее фотоработах можно увидеть золотую вершину горы Шаманки на острове Ольхон, игру теней и солнечного света после грозы в Закаменском районе, красоту цветения кипрея, мощь Саянских гор. &#8212; Фотографии смотришь и, кажется, что она разговаривала с природой. Эти снежные горы, зеленые поля, голубые реки, номадные животные, бескрайние степи. Я удивляюсь, как она замечает детали, которые мы порою не замечаем, &#8212; делится впечатлениями представитель ансамбля «Ангара», Осинско-Боханского землячества «Нютаг» Намжита Пурбаева. Фотохудожник умело передает моменты из жизни людей и животных. Картина под названием «У околицы» показывает зрителям задорность характера семейской культуры через эмоции всего одного человека. А работа «К непогоде» рассказывает нам о народных приметах и тут же забавляет непосредственностью свиньи, несущей большую ветку. -Здесь есть уникальные фотографии. Фото с Далай Ламой 14, разных стран, степняков Монголии, жителей Японии, Америки. Их много, &#8212; перечисляет понравившиеся работы президент ВАРКа Владимир Булдаев. Названия работ говорят об уважении к природе и поэтичности автора: «Хрустальный звон, хрустальный дом седого зимнего Байкала», «С неба спустилась богиня Янжима». -Эта выставка проявляет сегодняшний темп жизни и показывает, что мы живем в прекрасном мире, &#8212; считает брат Светланы Ивановны Сергей Алексеев. На открытие пришла и ее давний учитель по [&hellip;]</p>\n","slug":"v-muzee-stolicy-buryatii-nachala-rabotu","uri":"/2016/03/25/v-muzee-stolicy-buryatii-nachala-rabotu/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/I0Q94YOtWeQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4215,"date":"2016-03-25T03:35:32","title":"[:ru]Поздравляем коллег с Днем работника культуры![:]","excerpt":"<p>[:ru][:]</p>\n","slug":"pozdravlyaem-kolleg-s-dnem-rabotnika-k","uri":"/2016/03/25/pozdravlyaem-kolleg-s-dnem-rabotnika-k/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/den-rabotnika-kultury.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4210,"date":"2016-03-24T12:11:49","title":"[:ru]В Национальном музее Бурятии откроется визит-центр заповедников Бурятии[:]","excerpt":"<p>[:ru] 30 марта 2016 г. в 14.00 в Музее природы Бурятии откроется выставка «Заповедный мир Бурятии». Экспозиция приурочена к 100-летию заповедной системы в России. Выставка рассказывает о разнообразии флоры и фауны, об уникальных природных объектах, туристических маршрутах, правилах поведения и о работе, проводимой в особо охраняемой природной территории (ООПТ). Проект, позволит объединить возможности специалистов в области экологии и охраны природы для решения экологических проблем, пробудить у людей интерес к природе и будет способствовать популяризации идей заповедного дела. Сотрудничество музея и природоохранных организаций закономерно. Их миссия &#8212; сохранение природного и культурного наследия. Поэтому впереди у партнеров новые совместные проекты на благо сохранения нашего Байкала – символа Российской природы. Создание визит-центра ООПТ в музее особенно актуально в преддверии 100-летия заповедной системы в России, начало которой было положено в Бурятии, а так же приближающегося «Года ООПТ» и «Года экологии» в Российской Федерации. Справки по тел.: 21-77-23 [:]</p>\n","slug":"v-nacionalnom-muzee-buryatii-otkroet-2","uri":"/2016/03/24/v-nacionalnom-muzee-buryatii-otkroet-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/431_1_w800.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4199,"date":"2016-03-24T12:05:54","title":"[:ru]В Национальном музее Бурятии прошел семинар для сотрудников муниципальных музеев[:]","excerpt":"<p>[:ru] 23 марта 2016 года в Историко-краеведческом центре им. М.Н.Хангалова Национального музея Республики Бурятия состоялся однодневный научно-методический семинар на тему «Муниципальные музеи Бурятии: нормативно-правовые основы». Участники семинара прослушали доклады по правовым основам государственного контроля (надзора) в отношении музеев, по особенностям нормативно-правовых актов регулирующих музейную деятельность, о поправках в Закон Республики Бурятия «О культуре», по введению новых стандартов качества государственных услуг, об объектах культурного наследия &#8212; как особом виде недвижимого имущества, о научном проектировании экспозиции и др.. Среди докладчиков были: канд.ист.наук, доцент, зав. кафедрой музейных технологий и охраны наследия ФГБОУ ВО «ВСГИК» Мишакова Оксана Эдуардовна, ведущий эксперт по драгоценным металлам и драгоценным камням Забайкальской государственной инспекции пробирного надзора Ильина Любовь Николаевна, директор Сосново-Озерского музея им. Ц.С.Сампилова Жамсуева Дарисо Дармаевна и сотрудники Национального музея РБ Шабаева С.Б., Хубитуева Д.Д., Миронова С.В., Дашиева С.З. Семинар посетили сотрудники муниципальных и государственных музеев, городского и республиканского центров детско-юношеского туризма, кафедры туризма и сервиса Бурятского государственного университета. Подводя итоги семинара участники познакомились с опытом работы своих коллег, охотно задавали вопросы по интересующимся темам, обсудили полученную информацию и отметили важность и необходимость проведения подобных мероприятий. По окончании семинара, участники были приглашены на экскурсию по экспозиции музея. В конце всех гостей ожидали приятные презенты в честь празднования Дня работника Культуры. Куратор: Дашиева Саяна Зэмбэевна Справки по телефону:  21-40-08, 89148415086 &nbsp;[:]</p>\n","slug":"v-nacionalnom-muzee-buryatii-proshel-s","uri":"/2016/03/24/v-nacionalnom-muzee-buryatii-proshel-s/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_2115.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":4179,"date":"2016-03-23T09:45:18","title":"[:ru]Астрономическая суббота для школьников[:]","excerpt":"<p>[:ru] Национальный музей Республики Бурятия приглашает школьников на факультативные занятия по астрономии. 26 марта в 14.00 часов состоится второе занятие «Солнечная система и астрономические наблюдения». Автор курса &#8212; преподаватель Петров В.И., победитель конкурса «Лучший учитель России-2008» и «Человек года &#8212; 2014». На занятии будут представлены разные модели телескопов и мультимедийные презентации. Справки по телефону: 21-40-08 Адрес: Музей истории Бурятии, ул. Профсоюзная, 29[:]</p>\n","slug":"astronomicheskaya-subbota-dlya-shkolni-2","uri":"/2016/03/23/astronomicheskaya-subbota-dlya-shkolni-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/111.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":4156,"date":"2016-03-22T12:53:37","title":"[:ru]Невероятные чувства от выставки Бальжинимы Доржиева[:]","excerpt":"<p>[:ru] С 10 февраля по 20 марта 2016 г. в Художественном музее им. Ц. С. Сампилова работала персональная выставка заслуженного художника России Бальжинимы Доржиева, вызвавшая большой резонанс у жителей и гостей города. Всего выставку посетило около 1000 человек. Бальжинима Доржиев является одним из ярчайших бурятских художников на сегодняшний день. Первая его выставка прошла еще в 1994 году, а вторая — «Ая Ганга», посвященная 60-летию со дня рождения художника, в 2011 году. Художник родился в 1950 году в селе Улан-Булаг Агинского бурятского автономного округа. Он с отличием окончил Иркутское художественное училище и Ленинградский институт живописи, скульптуры и архитектуры имени И. Е. Репина. Бальжинима Доржиевич проработал в качестве главного художника Бурятского драматического театра более 20 лет. Театральное искусство стало новой вехой в его творчестве, обогатившей художественный опыт и почерк художника знаменитыми и узнаваемыми декоративными элементами. В настоящее время мастер все свое время уделяет созданию новых работ и активно участвует во всех республиканских, зональных, международных выставках и проектах. За последние несколько лет он провел персональные выставки в Музее истории города Улан-Удэ, галерее «Ханхалаев» в г. Москва, г. Порденоне (Италия). Бальжинима Доржиев много путешествует, что очень важно для художника, посещает новые места, тем самым черпая свое вдохновение для создания новых работ. В музее им. Ц.С. Сампилова были представлены его новые работы &#8212; более 40 полотен. Свою выставку Бальжинима Доржиевич посвятил 350-летнему юбилею родного города. Главной темой для художника стала родная земля, ее народ, традиции, обычаи, легенды и сказания. Так, на его холстах распускает свои крылья «Хун-шубуун» – «Мать-лебедица», с задором готовятся к облавной охоте [&hellip;]</p>\n","slug":"neveroyatnye-chuvstva-ot-vystavki-bal","uri":"/2016/03/22/neveroyatnye-chuvstva-ot-vystavki-bal/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/fbSazouhZW8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4146,"date":"2016-03-22T06:07:32","title":"[:ru]Сегодня  Музей природы Бурятии  отмечает Всемирный день Воды[:]","excerpt":"<p>[:ru] Национальный музей Бурятии в рамках экологического праздника «Всемирный день Воды»  приглашает детей в Музей природы Бурятии. Всемирный день Воды отмечается ежегодно 22 марта с 1994 года. Основная задача праздника &#8212; это привлечение внимания всего человечества к вопросам освоения и сбережения водных ресурсов. В музее дети смогут открыть для себя тайны столь привычного и столь загадочного вещества на Земле &#8212; воды, и поучаствовать в увлекательных занятиях, играх и мастер-классах. Посетив выставку «Путешествие в мир Воды», юннаты совершат «погружение» на различные глубины Байкала и узнают о животном и растительном мире озера, смогут «исследовать» дно и выходы гидротермальных источников. Образовательная программа &#171;Природа под микроскопом&#187; познакомит ребят с таинственным и увлекательным миром, где можно узнать много нового и интересного. Микроскоп — удивительный прибор, как волшебное окно, через которое можно заглянуть в загадочный микромир, микрокосмос. Это подобно своего рода путешествию в параллельный мир, который находится здесь, неподалёку, но скрыт от большинства. На выставке «Почему нерпа плачет?» для детей работает игровая площадка «В гостях у нерпенка Кума». В программе мастер-классы (лепка фигурок нерп, изготовление сувенира белька), игры и конкурсы, просмотр тематических фильмов. Занятия проводятся группам только по предварительной записи. Справки  и заявки по телефону: 21-41-49, 21-77-23  [:]</p>\n","slug":"segodnya-muzey-prirody-buryatii-otme","uri":"/2016/03/22/segodnya-muzey-prirody-buryatii-otme/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/wkqmap.jpg","cat":[{"databaseId":138,"parentDatabaseId":133,"slug":"klchas","name":"Классный час в музее"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"}]},{"id":4140,"date":"2016-03-21T10:26:23","title":"[:ru]Выставка трех поколений откроется  в Художественном музее им. Ц.С. Сампилова[:]","excerpt":"<p>[:ru]23 марта  в 16.00 в Художе­ственном музее им. Ц. С. Сампилова состоится открытие семейной выставки &#171;Угайм юртэмсэ. Выставка трех поколений: мама-дочки-внучка&#187;. На выставке будут представлены фотографии Светланы Целовальниковой, дизайнерские работы Милы Шараповой и Марины Хамагановой, рисунки Александры Жаргаловой. Светлана Целовальникова после окончания школы посту­пила в Бурятский сельскохо­зяйственный институт. Но после третьего курса поняла, что из нее никогда не по­лучится хороший агроном. Временно устроилась в фото­ателье «Сибирячка», которое относилось к «Бурятфото». Выбор, сделанный в молодо­сти, оказался судьбоносным, о котором Светлана ни разу не пожа­лела. На выставке фотограф представит 50 фотографий, разных жанров. Особенность работ Светланы Целовальниковой в естественной чистоте сюжета, умение видеть мельчайшие детали и способность передавать через камеру трудноуловимые моменты из жизни людей, животных и всего, что окружает. В ее фотоработах начинают «говорить» обычные предметы интерьера, городские многоэтажки и сельские дома. Собственное профессиональное видение отличает ее фотоработы от других особенной добротой, искренностью и позитивом. Ее фотоработы «живые», настоящие, без всяких приукрашиваний и современных фотохитростей. &#8212; Для меня вселенная – это окружающий мир, красоту которого стараюсь передать через призму своей фотока­меры. Но, прежде всего, все­ленная &#8212; это мои дети и внуки, которые стараются передать красоту через свое творче­ство. Нам очень хотелось бы доказать и показать всем, что семейные ценности и здо­ровый образ жизни &#8212; самое большое богатство не только отдельно взятого рода, но и всего человечества, всей все­ленной, &#8212; рассказывает С. И. Целовальникова. Светлана Ивановна много путешествует. На выставке вы увидите достопримечательности Германии, США, Японии, Китае, Франции, Греции, Вен­грии, Австралии. &#8212;   Жизнь прекрасна и многообразна. Вдохновение приходит ко мне от окружа­ющего [&hellip;]</p>\n","slug":"vystavka-trekh-pokoleniy-otkroetsya-v-kh","uri":"/2016/03/21/vystavka-trekh-pokoleniy-otkroetsya-v-kh/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/12885799_427583100783900_2619364937689412483_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4173,"date":"2016-03-21T05:21:53","title":"[:ru]В музее истории Бурятии пройдет семинар для муниципалов  [:]","excerpt":"<p>[:ru] ГАУК РБ «Национальный музей Республики Бурятия» в рамках научно-методической работы в течение года проведет несколько учебно-методических семинаров с участием представителей муниципальных музеев Республики Бурятия.Первый однодневный семинар на тему «Муниципальные музеи Бурятия: нормативно-правовые основы», состоится 23 марта 2016 г. в 10.00 ч. В программе семинара предполагается работа по следующим направлениям: Правовые основы государственного контроля (надзора) в отношении музеев Особенности нормативно-правовых актов Научное проектирование экспозиции Объекты культурного наследия – особый вид недвижимого имущества &nbsp; Куратор: Дашиева Саяна Зэмбэевна Адрес: ул.Профсоюзная, 29 Справки по телефон: 8 (3012) 21-40-08, 89148415086 &nbsp;[:]</p>\n","slug":"v-muzee-istorii-buryatii-proydet-semin","uri":"/2016/03/21/v-muzee-istorii-buryatii-proydet-semin/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/MG_2872.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":4130,"date":"2016-03-18T11:43:03","title":"[:ru]Депутаты горсовета и сотрудники Администрации города познакомились с услугами Национального музея [:]","excerpt":"<p>[:ru] 17 марта Национальный музей Бурятии презентовал музейные услуги в Бурятском государственном академическом театре драмы им. Х. Намсараева во время совместного совещания Улан-Удэнского городского Совета депутатов, Администрации г. Улан-Удэ и общественности. Музей выступил с презентационным роликом и печатными изданиями. Сотрудники рассказывали участникам совещания о музейных мероприятиях, посвященных 350-летию города Улан-Удэ, и туристическом маршруте &#171;Золотые странице истории Бурятии&#187; с посещением Новоселенгинского музея декабристов. Справки по тел.: 21-44-88[:]</p>\n","slug":"deputaty-gorsoveta-i-sotrudniki-admi","uri":"/2016/03/18/deputaty-gorsoveta-i-sotrudniki-admi/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/3oKL5XDrWho.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4117,"date":"2016-03-18T11:13:28","title":"[:ru]В Музее истории Бурятии обсудили традиционный костюм хонгодоров[:]","excerpt":"<p>[:ru] 17 марта в Музее истории Бурятии прошла лекция на тему «Хонгодоры. Традиционный костюм». Баир Зориктуевич Нанзатов, кандидат исторических наук, старший научный сотрудник Отдела истории, этнологии и социологии Института монголоведения, буддологии и тибетологии СО РАН рассказал присутствующим о происхождении и расселении хонгодоров. Любовь Филипповна Левитина, старший научный сотрудник Национального музея с помощью музейных экспонатов показала и описала традиционный костюм хонгодоров. Также среди выступающих были учителя технологии и дизайнеры с демонстрацией костюмов-новоделов. Следующая встреча состоится 31 марта в 15:00 в Музее истории Бурятии им. М.Н. Хангалова. Темой лекции станет: &#171;Традиционный костюм. Сартулы&#187; Стоимость участия: 200 руб. Справки по тел.: 21-40-08 [:]</p>\n","slug":"v-muzee-istorii-buryatii-obsudili-trad","uri":"/2016/03/18/v-muzee-istorii-buryatii-obsudili-trad/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/12474031_426523794223164_5067910103069542836_o.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4105,"date":"2016-03-17T13:30:22","title":"[:ru]Приглашаем детей приянть участи в Межрегиональном конкурсе – выставке скульптуры[:]","excerpt":"<p>[:ru]ПОЛОЖЕНИЕ о проведении  Межрегионального  конкурса – выставки  детской скульптуры, посвященного XII международному национальному фестивалю «АЛТАРГАНА-2016&#8243; Организатор конкурса: Министерство культуры Республики Бурятия, ГАУК РБ «Национальный музей Республики Бурятия», Творческая мастерская «Даши Намдаков», Центр учебного и офисного снабжения «Учснаб», Региональный общественный фонд возрождения старобурятского искусства «Буряад зураг». Цели и задачи: освещение, пропаганда и популяризация лучших традиций декоративно-прикладного искусства и народных художественных промыслов этнических групп бурят, компактно проживающих в регионах Евразии; &#8212; выявление и поддержка одаренных детей; &#8212; развитие и популяризация детского художественного творчества и повышение его уровня и качества; &#8212; патриотическое воспитание подрастающего поколения; Основные условия и порядок проведения конкурса: Участниками конкурса-выставки являются дети в возрасте до 16 лет На выставке могут быть представлены скульптуры из дерева, из металла, из глины (скульптурной, полимерной), пластилина и др. Три победителя в каждой возрастной категории (6-9 лет, 10-12 лет, 13-16 лет) награждаются дипломами и призами. Конкурс оценивает жюри, который  формируется из числа квалифицированных и авторитетных специалистов  в области искусства. Решение жюри оформляется протоколом. Открытие выставки в  Художественном музее им.Ц.С. Сампилова (дата уточнится позже) Этапы проведения конкурса-выставки: I этап – дистанционный отбор (с 1 апреля по 1 июня 2016 г.) II этап – сбор отобранных работ на выставку (с 1 июня по 20 июня 2016 г.) III этап – открытие выставки и награждение победителей  (будет объявлено после 1 июня 2016 г.)   Сроки подачи заявок: Для участия в конкурсе необходимо направить электронную анкету-заявку с фотографиями работы  до 1 июня 2016 года на электронный адрес:  e-mail: info_muzeyrb@mail.ru (с обязательной пометкой На Конкурс детской скульптуры). После рассмотрения заявок оргкомитет [&hellip;]</p>\n","slug":"priglashaem-detey-priyant-uchasti-v-mezh","uri":"/2016/03/17/priglashaem-detey-priyant-uchasti-v-mezh/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/vapa.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":4094,"date":"2016-03-17T13:16:57","title":"[:ru]Выставка «Музыка сфер» Аллы Цыбиковой откроется 31 марта (0+)[:]","excerpt":"<p>[:ru] Персональная выставка Альбины (Аллы)  Цыбиковой и премьера спектакля «Алла» театра «Ульгэр». 31 марта  в 16.00 часов в Художественном музее имени Ц.С. Сампилова состоится открытие персональной выставки заслуженного художника России Альбины (Аллы) Цыбиковой  «Музыка сфер» и премьера спектакля «АЛЛА» театра «Ульгэр». Альбина (Алла) Цыбикова (1951-1998) – талантливая бурятская художница, после окончания Московского художественного института имени В.И. Сурикова, жившая и работавшая в г. Улан-Удэ. Дебютировала как автор театральных декораций, впоследствии создала большое количество живописных портретов, пейзажей и натюрмортов. Много работала в области монументально-декоративного искусства, где самым крупным и известным ее произведением является роспись стены фойе в Бурятском академическом театре драмы. Также по ее рисункам бурятские мастера прикладного искусства создали несколько крупных гобеленов. Будучи художником интеллектуального склада, А. Цыбикова подробно излагала свои впечатления, навеянные художественной жизнью Бурятии 1980-х годов, высказывала глубокие, до сих пор актуальные мысли о проблемах национального культурного возрождения, о роли художника в культурной жизни национальной республики, об освоении этнических традиций и об ориентализме в современном искусстве. На выставке будут представлены живописные и графические работы Аллы Цыбиковой, гобелены и скульптура, автором которой была художница, архивные фотографии. Экспозиция будет состоять из работ из фондов Национального музея Республики Бурятия, а также из частных коллекций, среди которых коллекция семьи художницы. Впервые за долгое время на выставке представят работы художницы, которые не выставлялись в Бурятии  с 1994 года, так как были вывезены на выставку  в Америку и вернулись на родину лишь в прошлом году. В 2016 году исполнилось бы 65 лет выдающейся художнице. Национальный музей Республики Бурятия  и театр кукол «Ульгэр» посвящают выставку «Музыка [&hellip;]</p>\n","slug":"vystavka-muzyka-sfer-ally-cybikovo","uri":"/2016/03/17/vystavka-muzyka-sfer-ally-cybikovo/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/12674594_1585902481728679_1632345713_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4702,"date":"2016-03-14T11:05:56","title":"[:ru]Выставка фотохудожника Игоря Глушко открылась в Улан-Удэ[:]","excerpt":"<p>[:ru] Выставка фотохудожника Игоря Глушко, победителя всероссийских и межрегиональных конкурсов, открылась в Музее природы Бурятии. Сам автор неотделим от неё, и каждая его работа – это признание в любви к своей Родине. Каждый  фотохудожник снимает, как он слышит, и пишет светом, душой, соединяя всё в одном. «Время  проходит,  следы оставляя на  изможденном  лице.  Кто  ты  такой, кем  тебя  знают? Чем  ты  полезен  земле?». В каждой работе  Игоря Глушко &#8212; отпечаток  чувств, пережитых  им на берегу Байкала, на берегу дивной речки, что петляет  меж отрогов Хамар-Дабана. В  каждой работе – любовь к своей Родине. Игорь  Глушко, фотохудожник,  член  Союза  фотохудожников России, Бурятии, лауреат  конкурсов «Патриот России»,  «Сибирь – территория  надежд»: Мне очень близка, и нравится  наша природа  бурятская, просто не могу без неё жить, так сказать. А человек, он  часть этой  природы, он проявляет свою личность – как  открыт природе. Открыть  в себе  страсть  к  фотографии помогли Учителя. Станислав Николаевич Константиненко  первым  научил снимать   легендарной «Сменой», щелчок фотоаппарата и… птичка полетела. Стихи  родились позже, причем  у каждого своя история и свой сюжет. Игорь  Глушко, фотохудожник,  член  Союза  фотохудожников России, Бурятии, лауреат  конкурсов «Патриот России»,  «Сибирь – территория  надежд»: Приходит  одна  строка, она не  дает тебе  покоя, пока не сформируется  такое  стихотворение,  которое  закончится конкретно  картиной. «Есть  камень на  душе  особенной  породы &#8212; Из тех, что  в основании  лежит. Ты  отыщи его,  когда вокруг  невзгоды,  И он  тебя  как личность  сохранит». Байкал в понимании автора,  это  не  только  источник жизни, но  и мерило  нравственного отношения  к окружающему  миру. Каким  он был, когда  в руках была  простенькая « Смена», и  каким  он стал сегодня, не оставляет равнодушным художника. Игорь  Глушко,  фотохудожник,  член  [&hellip;]</p>\n","slug":"vystavka-fotokhudozhnika-igorya-glushko","uri":"/2016/03/14/vystavka-fotokhudozhnika-igorya-glushko/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/1C.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4073,"date":"2016-03-14T10:52:57","title":"[:ru]Весенние каникулы в музее[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия приглашает ребят провести весенние каникулы в музее. Для Вас музей приготовил тематические занятия и мастер-классы, игры,  викторины. Музей природы Бурятии (21-41-49) Образовательная программа «В гостях у нерпенка Кума». На выставке «Почему нерпа плачет?» для детей работает игровая площадка. В программе мастер-классы (лепка фигурок нерп, изготовление сувенира белька), игры и конкурсы, просмотр тематических фильмов. (150 рублей с ученика). Интерактивная выставка «Путешествие в мир воды». Занятие проводится в зале-батискафе. При «погружении» на глубины Байкала узнают о животном и растительном мире озера. Для учащихся проводятся занятия на основе экранных мультимедиа технологий «Погружение на дно Байкала». Викторины и различные физические опыты, мастер-класс по росписи гипсовых фигур. Стоимость – 100 руб./чел. Продолжительность – 40 мин. Образовательная программа «Природа под микроскопом. Жизнь в воде озера Байкал» для учащихся младших и средних классов. Занятие проходит на выставке «Путешествие в мир воды».С помощью цифрового микроскопа происходит погружение в таинственный и увлекательный мир, где можно узнать много нового и интересного. Микроскоп — удивительный прибор, как волшебное окно, через которое можно заглянуть в загадочный микромир, микрокосмос. Это подобно своего рода путешествию в параллельный мир, который находится здесь, неподалёку, но скрыт от большинства людей. Стоимость – 150 руб. /чел. Цифровой планетарий «Астрономия для детей». Ребята смогут совершить увлекательную виртуальную прогулку по Солнечной системе, увидеть захватывающую картину звездного неба в музейном астрономическом центре «Цифровой Планетарий» (100 руб. с ученика).     Занятия во всех музеях проводятся по предварительной записи для групп 10-20 человек.     Художественный музей им. Ц.С. Сампилова Мастер-класс «Японский пейзаж». Нежный рисунок в технике акварель [&hellip;]</p>\n","slug":"kanikuly-v-muzee-3","uri":"/2016/03/14/kanikuly-v-muzee-3/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/sa.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]}],"path":"news","count_page":75,"page":59},"__N_SSG":true}