{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1831,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":176,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":22310,"date":"2021-09-26T18:28:45","title":"Национальный музей Бурятии представит картину знаменитого русского художника в «Манеже»","excerpt":"<p>В ноябре ЦВЗ «Манеж» (г. Санкт-Петербург) откроет новую выставку «Покой и радость». Проект будет посвящен творчеству русских художников, его куратором стал ректор Санкт-Петербургской академии художеств Семен Михайловский. «На экспозиции не будет баталий, душераздирающих драм, пылких страстей, обостренных эмоций, пугающего мистицизма. Это идиллическое повествование об искусстве, которое не вступило в эпоху тотальной трансформации», — отметил он. Гости увидят работы Карла Брюллова, Ивана Шишкина, Архипа Куинджи, Михаила Нестерова, Виктора Борисова-Мусатова и других мастеров из коллекций 30 музеев России и зарубежья. Национальный музей Республики Бурятия представит портрет Е. А. Столыпиной знаменитого русского художника, талантливого портретиста Петра Захарова-Чеченца. Пётр Захарович написал портрет Екатерины Столыпиной в 1840-е годы. Он изобразил девушку сидящей вполоборота к зрителю. Она одета в струящуюся белую накидку с наброшенным на волосы капюшоном. В руках у нее небольшой букет цветов. В качестве фона автор выбрал степной пейзаж — он подчеркнул романтичный облик девушки. Этот портрет долго числился в каталогах как «Портрет В. А. Гольцевой» с авторством неизвестного художника. Но в 2018 году искусствовед Меда Шахбиева обратилась в музей Республики Бурятия с просьбой показать ей фотографию этой работы. Дело в том, что в государственных фондах она нашла литографию из музея-заповедника Дмитровский Кремль с похожей героиней. Героиню литографии называли Екатериной Столыпиной, и сама работа была подписана Петром Захаровым-Чеченцем. Сотрудник музея Республики Бурятия и Меда Шахбиева сравнили два портрета и обнаружили, что они идентичны. Так зрители узнали, что романтичная девушка — одна из дочерей Аркадия Столыпина, и что написал эту картину выдающийся художник XIX века. Справки по тел.: 21-44-88</p>\n","slug":"%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2","uri":"/2021/09/26/%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/A8F2015D-99DE-45B6-8A56-E2F24CE91149.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22300,"date":"2021-09-24T11:36:37","title":"Выставки Национального музея вошли в программу «Легенды Байкала»","excerpt":"<p>С 14 сентября по 29 октября в Бурятии проходит культурно-просветительская программа «Легенды Байкала» для школьников из разных регионов России. Программа реализуется в рамках национального проекта «Культура» с целью популяризации наследия народов России и приобщения детей к отечественной истории. Проект «Легенды Байкала» представляет собой экскурсионные туры по достопримечательностям Бурятии, куда вошли выставки Национального музея Республики Бурятия. Так, с 16 сентября, Музей истории Бурятии им. М.Н. Хангалова и Новоселенгинский музей декабристов уже посетили ребята из Забайкальского края, Новосибирской области, Алтайского края и Свердловской области. Для школьников была проведена интерактивная экскурсия по выставкам «Тактильная юрта» и «Три святыни буддизма в России» музея истории Бурятии и обзорная экскурсия по музею декабристов. &nbsp; Справки по тел.: 21-44-88 &nbsp;</p>\n","slug":"%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b8-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b3%d0%be-%d0%bc%d1%83%d0%b7%d0%b5%d1%8f-%d0%b2%d0%be%d1%88%d0%bb%d0%b8-%d0%b2","uri":"/2021/09/24/%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b8-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b3%d0%be-%d0%bc%d1%83%d0%b7%d0%b5%d1%8f-%d0%b2%d0%be%d1%88%d0%bb%d0%b8-%d0%b2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/IMG_20210916_110327.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22298,"date":"2021-09-22T12:47:11","title":"В фонд музея поступила книга-альбом «Забытое путешествие: фотографии Петра Шимкевича.  ХIХ в.»","excerpt":"<p>Книга передана в рамках межмузейного сотрудничества с Хабаровским краевым музеем им. Н.И. Гродекова. &nbsp; Проект реализован Хабаровским краевым музеем им. Н.И. Гродекова совместно с Хабаровской краевой молодежной общественной организацией коренных малочисленных народов Севера «Феникс амура» при поддержке Фонда Президентских грантов. В альбоме опубликовано свыше 500 ранее неизвестных фотографий XIX века, иллюстрирующих быт и культуру народов Забайкалья и Дальнего Востока. Наибольший интерес вызывает группа снимков, посвящённых бурятам. Это одиночные и групповые портреты мужчин и женщин в национальных костюмах и украшениях, редкие этнографические. Один из разделом альбома посвящен дацанам, священнослужителям и буддийским ритуалам. Опубликованный материал окажет большую помощь историкам и исследователям в изучении этнографии, архитектуры и истории края. &nbsp; Это только начало межмузейного сотрудничества с Хабаровским краевым музеем им. Н.И. Гродекова. В 2022 г. в Улан-Удэ пройдет фотовыставка «Забытое путешествие: фотографии Петра Шимкевича.  ХIХ век». В свою очередь Национальный музей Бурятии представит коллекцию для жителей Хабаровска.</p>\n","slug":"%d0%b2-%d1%84%d0%be%d0%bd%d0%b4-%d0%bc%d1%83%d0%b7%d0%b5%d1%8f-%d0%bf%d0%be%d1%81%d1%82%d1%83%d0%bf%d0%b8%d0%bb%d0%b0-%d0%ba%d0%bd%d0%b8%d0%b3%d0%b0-%d0%b0%d0%bb%d1%8c%d0%b1%d0%be%d0%bc-%d0%b7","uri":"/2021/09/22/%d0%b2-%d1%84%d0%be%d0%bd%d0%b4-%d0%bc%d1%83%d0%b7%d0%b5%d1%8f-%d0%bf%d0%be%d1%81%d1%82%d1%83%d0%bf%d0%b8%d0%bb%d0%b0-%d0%ba%d0%bd%d0%b8%d0%b3%d0%b0-%d0%b0%d0%bb%d1%8c%d0%b1%d0%be%d0%bc-%d0%b7/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/12.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22293,"date":"2021-09-20T20:37:34","title":"В Санкт-Петербурге откроется выставка «Живая традиция бурятского буддийского искусства»","excerpt":"<p>С 23 сентября по 2 ноября 2021 г. в Санкт-Петербурге в залах государственного музея истории религии пройдет выставка, посвященная творчеству представителей семьи Дондоковых – хранителей и продолжателей «живой» традиции бурятского буддийского искусства . В экспозиции будут представлены уникальные живописные работы мастера &#8212; тангкописца Данзана Дондокова и его дочери Нимацырен Дондоковой. Данзан Дондоков (1895–1983) &#8212; лама-философ, избравший путь иконописца, был последним из плеяды буддийских художников, получивших традиционное образование в крупнейших монастырях Забайкалья и Монголии. Он преемник многих выдающихся бурятских лам-иконописцев, скульпторов, архитекторов. Несмотря на все жизненные невзгоды, репрессию ему удалось сохранить и донести до наших дней живую традицию бурятского буддийского искусства и передать ее своим ученикам. Учениками Д. Дондокова стали его дочь Нимацырен (1951 г.р.) и лама Цыван Дашицыренов (1952–2014), которым он дал посвящения в живописную традицию. Передав все секреты своего мастерства, Д. Дондоков донес до наших дней живую традицию именно бурятского буддийского искусства и успел передать ее своим ученикам. Традиция жива, пока хотя бы один человек достойно ее несет. Возрастное ограничение: 6+ Справки по тел.: 21-40-08</p>\n","slug":"%d0%b2-%d1%81%d0%b0%d0%bd%d0%ba%d1%82-%d0%bf%d0%b5%d1%82%d0%b5%d1%80%d0%b1%d1%83%d1%80%d0%b3%d0%b5-%d0%be%d1%82%d0%ba%d1%80%d0%be%d0%b5%d1%82%d1%81%d1%8f-%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba","uri":"/2021/09/20/%d0%b2-%d1%81%d0%b0%d0%bd%d0%ba%d1%82-%d0%bf%d0%b5%d1%82%d0%b5%d1%80%d0%b1%d1%83%d1%80%d0%b3%d0%b5-%d0%be%d1%82%d0%ba%d1%80%d0%be%d0%b5%d1%82%d1%81%d1%8f-%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/FvOEStg5sP8.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22289,"date":"2021-09-20T20:35:34","title":"В Музее истории Бурятии откроется выставка «100 лет дружбы»","excerpt":"<p>24 сентября 2021 г. в музее истории Бурятии им. М.Н. Хангалова начнет работу выставка, посвященная 100-летию установления дипломатических отношений между Россией и Монголией. Целый век &#8212; это огромный срок не только для одного человека, но и в масштабе истории. За столетие многое переменилось в целом мире, в нашей стране и в Монголии, в частности. Советско-монгольские дипломатические отношения были официально установлены 5 ноября 1921 года. СССР и Монгольская Народная Республика сотрудничали в политической, военной, экономической и культурной сферах. Монголия поддерживала СССР во время Великой Отечественной войны. Советский Союз оказывал помощь Монголии в укреплении и модернизации её вооружённых сил, содержал на её территории военный контингент. Современные российско-монгольские отношения базируются на Договоре о дружественных отношениях и сотрудничестве от 20 января 1993 года и развиваются в духе стратегического партнёрства. Выставка рассказывает об основных этапах становления монголо-российской дружбы и сотрудничества. Посетителям выставки будет интересно познакомиться с документами, фотографиями, личными вещами, картой П. Козлова, журналами из фондов НМРБ, и предметами, олицетворяющими вехи в истории российско-монгольских и советско-монгольских отношений, рассказывающими о развитие связей между СССР и МНР в области культуры. На экспозиции все желающие также смогут увидеть подарки от делегаций из Монголии, произведения живописи, декоративно-прикладного искусства, фотодокументы и др. Выставка продлится до 24 октября. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. Тел. для справок: 21-40-08. +0 &nbsp;</p>\n","slug":"%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b8%d1%81%d1%82%d0%be%d1%80%d0%b8%d0%b8-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d0%be%d0%b5%d1%82%d1%81%d1%8f-%d0%b2%d1%8b%d1%81","uri":"/2021/09/20/%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b8%d1%81%d1%82%d0%be%d1%80%d0%b8%d0%b8-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d0%be%d0%b5%d1%82%d1%81%d1%8f-%d0%b2%d1%8b%d1%81/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/FeIgTcvi8Us.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22220,"date":"2021-09-17T11:17:24","title":"Выставка «Художники – Бурятии» открылась в Улан-Удэ","excerpt":"<p>Вчера, 16 сентября, в Художественном музее им. Ц. С. Сампилова открылась выставка «Художники – Бурятии». Выставка является частью I специального арт-проекта «Художники – Бурятии». Проект запущен при поддержке Министерства культуры Республики Бурятия и приурочен к празднованию 100-летия Республики. Среди почетных гостей на торжественном открытии присутствовали Соелма Дагаева, министр культуры РБ, Татьяна Мантатова, депутат Народного Хурала РБ, художники-участники проекта, их родственники, коллеги и друзья. Мероприятие открыл спектакль театра кукол &#171;Ульгэр&#187;. В своей приветственной речи Соелма Баяртуевна поздравила всех с открытием выставки и поблагодарила художников за участие в проекте. Министр отметила, что идея проекта принадлежит скульптору Зандану Дугарову: &#8212; Еще в 2018 году Зандан Даши-Нимаевич пришел с этой идеей в министерство. И эту идею мы воплощаем в этом году. Примечательно, что в рамках выставки пройдет акция «Впиши свое имя в историю», в ходе которой каждый художник-участник передаст в дар свою работу Республике в честь 100-летнего юбилея, в фонд Национального музея, &#8212; рассказала Соелма Дагаева, &#8212; Я благодарю всех тех, кто отозвался, наших именитых земляков. Вы вписали свои имена в историю музея, республики. Мы всегда следим за вашими успехами и гордимся, &#8212; добавила министр культуры. На выставке представлено 57 работ современных художников, выходцев из Бурятии, проживающих и работающих за пределами Республики. Посетители увидят произведения Даши Намдакова, Вячеслава Бухаева, Бато Дугаржапова, Зорикто Доржиева, Сэрэнжаба Балдано, Жигжита Баясхаланова, Сергея Фалькина, Елены Зонхоевой, Индиры Балдано, Сергея Намдыкова, Ивана Итыгилова, Александра Ишигенова, Матвея Макушкина, Виктора Эрдынеева, Чингиза Базарова, Василисы Липатовой, Эржены Балдано, Балто и Будажапа Лыксоковых. &#8212; Мне очень приятно выставляться в стенах музея, где выставлялись работы моего дяди, [&hellip;]</p>\n","slug":"%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b","uri":"/2021/09/17/%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d1%8b/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/IMG_1894.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22214,"date":"2021-09-15T17:50:54","title":"Художницы из Бурятии приняли участие в форуме «Андреевский городок» во Владивостоке","excerpt":"<p>С 5 по 15 сентября во Владивостоке на базе отдыха «Юнга» (бухта Емар) проходил XV Дальневосточный форум инициативной молодежи «Андреевский городок». Тема форума &#8212; «Молодой дальневосточник». Организаторами форума выступили Фонд поддержки молодежных инициатив «Татьянин день &#8212; Приморье» и отдел по работе с молодежью владивостокской епархии Русской Православной Церкви (Московского Патриархата). Участниками форума стали активные молодые люди в возрасте от 14 до 35 лет, проживающие на Дальнем Востоке России. Среди них две художницы из Бурятии &#8212; Дарима Кантакова и Ирина Байдзурова. Татьяна Анатольевна Бороноева, директор Национального музея Бурятии, провела отбор среди претендентов и курировала молодых художников. Художницы особенно отличились как мастера графики, владеющие формой и линией на высокопрофессиональном уровне. &#8212; На побережье Уссурийского залива они с преподавателями и студентами Дальневосточного государственного института искусств писали виды Тихого океана, натюрморты с ракушками, зарисовки и наброски. Пленэр прошел под руководством, организатора форума, декана Художественного факультета ДГИИ Натальи Анатольевны Попович, &#8212; рассказала Татьяна Анатольевна. – Также благодаря директору форума Олесе Некрасовой и духовному вдохновителю проекта иерейю Димитрию Винокурову наши художницы посетили океанариум на острове Русском. Я очень рада, что помогла девушкам принять участие в этом проекте. Ждём результатов на выставках, &#8212; подчеркнула директор музея. Справка: «Андреевский городок» – это межрегиональный молодёжный образовательный форум. Проект направлен на формирование социальных ориентиров и ценностных установок молодых дальневосточников, изменению настроений молодежи к миграции, мотивацию и поддержку молодежи, сознательно связывающей свою жизнь с будущим российского Дальнего Востока. Назван в честь апостола Андрея Первозванного. Тел. для справок: 21-44-88</p>\n","slug":"%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d1%86%d1%8b-%d0%b8%d0%b7-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d1%80%d0%b8%d0%bd%d1%8f%d0%bb%d0%b8-%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%b8%d0%b5","uri":"/2021/09/15/%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d1%86%d1%8b-%d0%b8%d0%b7-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d1%80%d0%b8%d0%bd%d1%8f%d0%bb%d0%b8-%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%b8%d0%b5/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/jjzrf6fE7OY.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22347,"date":"2021-09-14T08:19:18","title":"Выставка  «Без компаса и карт»","excerpt":"<p>14 сентября 2021 г. в Музее природы Бурятии открывается выставка «Без компаса и карт». Она рассказывает о способностях представителей животного мира ориентироваться в пространстве при помощи различных органов чувств. Способность ориентироваться в пространстве присуща всем животным. Они не только определяют своё положение в пространстве, но также способны безошибочно находить дорогу домой, к местам кормёжки или размножения. Для этого животные используют практически все органы чувств: зрение, обоняние, слух, а также чувство времени и магнитного поля Земли. О том, как животные используют органы чувств и находят дорогу в правильном направлении, вы узнаете, посетив выставку Музея природы Бурятии «Без компаса и карт&#187;.</p>\n","slug":"%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b1%d0%b5%d0%b7-%d0%ba%d0%be%d0%bc%d0%bf%d0%b0%d1%81%d0%b0-%d0%b8-%d0%ba%d0%b0%d1%80%d1%82","uri":"/2021/09/14/%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b1%d0%b5%d0%b7-%d0%ba%d0%be%d0%bc%d0%bf%d0%b0%d1%81%d0%b0-%d0%b8-%d0%ba%d0%b0%d1%80%d1%82/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/10491.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22196,"date":"2021-09-13T04:33:54","title":"Независимая оценка качества. Опрос","excerpt":"<p>Дорогие посетители! Просим Вас пройти ОПРОС и оценить качество услуг музея.</p>\n","slug":"%d0%bd%d0%b5%d0%b7%d0%b0%d0%b2%d0%b8%d1%81%d0%b8%d0%bc%d0%b0%d1%8f-%d0%be%d1%86%d0%b5%d0%bd%d0%ba%d0%b0-%d0%ba%d0%b0%d1%87%d0%b5%d1%81%d1%82%d0%b2%d0%b0-%d0%be%d0%bf%d1%80%d0%be%d1%81","uri":"/2021/09/13/%d0%bd%d0%b5%d0%b7%d0%b0%d0%b2%d0%b8%d1%81%d0%b8%d0%bc%d0%b0%d1%8f-%d0%be%d1%86%d0%b5%d0%bd%d0%ba%d0%b0-%d0%ba%d0%b0%d1%87%d0%b5%d1%81%d1%82%d0%b2%d0%b0-%d0%be%d0%bf%d1%80%d0%be%d1%81/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/26_01_1681_nok_2-min.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22191,"date":"2021-09-11T14:48:30","title":"Участники арт-проекта «Художники – Бурятии»: Виктор Эрдынеев","excerpt":"<p>Современный художник, скульптор-анималист, член Московского Союза художников, член ОМС (объединение Московских скульпторов). &nbsp; Работы находятся в частных коллекциях в России и за рубежом, в том числе в ГТГ (Государственной Третьяковской галерее), Государственном Дарвиновском музее, Национальном музее Республики Бурятия. Принимал участие в коллективных выставках в Государственной Третьяковской галерее, Государственном Дарвиновском музее, Государственном Кремлевском дворце, РОСИЗО, ЦДХ, Галерее Здесь на Таганке. Создал совместно с супругой Василисой Липатовой проект «Сон» по мотивам произведений А.С. Пушкина для города МО Щёлково и проект «Врата» для города МО Пушкино, Софрино-1. А так же разработал композицию «Код» для Московского научно-исследовательского Телевизионного Института. &#8212; Родился и вырос в Улан-Удэ. Потомственный художник. Отец и дядя художники-ювелиры Эрдынеев Дмитрий Намжилович и Эрдынеев Максим Балсанович, чьи работы находятся в музейных коллекциях России. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93 &nbsp;</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-16","uri":"/2021/09/11/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-16/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/Эрдынеев-Виктор-_Земля_-1-Бронза-70-x-52-x-24-2014-копия-работы-находится-в-государственной-Третьяковской-галереи-Москва.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22186,"date":"2021-09-11T14:43:57","title":"Участники арт-проекта «Художники – Бурятии»: Сергей Фалькин","excerpt":"<p>Сергей Александрович родился в 1955 г. в с. Заиграево (Бурятия). &nbsp; Окончил факультет журналистики Ленинградского государственного университета. Был основателем и художественным руководителем творческой камнерезной мастерской &#171;Багульник&#187;. Занимается скульптурой, графикой. Несколько лет работал в Эрмитаже, затем &#8212; реставратором в Янтарной комнате Екатерининского дворца в Царском селе. Начав творческий путь, как продолжатель традиций Карла Фаберже, Сергей Фалькин создал собственный стиль в камнерезной пластике. Он преодолел традиционный подход к поделочному камню, как к материалу для изделий прикладного искусства и основал новое направление в камнерезной скульптуре. Работа с бронзой стала логичным продолжением и развитием поисков в современной пластике. Участник и победитель многих изобразительных и ювелирных выставок в России и за рубежом. Персональные выставки художники прошли в Государственном Эрмитаже, Государственном Русском музее, Музее истории религии, Галерее Виктора Бронштейна, в Париже, Вильнюсе и т.д. Член Союза художников России. Член Всемирного клуба петербуржцев с 2004 г. Член Экспертного Комитета Фонда Игоря Карла Фаберже. Произведения имеются в коллекциях Государственного Эрмитажа, Государственного литературно-мемориального музея Анны Ахматовой, Дворца Конгрессов &#8212; Константиновского дворца в Санкт-Петербурге, в частных коллекциях России, Франции, США, Германии, Швеции, Латвии. Работы продавались на аукционах &#171;Koller&#187; (Цюрих), &#171;Jackson&#187; (Нью-Йорк), &#171;Lauritz.com&#187; (Стокгольм). &nbsp; &nbsp;</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-15","uri":"/2021/09/11/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-15/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/Улигершин-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22183,"date":"2021-09-11T14:40:52","title":"Участники арт-проекта «Художники – Бурятии»: Сергей Намдыков","excerpt":"<p>Родился 7 января 1963 года в г. Улан-Удэ. В 1980 году закончил школу, работал на сувенирной фабрике и помощником скульпторов Эрдэни Цыденова и Александра Миронова в Союзе художников Бурятии, на строительстве театра бурятской драмы. В 1981-1983 служил в армии. С 1983-1988 обучался в художественно-промышленном училище им М.И.Калинина в г. Москва, по специальности скульптура. С 1988-1993 учился в высшем Художественно-промышленном училище им. В. Мухиной С 1993-1996 работал в мастерских художественного фонда в Улан-Удэ. С 1996 &#8212; 2008 год работал в Художественно-промышленной академии им А. Л. Штиглица. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-14","uri":"/2021/09/11/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-14/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/Намдыков-3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22180,"date":"2021-09-11T14:39:05","title":"Участники арт-проекта «Художники – Бурятии»: Даши Намдаков","excerpt":"<p>Даши Намдаков (1967 г.р.) – скульптор родом из Забайкалья, академик Российской Академии художеств, заслуженный художник России и народный художник Республики Бурятия, почетный член Академии рисунка Флоренции, Лауреат премии Правительства Российской Федерации (2009 г.) Закончил Красноярский государственный художественный институт. Даши &#8212; автор монументальных композиций, установленных в Казахстане, в Забайкалье, Кемеровской области, Республике Татарстан &#8212; г. Казань и г. Альметьевск, а также в Республике Тыва &#8212;  г. Кызыл, в г. Красноярск и на западной оконечности острова Ольхон на Байкале. Эти произведения созданы в разные периоды жизни скульптора, но в том индивидуальном авторском художественном стиле, который особенно оригинален и близок наследникам национальных культур народов России. В настоящее время Даши Намдаков один из представителей современного искусства России и, конечно, активно развивающегося искусства Бурятии. На выставках начала 2000-х годов, став членом Иркутского регионального отделения Союза художников России, он проявил особенный интерес к историческому и анималистическому жанрам станковой пластики, которую обогатил новым видением формы и запоминающимися композициями. Стоит отметить и желание мастера совершенствовать технологии производства. В материалах для скульптур кроме бронзы появился природный камень, обработанный в соответствии с эскизом мастера, что расширило и обогатило приемы художественной образности произведений. Даши Намдаков со своим творческим коллективом активно участвовал в создании больших групповых художественных проектов, таких как оформление декора храма Воскресения и мемориального комплекса «Матерям победителей» в Подмосковье, оформлении московской станции метрополитена. В настоящее время автор увлечен постройкой культурного комплекса и парка скульптур “Тужи” в Забайкалье, с. Укурик, на родине своих предков. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. [&hellip;]</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-13","uri":"/2021/09/11/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-13/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/large.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22178,"date":"2021-09-10T10:34:13","title":"Участники арт-проекта «Художники – Бурятии»: Матвей Макушкин","excerpt":"<p>Матвей Николаевич родился 20 октября 1978 года в г. Ангарск, Иркутской области В 1996-2000 гг. учился в Иркутском Художественном Училище на отделение декоративно-прикладного искусства, которое окончил с отличием. В 2000-2002 гг. учился в Красноярском Государственном Художественном Институте, на отделении скульптуры В 2002 г. поступил в Санкт-Петербургский институт им. И. Е. Репина на факультет скульптуры В 2008 г. закончил учебу с отличием, защитил дипломную работу «Гэсэр» На протяжении всей учебы принимал активное участие в студенческих выставках, международных симпозиумах и творческих конкурсах. В 2006 г. победитель творческого конкурса «К 400-летию Рембрандта» в Академии Художеств, Генеральным консульством королевства Нидерландов и Академии художеств в Санкт-Петербурге награжден дипломом 1 степени и творческой поездкой в Голландию. В 2007 г. награжден медалью Академии Художеств «За успехи в учебе» В 2007 г. победитель конкурса грантов «Муза Петербурга» 2010-2013гг. Проходил стажировку в Творческой мастерской скульптуры Российской Академии Художеств под руководством Академика Г.Д. Ястребенецкого В 2011 г. Вступил в Члены Союза художников России. В 2011 г. Преподавал в Китае, в Восточном Международном художественном институте г. ЧженЧжоу . Получил звание почетного профессора. В 2012 г. выиграл конкурс проектов памятника Виктору Цою в Санкт-Петербурге. Автор памятников: -“Моро” киногерой популярного советского фильма “Игла” в исполнении Виктора Цоя. Установлен на месте съемок. г. Алматы (Казахстан). 2018 г -Памятник фигуристу Денису Тену, бронзовому призеру зимней олимпиады в г. Сочи 2014 года. г. Алматы (Казахстан). 2019 г -Бюст императрицы Екатерины II. Анинский Дацан, г. Улан-Удэ, 2019 г &#8212; Конный памятник герою Советского Союза, маршалу К. К. Рокоссовскому, г. Улан-Удэ, 2019 г -Бюст казачьему атаману А. Острягину, [&hellip;]</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-12","uri":"/2021/09/10/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-12/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/kg_hLZWdEVI.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22171,"date":"2021-09-08T21:14:34","title":"Участники арт-проекта «Художники – Бурятии»: Будажап Лыксоков","excerpt":"<p>Родился 31 июля 1996 г. в Улан-Удэ. 2014-2016 МТУСИ. 2017-2019 обучался в SCREAM SCHOOL на курсе Концепт Арт Работает в игровой сфере 2D художником, 3D модельером.С 2001 года живет в г. Москве. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93 &nbsp;</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-10","uri":"/2021/09/08/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-10/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/jcVuLXCK6U.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22162,"date":"2021-09-08T21:12:21","title":"В Национальном музее Бурятии пройдет «Культурная суббота»","excerpt":"<p>11 сентября Национальный музей Республики Бурятия примет участие во Всероссийской акции «Культурная суббота». В рамках акции музей приготовил для своих посетителей программу, где любой желающий сможет прослушать лекции, посетить интерактивное занятие и выставки. &#x1f3db;В 14:00 в Художественном музее им. Ц. С. Сампилова пройдет лекция «Александр III и изобразительное искусство второй половины XIX века». В ходе выступления будут рассмотрены личность и биография императора-миротворца, предпочтения и вкусы государя в изобразительном искусстве, а также некоторые предметы из личной коллекции, составившие основу собрания Русского государственного музея. Продолжительность &#8212; 45 минут. Вход свободный при наличии билета на выставку «Русское искусство кон. XVIII – нач. XX вв.» &#x260e; 21-43-93 &#x1f3db;В Музее истории Бурятии им. М. Н. Хангалова в 15:00 состоится интерактивное занятие «Угадай, что внутри. Ингредиенты, входящие в состав тибетских лекарств». Атлас тибетской медицины, хранящийся в фондах музея, является единственной полной копией тибетского подлинника XVII века. Его значение для современной цивилизации трудно переоценить. Лекарствоведение всегда было наиболее сильным разделом тибетской медицины, использующей средства растительного, минерального и животного происхождения. Посетители узнают о традиционных лекарственных растениях и их лечебных свойствах. После, сотрудники музея проведут игру, где перед участниками разложат несколько карточек с изображениями растений и их описанием, и пузырьки с ингредиентами. Игроки должны будут угадать сенсорно и по запаху, какой ингредиент находится внутри и какой картинке соответствует. Продолжительность &#8212; 45 минут. Вход свободный при наличии билета на выставку «Три святыни буддизма». &#x260e; 21-40-08 &#x1f3db;В 14:00 на выставке «Таежная, озерная, степная…» Музея природы Бурятии начнется лекция «Здоровье – дар природы», посвященная здоровому образу жизни. Лекцию, при наличии билета на выставку, можно [&hellip;]</p>\n","slug":"%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d1%80%d0%be%d0%b9%d0%b4%d0%b5%d1%82","uri":"/2021/09/08/%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d1%80%d0%be%d0%b9%d0%b4%d0%b5%d1%82/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/iZHnGls2zJQ.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22164,"date":"2021-09-08T21:11:55","title":"Участники арт-проекта «Художники – Бурятии»: Балто Лыксоков","excerpt":"<p>Родился 9 мая 1962 г. в с. Хара-Шибирь Агинского бурятского автономного округа. 1972-1979 учеба в Московской средней художественной школе.1981-1987 МГХИ им В.И. Сурикова, факультет живописи. Участие во всесоюзных и зональных выставках. Иллюстрировал печатные издания в редакциях издательств и журналов г. Улан-Удэ. Работал в Нютаг, Бурятском книжном издательстве, типографиях г. Улан-Удэ. С 2001 года живет и работает в г. Москве. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-9","uri":"/2021/09/08/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-9/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/yqQsW41y-TE.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22159,"date":"2021-09-07T13:04:29","title":"Участники арт-проекта «Художники – Бурятии»: Василиса Липатова","excerpt":"<p>Современный художник &#8212; скульптор, которая создает и развивает свой космос &#8212; творческое пространство в интерьерах и экстерьерах, вдохновляясь природой, космосом и современными технологиями. Профессиональное образование Василиса получила в МГХПУ им С.Г. Строганова, а также в «Свободных мастерских» ММОМА. Персональные выставки художницы проходили на ЦСИ «Винзавод» (Галерея «FineArt» 2020, Москва), в галереи «SurFaceLabArt»( 2021год, Москва). Работы Василисы участвовали в коллективных выставках в галерее «ЗДЕСЬ на Таганке» (2019 и 2020), галерее «Файн Арт» (2020), Государственной Третьяковской галерее (2017). Помимо этого, художница стала участником «Московской международной биеннале молодого искусства» (2020). Работа Василисы «Облако» из серии «Объекты Космической Параллели» находится в коллекции Государственной Третьяковской галереи. Помимо этого, художница разработала скульптурную композицию «Код» для Московского научно-исследовательского телевизионного института, а также проект «ГРАНИ» для Российской Академии Наук. В 2021 году разработала и запустила проект «Космический Атлас».Космос здесь и сейчас &#8212; облака и туманности, к которым буквально можно прикоснуться рукой. Проект объединяет уникальные места России в единую карту арт-объектов, продвигает современное искусство, паблик- и ленд- арт обьекты в масштабах страны. Для арт-проекта «Художники &#8212; Бурятии» Василиса создаст паблик-арт-объект «Легенды Байкала», который будет выставлен у входной группы музея им Ц. С. Сампилова. Арт-объект художника объединяет в себе классическое и современное бурятское искусство, а также подчеркивает изящество и тонкость, присущие ему.  Издалека объект напоминает графику, прорисованную скрупулезным художником-ювелиром. Объект имеет уникальную философскую специфику. Объект является частью всероссийского проекта «Космический Атлас». Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93.</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-8","uri":"/2021/09/07/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-8/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/J0u2cu9ETJA.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22202,"date":"2021-09-07T13:00:11","title":"Участники арт-проекта «Художники – Бурятии»: Ишигенов Александр","excerpt":"<p>Родился в 1970 г. в г. Улан-Удэ, Бурятской АССР, РСФСР В 2001 г. с отличием закончил Санкт-Петербургский Государственный Академический институт живописи, скульптуры и архитектуры им. И. Е. Репина (графический факультет).С 2003 член Санкт-Петербургского Союза художников С 2002 года постоянный участник выставок Союза художников г. Санкт-Петербург Участник около 40 выставок в России и за рубежом. Работы находятся в собрании музея Тайпейского университета( Тайпей,Тайвань), в собрании музея им. Врубеля( Омск), в собрании галереи современного искусства (Владивосток), в частных собраниях России, Германии, Великобритании, Индии, Испании, Греции, Южной Кореи, Японии; Работает в технике живописи, графических печатных техниках (офорт, литография), пограничных смешанных техниках; Как театральный художник-постановщик поставил несколько спектаклей: балет “Юки” (“Снег”) в Бурятском Государственном Академическом театре оперы и балета им. Г. Ц. Цыдынжапова ( г. Улан-Удэ, 2009); балет “ Пневма” в Государственном Академическом театре им. Л. Якобсона ( г. Санкт-Петербург, 2010), балет “Репетиция оркестра” (муз. Б. Бриттена), Улан &#8212; Удэнское хореографическое училище им. Л.П. Сахьяновой и П. Т. Абашеева, 2008г. Работал ассистентом художника-постановщика Г. Цыпина, опера “ В ожидании варваров” ( муз. Ф. Гласса) в Эрфуртском оперном театре (г. Эрфурт, Германия, 2005) Ассистент художника-постановщика балета “Щелкунчик” в “ Юниверсал балет” (Сеул, Южная Корея) в 2013 г.; Художник-декоратор Государственного Академического Мариинского театра. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-17","uri":"/2021/09/07/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-17/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/YpMJ_Sgs6P0.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22172,"date":"2021-09-07T12:59:35","title":"Участники арт-проекта «Художники – Бурятии»: Иван Итыгилов","excerpt":"<p>Иван Ефимович родился в 1954 году в селе Большая Кудара Кяхтинского района Бурятской АССР. Член Петербургского отделения Союза Художников России с 2011 года. В 1980-1981-создание памятника воинам, погибшим во время Великой отечественной войны, в станице Нестеровской Сунженского района Чечено-Ингушской АССР. В 1990 – 1991 годах монумент защитникам Родины во время Великой отечественной войны в поселке Хоронхой, Кяхтинского района Бурятской АССР. С 1990 по 2000 создал скульптуры «Ангара», «Возвращение», «Реквием» , многочисленные портреты. Участвовал в выставках Союза свободных художников в библиотеке им. Блока, в выставочном зале на Свердловской набережной, в ЛенЭкспо. В 2007 году установил бюст Александру III- царю-основателю храма св. Пантелеймона и больницы – (Санкт-Петербург, Фермское шоссе,24). В 2009 году создал монумент монгольско-советской дружбе, посвященный 70-летию Победы на реке Халхин-Гол в городе Кяхта на границе с Монголией. Был награжден грамотами от Правительства Республики Бурятия и Администрации Кяхтинского района. В 2010 году создал бюст Саввы Рагузинского, сподвижника Петра I для музея им. В.А.Обручева в городе Кяхта. Также для города Кяхта в 2015 году был создан памятник жертвам политических репрессий. С 2012 по 2018 годы создал ряд работ для дацана в Санкт-Петербурге: ритуальный сосуд Байпур, статую Пандито Хамбо Ламы Итигэлова, статую основателя дацана Агвана Лобсана Доржиева. Для Дворца Белой Тары в Селенгинском районе создал статую основателя буддизма в России Хамбо Ламы Заяева. Гипсовая копия находится в Иволгинском Дацане. Отмечен благодарственным письмом главы буддистов России Хамбо Ламы Аюшеева. В 2018 году награжден грамотой губернатора Санкт-Петербурга Г.С. Полтавченко «За высокие достижения в области изобразительного искусства». Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября [&hellip;]</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-11","uri":"/2021/09/07/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-11/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/ULXAWrqVCfw.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22156,"date":"2021-09-07T12:40:23","title":"Участники арт-проекта «Художники – Бурятии»: Елена Зонхоева","excerpt":"<p>Елена Зонхоева &#8212; потомственная художница, дочь известного бурятского графика Александры Сахаровской. Родилась в 1959 г. в городе Улан-Удэ. В своё время Елена Константиновна покинула Улан-Удэ и теперь живет в Санкт-Петербурге. В 1981 г. окончила Ленинградское высшее художественно-промышленное училище им. В.И.Мухиной. Она — член Союза художников России, автор десяти персональных и участник около ста российских и зарубежных выставок. Работы художницы хранятся в коллекции Государственного Эрмитажа, Российского этнографического музея, Государственного музея истории религии , Института восточных рукописей, РАН, Национального музея Республики Бурятия, музеев изобразительных искусств г.Бишкека, г. Читы. Также в частных собраниях в Нидерландах, Китае, Германии, Израиле, Италии, ОАЭ, США; Участник более 100 выставок: всесоюзных, всероссийских и зональных (Москва, Санкт-Петербург, Владивосток, Улан-Удэ, Иркутск, Рига, Псков, Бишкек, Гурзуф, Севастополь и др.). Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, 21-43-93</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-7","uri":"/2021/09/07/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-7/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/0000.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22151,"date":"2021-09-06T07:13:00","title":"Национальный музей Бурятии подписал соглашение о сотрудничестве с музеем Якутии","excerpt":"<p>5 сентября в рамках Восточного экономического форума в г. Владивосток было подписано соглашение о сотрудничестве в области культуры и искусств между Национальным музеем Республики Бурятия и Национальным художественным музеем Республики Саха (Якутия) Соглашение подписали директор Национального музея Республики Бурятия Татьяна Бороноева и генеральный директор Национального художественного музея Республики Саха (Якутия) Влада Тимофеева. Соглашение предусматривает совместную работу музеев в различных видах творческой деятельности &#8212; проведение выставочных проектов, научных конференций, семинаров, индивидуальных стажировок, обмен научными изданиями. Подписание договора будет способствовать развитию межрегиональных отношений, создаст условия для диалога народов и укрепления культурного потенциала страны. Справки по тел.: 21-44-88</p>\n","slug":"%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d0%be%d0%b4%d0%bf%d0%b8%d1%81%d0%b0%d0%bb","uri":"/2021/09/06/%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d0%be%d0%b4%d0%bf%d0%b8%d1%81%d0%b0%d0%bb/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/h5fKlRqUTCQ.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22153,"date":"2021-09-05T07:30:14","title":"Приглашаем принять участие в туре «К святым источникам» в дни восхождения звезды Риха.","excerpt":"<p>В этом году звезда восходит с 7 по 22 сентября. В период Рихи планеты выстраиваются определённым образом, а Луна находится в точке наиболее мощного воздействия на водоёмы Земли. Из-за этой усиленной функции Луны из воды на Земле вытягивается всё самое негативное, поясняют ламы. Особенно полезной в Риху считается вода из источников (аршанов): её можно пить, в ней можно купаться; сила, которая содержится в оздоровительной воде источников, в Риху увеличивается в несколько сотен раз. Для всех гостей и жителей Бурятии Национальный музей подготовил туристический маршрут «К святым источникам». В программе тура посещение Музея природы Бурятии с экскурсоводом, посещение 3-х источников Иволгинского района — Арюун Булаг, Ута Булаг, Улзыта Аршан. С собой необходимо взять тару для лечебной воды, деньги на питание. Общая продолжительность тура составляет 4 часа 40 минут. Справки и предварительная запись по тел.: 21-41-49</p>\n","slug":"%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d0%b5%d0%bc-%d0%bf%d1%80%d0%b8%d0%bd%d1%8f%d1%82%d1%8c-%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%b8%d0%b5-%d0%b2-%d1%82%d1%83%d1%80%d0%b5-%d0%ba-%d1%81","uri":"/2021/09/05/%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d0%b5%d0%bc-%d0%bf%d1%80%d0%b8%d0%bd%d1%8f%d1%82%d1%8c-%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%b8%d0%b5-%d0%b2-%d1%82%d1%83%d1%80%d0%b5-%d0%ba-%d1%81/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/47577136_978810052311166_572003323574484992_n.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22176,"date":"2021-09-03T14:32:28","title":"МУЗЕЙ ПЕРЕХОДИТ НА ЗИМНЕЕ ВРЕМЯ","excerpt":"<p>Уважаемые посетители! Музей истории Бурятии, Новоселенгинский музей декабристов, Художественный музей им. Сампилова и Музей природы Бурятии открыты для вас со вторника по воскресенье с 10 до 18 ч. В четверг работаем до 19 ч. Ждем вас на наших выставках! Справки по тел.: 21-44-88</p>\n","slug":"%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%bf%d0%b5%d1%80%d0%b5%d1%85%d0%be%d0%b4%d0%b8%d1%82-%d0%bd%d0%b0-%d0%b7%d0%b8%d0%bc%d0%bd%d0%b5%d0%b5-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f","uri":"/2021/09/03/%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%bf%d0%b5%d1%80%d0%b5%d1%85%d0%be%d0%b4%d0%b8%d1%82-%d0%bd%d0%b0-%d0%b7%d0%b8%d0%bc%d0%bd%d0%b5%d0%b5-%d0%b2%d1%80%d0%b5%d0%bc%d1%8f/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/U0JDaVEXpZo.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22205,"date":"2021-09-03T12:51:04","title":"Участники арт-проекта «Художники – Бурятии»: Бато Дугаржапов","excerpt":"<p>Бато Дугаржапов родился в 1966 году в с. Дульдурга Читинской области. Живёт и работает в Москве. Член Московского союза художников. Закончил монументальное отделение МГАХИ им. В.И. Сурикова. Стипендиат французской организации «Сите де Арт» (Париж). Постоянный участник выставок «Арт-Манеж» и «Арт-салон в ЦДХ», а также выставок организуемых Московским Союзом Художников. Постоянно экспонируется в ряде галерей России, Франции, США, Англии. Работы Бато Дугаржапова находятся в музеях и частных коллекциях по всему миру. &nbsp; В 1999-2000 гг. принимал участие в росписи Храма Христа Спасителя в творческой группе под руководством Е.Н. Максимова (центральный и надалтарный купол). В 2004 году под руководством Бато Дугаржапова расписывают храм Казанской иконы Божией Матери Казанского вокзала. Награжден медалями преподобного Сергия Радонежского II степени и «патриаршей грамотой» от патриарха Московского и всея Руси Алексия. На сегодня Бато Дугаржапов считается одним из лучших московских живописцев. В своем творчестве мастер продолжает традиции импрессионизма и «Голубой розы». В то же время он разработал свой собственный стиль — невероятно пластичный, наполненный прозрачностью живописный язык. Зачастую ряд его работ стоит на грани абстрактной живописи. Работам Бато характерна живая, динамичная, свободная, лиричная и образная манера исполнения. Его палитра яркая, с применением чистых тонов и разнообразием тончайших цветовых оттенков. Его картины пропитаны загадкой, спонтанностью, неуловимостью, пластичностью и изысканностью. Его пейзажи и живописные объекты как бы нематериальны и таинственны. Мягкость и теплота гармоничных тонов делает его живописные работы поэтическими новеллами, наполненные эмоциональным содержанием. Выставка &#171;Художники &#8212; Бурятии&#187; будет работать с 16 сентября по 18 октября в Художественном музее им. Ц.С. Сампилова. Возрастное ограничение: 6+ Справки по тел.: 21-10-01, [&hellip;]</p>\n","slug":"%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-18","uri":"/2021/09/03/%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b0%d1%80%d1%82-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83-18/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/09/UDI4KlL6VqQ.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":85,"page":3},"__N_SSG":true}