{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1670,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":205,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":72,"title":"Для детей","uri":"tochild","children":[{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":35,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":88,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":20,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":8235,"date":"2017-02-08T08:37:50","title":"Мастер-классы для школьников, посвященные Сагаалгану","excerpt":"<p>С 10 февраля по 17 марта Национальный музей Республики Бурятия проводит ряд мероприятий, посвященных празднованию Белого месяца, для учащихся с 1 по 11 класс. Ребята услышат интересные истории о традициях празднования Сагаалгана, побывают в настоящей юрте, увидят старинные облачения, познакомятся с бурятской культурой, а для совсем юных зрителей  покажут мультфильм об этом празднике, школьники попробуют себя в живописи, сыграют в традиционные бурятские игры. Записываться на мастер-классы лучше всего заранее. Занятие состоится, при наборе групп от 10 человек. Удобно и то, что музей предоставляет автобус. Справки по телефонам: 21 44 88; 21 43 93</p>\n","slug":"master-klassy-dlya-shkolnikov-posvyashhe","uri":"/2017/02/08/master-klassy-dlya-shkolnikov-posvyashhe/","img":"http://muzeyrb.ru/wp-content/uploads/2017/02/afisha.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8224,"date":"2017-02-03T09:54:15","title":"Нам важно знать ваше мнение, для этого мы предлагаем заполнить анкету","excerpt":"<p>&nbsp; Предлагаем заполнить анкету о качестве предоставляемых услуг Национальным музеем Республики Бурятия. Нам важно знать мнение каждого, кто приходит к нам на наши мероприятия. Обещаем учесть все ваши пожелания. https://docs.google.com/forms/d/e/1FAIpQLSfPUgrpsgM2L..</p>\n","slug":"nam-vazhno-znat-vashe-mnenie","uri":"/2017/02/03/nam-vazhno-znat-vashe-mnenie/","img":"http://muzeyrb.ru/wp-content/uploads/2017/02/muzey.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8215,"date":"2017-02-01T11:40:17","title":"Мифические символы Сальвадора Дали в Улан-Удэ","excerpt":"<p>Как завоевать любовь и признание публики всего мира? Что должно быть изображено на картинах, чтобы они всегда были современными и актуаль­ными? Ответ на эти вопросы можно найти в Художе­ственном центре им. Цыренжапа Сампилова на недавно от­крывшейся выставке великого мистификатора и любимца всего мира Сальвадора Дали, сообщает газета «Бурятия». http://burunen.ru/site/news?id=15789</p>\n","slug":"mificheskie-simvoly-salvadora-dali-v","uri":"/2017/02/01/mificheskie-simvoly-salvadora-dali-v/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":8198,"date":"2017-02-01T07:17:28","title":"Выставка «Мир удивительных птиц»","excerpt":"<p>31 января в Музее природы Бурятии открылась выставка «Мир удивительных птиц», посвященная году Петуха. На выставке представлены чучела птиц из отряда курообразных. Согласно восточному гороскопу, каждый год проходит под знаком одного из 12 животных, и наделяется определенными характеристиками, в соответствии с символом.  Наступивший 2017 год  считается годом Петуха, единственной птицы в восточном календаре. По буддийским канонам этот знак не так прост, как может показаться, обладает мощной энергетикой и в то же время, нестабильностью и переменчивостью. Петух далеко не единственный представитель отряда курообразных. Только в Бурятии встречается более десяти видов диких птиц, обитающих как в лесу, так и в степях. Наиболее яркие представители отряда: глухари, тетерева, рябчики, куропатки и многие другие виды, которые можно увидеть на данной выставке. Ко всему прочему, эти птицы играют очень важную роль в природе и жизни человека. Курообразными питаются многие хищники. А также они распространяют семена некоторых растений, а глухарь, объедая верхушки молодых хвойных деревьев, меняет форму их крон, так образуются «глухариные сады». Многие из  таких диких птиц являются объектом охотничьего промысла, а домашние куры издавна разводятся человеком ради мяса, яиц, пуха и перьев. Музей природы Бурятии, ул. Ленина, 46. Контактный телефон: 21 77 23; 21 41 49 Выставка входит в стоимость постоянной экспозиции «Путешествие по Бурятии»: Стоимость билетов: взрослый: 160 руб. туристы- 160 руб. пенсионеры: 120 руб. студенты, инвалиды,военнослужащие- 80 руб. Дети до 16 лет — 50 руб. Дети до 4 лет, ветераны ВОВ, реабилитированные лица и лица, признанные пострадавшими от политических репрессий — бесплатно Стоимость экскурсии (обзорная) — 300 руб.; на иностранном языке: 400 руб. [&hellip;]</p>\n","slug":"vystavka-mir-udivitelnykh-ptic","uri":"/2017/02/01/vystavka-mir-udivitelnykh-ptic/","img":"http://muzeyrb.ru/wp-content/uploads/2017/02/IMG_71961.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8172,"date":"2017-01-28T09:54:02","title":"Тайное послание Сальвадора Дали можно разгадать в Художественном музее","excerpt":"<p>27 января в Художественном музее им.Ц.С.Сампилова каждый посетитель смог окунуться в загадочный мир сюрреализма, фантазий и снов на открытии выставки &#171;Сальвадор Дали. Тайнопись&#187;. Тайнопись – это скрытое послание. Скрытое в буквальном смысле: это не просто шифр или код, для разгадки которого надо подобрать ключ; это нечто написанное, быть может, скрытыми чернилами и проявляющееся под определенным углом. Как вы сможете сами убедиться, посетив выставку, в работах Дали, в их запутанных, абсурдных, безумных образах скрыта история самого художника – его сокровенные воспоминания, мечты и сны. В экспозиции представлены оригинальные произведения, выполненные в техниках печатной графики – литографии и ксилографии. В этих техниках рисунок первоначально выполняется на печатной форме – клише, а затем переносится на бумагу, так что можно получить некое ограниченное количество оттисков, каждый из которых считается оригинальным коллекционным произведением. Все композиции, которые вы сегодня увидите, специально создавались Дали для исполнения именно в техниках печатной графики, то есть это самостоятельные произведения, а НЕ репродукции живописных полотен. На открытии все присутствующие смогли не только насладиться творчеством великого испанского сюрреалиста, но и попробовать сами под руководством художника Виктории Рабжаевой изобразить таинственный мир Дали. Приглашаем и вас побродить по лабиринту шедевров графики великого Сальвадора Дали и разгадать его тайное послание. Выставка открыта до 26 марта. Художественный музей им.Ц.С.Сампилова, ул.Куйбышева, 29 Часы работы: 10.00-18.00 (кроме понедельника) Тел. для справок: 21-43-93, 21-44-88</p>\n","slug":"taynoe-poslanie-salvadora-dali-mozhn","uri":"/2017/01/28/taynoe-poslanie-salvadora-dali-mozhn/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/ZUI7s9w63NQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8143,"date":"2017-01-26T10:44:36","title":"В Художественном музее при свечах рассказали о столице Баварии, Мюнхене, и его сокровищах","excerpt":"<p>В Национальный музей Бурятии пришла в гости искусствовед мирового уровня, автор книг и путеводителей по Германии, директор издательства &#171;Verlag Terterian&#187; Инна Савватеева. Она познакомила с королевскими замками, художественными шедеврами, традициями и историей Мюнхена.  Кто бы мог подумать, что, знаток Германии, директор немецкого издательства когда-то жила в столице Бурятии. По словам Инны Савватеевой, в городе Улан-Удэ она окончила школу и год проработала в Художественном музее им. Ц.С.Сампилова. В 1986 году поступила в Институт живописи, скульптуры и архитектуры им. И.Е.Репина. Так получилось, что в 1992 году она стала стипендиаткой фонда Герды Хенкель (Германия), а после Центрального Института истории и теории искусства в Мюнхене. В 1997 году в этом же городе она открыла издательство, где выпускаются книги, газеты, журналы и т.д. Таким образом, она живет в немецком городе 25 лет. Но тем не менее, Инна Савватеева часто приезжает в Улан-Удэ, потому что здесь живет ее мама. В почти домашней обстановке, при свечах, один из выставочных залов Художественного музея им.Ц.С.Сампилова превратился в лекторий. Рассказ знатока Германии впечатлил не только информационной составляющей, но и живой подачей, Казалось, что лектора можно слушать бесконечно. Искусствовед поделилась, что сейчас она готовит переиздание своего путеводителя, а также завершает книгу, которая будет называться «Экспонаты немецкого музея». За какой-то час слушатели будто пролетели над городом Мюнхеном, столицей Баварии, заглянув в самые интересные места. Так аудитория узнала о происхождении одного из самых знаменитых праздников пива – Октоберфест. Традиции этого события уходят своими корнями в древнюю историю – свадьбу Баварского наследника престола, кронпринца Людвига I и принцессы Терезы Саксонской. Также большое внимание было [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-pri-svechakh-ras","uri":"/2017/01/26/v-khudozhestvennom-muzee-pri-svechakh-ras/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/PN3ZlRkuCJs.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8107,"date":"2017-01-24T14:00:34","title":"Выставка в музее истории Бурятии открыла цикл мероприятий к юбилею поэта Николая Дамдинова","excerpt":"<p>Мой отчий край – долина Баргузина. Над ней сплошной стеной стоят хребты. Как в небе облака, Бело и длинно В степи овечьи тянутся гурты. В ветвях крадется соболь, замирая. Хребты надежно держат небосвод. Откуда я? Из песенного края! Кто я такой? Сын этих гор и вод! &nbsp; 24 января в Музее истории Бурятии им. М.Н. Хангалова дан старт республиканским юбилейным мероприятиям, посвященным 85-летию со дня рождения выдающегося писателя, политического и общественного деятеля, Народного поэта Бурятии Николая Гармаевича Дамдинова. Творчество Николая Дамдинова многогранно. Он писал стихи, поэмы, литературно-критические статьи, документальную повесть. На сцене Бурятского государственного театра драмы им. Х. Намсараева поставлены его пьесы «Давнее дело», «Кузнецы победы», «Доржи Банзаров». Композиторами Бурятии создано немало песен на слова поэта. «Боориѐо тойроhон Баргажамни…», «Алтан дэлхэйн жама ѐhоор…», Уулахан Барханайм орой дээгуур…», «Курумканский вальс…» &#8212; вот неполный перечень этих песен. На текст поэмы «Гудящие сосны», известным бурятским композитором Бау Ямпиловым написана одноименная оратория. Творчество поэта вобрало в себя лучшие традиции бурятской и русской поэзии. Успешно занимался Н. Дамдинов переводом на бурятский язык лучших произведений русской литературы. Это переводы произведений А. С. Пушкина, М. Ю. Лермонтова, Н. В. Гоголя, В. В. Маяковского, Г. Р. Хаггарда, японских писателей, Р. Киплинга и др. На открытии выставки Народный артист Бурятии Батор Будаев исполнил песню на слова Н.Дамдинова &#171;Ундэрхэн Барханайм орой дээхэнуур&#187;. А также прозвучал отрывок из поэмы &#171;Имя отца&#187; в исполнении ученицы школы №20 Сагайдак Эмилии. Почтить память поэта пришли его родственники, земляки, друзья. С теплотой в голосе вспоминали о нем все те, кто знал его лично: председатель Республиканского [&hellip;]</p>\n","slug":"vystavka-v-muzee-istorii-buryatii-otkr","uri":"/2017/01/24/vystavka-v-muzee-istorii-buryatii-otkr/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/IMG_9590.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8095,"date":"2017-01-24T12:17:06","title":"Фотоконкурс к открытию выставки Сальвадора Дали","excerpt":"<p>«Так сумасшедший он или же нет? А может, он свихнулся только наполовину? Станет ли этот Дали кем-то великим или же ему суждено остаться просто безумцем?» Сальвадор Дали, «Моя тайная жизнь»                                                 Сальвадор Дали. Великий мистификатор. Мастер, обративший собственную жизнь в легенду, в которой правда неотделима от выдумки, фантазии неотличимы от подлинных воспоминаний, а истинное лицо художника скрыто под привычной маской эксцентрика. Из чего же рождается загадочный образ гения, из чего складывается тайное послание его творчества? Быть может, из едва уловимых детских воспоминаний, волшебных историй и грёз? Или из прочных уз, связывавших «истинного испанца» с родной страной, с ее преданиями, страстями и мистицизмом? А может быть, корень всему – любовь к женщине, ставшей для Сальвадора Дали не просто супругой, но «талисманом, драгоценностью, тотемом, Мадонной, матерью&#8230;»? Или же, наконец, ключ к сердцу и разуму – овеянные волшебством сны художника: пугающие, мистические, эротические, – сны, в которых разум «освобождается от оков логики и здравого смысла»? &nbsp; Почти три года терпеливо и бережно формировалась представленная коллекция из 61 оригинального цветного графического произведения, собранного от частных коллекционеров и галерей Европы и Америки. В состав экспозиции вошли литографии из серий «Кармен» (8 избранных работ из уникального издания 1968 г.), «Приключения Алисы в Стране Чудес» (12 работ, 1969/1984 г.), «Далинианские лошади» (18 работ, 1972/1983 г.), а также 20 иллюстраций к повести Педро де Аларкона «Треуголка», выполненные в технике ксилографии в 1958 г. Венчает собрание великолепный [&hellip;]</p>\n","slug":"fotokonkurs-k-otkrytiyu-vystavki-sal","uri":"/2017/01/24/fotokonkurs-k-otkrytiyu-vystavki-sal/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/Novyy-risunok.png","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8090,"date":"2017-01-23T11:09:39","title":"Лекция о Мюнхенской Пинакотеке от искусствоведа Инны Савватеевой (Мюнхен, Германия)","excerpt":"<p>Приглашаем 25 января 2017 года в 17.30 ч. на лекцию: &#171;Шедевры Мюнхенской Пинакотеки в гостях у Национального музея Республики Бурятия&#187;. В гостях кандидат искусствоведения, журналист, автор книг, путеводителей по Германии, директор издательства &#171;Verlag Terterian&#187;, искусствовед мирового уровня Инна Савватеева (Мюнхен,Германия). Наша землячка! Мюнхенская Пинакотека – известнейшая картинная галерея мирового масштаба. Собранию этой картинной галереи может позавидовать любой музей мира. В Старой Пинакотеке собраны самые крупные в мире коллекции живописных работ легендарного Альбрехта Дюрера и «короля художников» Рубенса. В основу собрания легла коллекция баварских королей, герцогов и графов. Теперь и у вас есть возможность посетить лекцию и посмотреть презентацию, где можно познакомиться с замечательным собранием живописи, увидеть которое мечтают тысячи поклонников художественного искусства. Художественный музей им.Ц.С.Сампилова, ул.Куйбышева, 29. Вход: 100 рублей. Продолжительность лекции: 1 ч 10 мин. Справки по тел.: 21-44-88, 21-43-93 &nbsp; &nbsp; &nbsp;</p>\n","slug":"lekciya-o-myunkhenskoy-pinakoteke-ot-isk","uri":"/2017/01/23/lekciya-o-myunkhenskoy-pinakoteke-ot-isk/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/1088374.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"}]},{"id":8080,"date":"2017-01-23T10:23:48","title":"Выставка «Эсэгын нэрэ»,  посвященная 85-летию со дня рождения Н.Г. Дамдинова","excerpt":"<p>&nbsp; 24 января в 15.00 ч. в Музее истории Бурятии им. М.Н. Хангалова состоится открытие выставка «Эсэгын нэрэ», посвященной 85-летию со дня рождения поэта Николая Гармаевича Дамдинова. Перу Н.Г.Дамдинова принадлежат поэтические сборники «Баргажан» («Баргузин»), «Шэнхинээтэ нарһад» («Гудящие сосны»), «Битва за солнце», поэмы «Эсэгын нэрэ» («Имя отца»), «Харгын талаан» («Удача в дороге»), «Четыре неба» и др. В 1962 г. им переведено на бурятский язык произведение «Маленькие трагедии» Александра Пушкина. Ему принадлежит киносценарий известного фильма «Пора таежного подснежника». Эти и другие заслуги не могли не быть отмечены на его малой родине, и в 1973 году ему было присвоено звание Народного поэта Бурятской АССР. Он оставил след не только в литературе, но и в политике в качестве депутата Верховного совета СССР, а также в качестве Председателя Верховного Совета Бурятской АССР (1985-1992 г). Посетители выставки увидят личные вещи поэта, среди которых можно особо отметить подаренные ему хрящ уха кита и вазу, изготовленную в Индии. Любителям бурятской литературы и культуры в целом, несмотря на небольшое количество предметов, данная экспозиция будет особенно интересна, а молодым посетителям она станет небольшим и полезным пособием, с помощью которого можно будет больше узнать о жизни и деятельности поэта Николая Дамдинова. Справки по тел. 21-40-08 Музей истории Бурятии им. М.Н. Хангалова ул. Профсоюзная, 29</p>\n","slug":"vystavka-yesyegyn-nyerye-posvyashhennaya-85","uri":"/2017/01/23/vystavka-yesyegyn-nyerye-posvyashhennaya-85/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/Z83xK0dW7rM2.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8075,"date":"2017-01-20T05:05:28","title":"Роструд запустил мобильное приложение «Я – инспектор»","excerpt":"<p>Роструд разработал приложение для мобильных телефонов &#171;Я-инспектор&#187;. Оно позволяет делать и высылать в ведомство фото со стройплощадок, где есть нарушения, угрожающие жизни и здоровью. Об этом сообщается на сайте Роструда со ссылкой на замруководителя ведомства Михаила Иванкова. Приложение интегрировано с онлайн-сервисом &#171;Сообщить о проблеме&#187; на портале &#171;Онлайинспекция.рф&#187;. Присланные через новое приложение обращения и фото будут направляться на рассмотрение в региональные представительства Роструда. В ходе разработки Роструд проанализировал наиболее травмоопасные нарушения и выбрал те, которые может заметить даже &#171;неспециалист&#187;:  отсутствие у работников касок при проведении строительных работ; работа на высоте без защитных ограждений и страховки; отсутствие ограждений строительных площадок. Строительная отрасль — одна из наиболее опасных для жизни и здоровья работников сфер деятельности, и &#171;новое мобильное приложение Роструда направлено на то, чтобы навести порядок на строительных площадках&#187;, – говорится в пресс-релизе.</p>\n","slug":"rostrud-zapustil-mobilnoe-prilozhen","uri":"/2017/01/20/rostrud-zapustil-mobilnoe-prilozhen/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/2017-01-13_15-04-28_1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8069,"date":"2017-01-17T12:51:05","title":"Мини-выставка, посвященная символу 2017 года — Петуху, открылась в музее истории Бурятии","excerpt":"<p>Выставка «Однажды в Новый год», посвященная году петуха/курицы по восточному календарю Наступивший 2017 год &#8212; это год Огненного Петуха, а цвет его красный. Издревле мудрецы считали, что стихия Огня олицетворяет непрерывное движение вверх и обладает непревзойденной жизненной энергией, отличается невероятным стремлением к самосовершенствованию и успеху. С древних времен петух, как и солнце, отсчитывает время. Его крик у всех народов являлся важной временной привязкой – «первые петухи», «вторые, третьи петухи» &#8230;. Петух своим криком созывал людей на работу, ведь человечество во все времена жило согласно «солнечным часам» – вставали с восходом солнца, а ложились с его заходом. Ночь – это время страстей, действий нечистой силы. Именно третий крик петуха является сигналом прекращения этого безобразия. Он своим криком прогоняет мрак и нечистую силу. В Китае петуха почитают и уважают, здесь он символизирует отвагу и хозяйственность. В старые времена китайцы часто приклеивали или рисовали изображение петуха на двери дома во время празднования Нового года по лунному календарю. Эта традиция сохранилась в наше время лишь в сельских районах провинции Шэньси. Петух, как символ солнца на двери, олицетворял приход солнца в дом. Это выражало ожидание прихода весны. Также считалось, что петух может защитить от негативного воздействия злых духов. Считалось, что существует прямая связь между солнцем и петухом, ведь он первым оглашает о рассвете и начале нового дня. А так как по-китайски канун Нового года звучит как «юаньдань» (первый рассвет года), то естественно, что лишь Небесному Петуху известно, когда же взойдет первое солнца Нового года. В большинстве культур петушиный гребень является символом не только Солнца, но и [&hellip;]</p>\n","slug":"mini-vystavka-posvyashhennaya-simvolu-2017-g","uri":"/2017/01/17/mini-vystavka-posvyashhennaya-simvolu-2017-g/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/y_-SxZ05nyA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8056,"date":"2017-01-13T07:56:48","title":"В Улан-Удэ открылась выставка, посвящённая 100-летию Баргузинского заповедника","excerpt":"<p>На ней представлены эксклюзивные архивные кадры с самого момента основания заповедника По снегу на лыжах в непроходимой тайге. Именно так осваивали Баргузинский заповедник первые его сотрудники. Сегодня на выставке архивные кадры на фотопластинах знакомят посетителей с историей этих удивительных мест: &nbsp;</p>\n","slug":"v-ulan-udye-otkrylas-vystavka-posvyashhyo","uri":"/2017/01/13/v-ulan-udye-otkrylas-vystavka-posvyashhyo/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/sequence-02.still0361.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":8043,"date":"2017-01-11T13:26:08","title":"В Национальном музее РБ дан старт Году Особо охраняемых природных территорий в России.","excerpt":"<p>11 января 2017 года в Музее природы Бурятии открылась выставка, посвященная 100-летнему юбилею Баргузинского заповедника и Году ООПТ (особо охраняемых природных территорий) в России.  В торжественном открытии выставки приняли участие начальник отдела экологической экспертизы и сохранения биоразнообразия Министерства природных ресурсов РБ Будунов А.А.), главный специалист Министерства культуры РБ Добрынин Д.С. , сотрудники  ФГБУ &#171;Заповедное Подлеморье&#187; и приглашенные гости. Заместитель директора Национального музея РБ поздравил всех присутствующих с началом Года ООПТ,  отметив, что это только начало всех многочисленных  экологических мероприятий. Для всех гостей сотрудник «Заповедного Подлеморья» Бухарова Е.В. провела подробную и интересную экскурсию, поведала  историю появления  первого в России заповедника, рассказала о сложностях и победах отважных людей, создавших в тяжелые времена заповедник и сохранивших баргузинского соболя.   и сегодняшнем состоянии заповедника. На выставке впервые представлены фотографии, отпечатанные со старинных фотопластин.  Экспозиция дополнена оборудованием и аппаратами, которыми ранее пользовались сотрудники заповедника, и современным оборудованием. Выставка предназначена для широкого круга  зрителей, и посетителям предоставлена возможность попробовать определить растения или насекомых, поднять рюкзак или примерить форму инспектора охраны, сфотографироваться на фоне п. Сосновка  &#8212; первого штаба Баргузинского заповедника. Музей природы Бурятии Тел. 21-41-49</p>\n","slug":"v-nacionalnom-muzee-rb-dan-start-godu","uri":"/2017/01/11/v-nacionalnom-muzee-rb-dan-start-godu/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/NUahaLviYME.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8035,"date":"2017-01-11T12:14:40","title":"Выставка «САЛЬВАДОР ДАЛИ. Тайнопись»","excerpt":"<p>Сальвадор Дали. Великий мистификатор. Гений или безумец. Мастер, обративший собственную жизнь в легенду, в которой фантазии неотделимы от подлинных воспоминаний, а истинное лицо художника скрыто под привычной маской эксцентрика. Пестрые образы, рожденные в преданиях и мифах, на страницах сказок и повестей, по мановению его руки перенеслись в красочный сюрреалистический мир. Быть может, здесь, в паутине случайных ассоциаций, в царстве сна и воображения, загадочный Дали предстанет нашим глазам «очаровательнейшим волшебником», умеющим видеть скрытые связи и суть вещей. Разгадать тайное послание мастера, услышать его внутренний голос смогут гости выставки «Сальвадор Дали. Тайнопись», которая откроется с 27 января 2017г. в Художественном музее им.Ц.С.Сампилова. Почти три года ушло на терпеливое и бережное формирование представленной сегодня коллекции из 60 оригинальных цветных графических произведений, собранных от частных коллекционеров и галерей Европы и Америки. В состав экспозиции вошли литографии из серий «Кармен», «Приключения Алисы в Стране Чудес», «Далинианские лошади», а также иллюстрации к повести Педро де Аларкона «Треуголка», выполненные в технике ксилографии. Венчает собрание великолепный триптих «Трилогия любви», ставший заветной мечтой коллекционеров со всего мира. &nbsp; 27 января 2017 – 26 марта 2017 Художественный музей им.Ц.С.Сампилова ул.Куйбышева, 29 Ежедневно кроме понедельника с 10.00 до 18.00 (касса до 17.30) Тел. 21-43-93</p>\n","slug":"vystavka-salvador-dali-taynopis","uri":"/2017/01/11/vystavka-salvador-dali-taynopis/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/Dali_Ulan_200x300_Preview.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8011,"date":"2017-01-10T10:00:18","title":"Открытие выставки «Баргузинский заповедник – 100 лет охраняем природу»","excerpt":"<p>11 января 2017 года в 14.00 в музее природы Бурятии открывается выставка, посвященная юбилею Баргузинского заповедника и Году ООПТ (особо охраняемые природные территории) в России.  100 лет назад на берегах Байкала был создан первый государственный охотничий заповедник для сохранения ценного пушного зверька – баргузинского соболя, который стал со временем символом заповедника и примером успешного восстановления вида.  Выставка посвящена тем людям, которые 100 лет служат заповедному делу и передают из рук в руки землю, которую хранят для будущего. Впервые на выставке представлены фотографии начала века из архивов заповедника, которые сделаны со старинных фотопластин. С помощью фотографий посетители смогут совершить путешествие во времени, и вместе с сотрудниками заповедника подниматься к неприступным вершинам, преодолевать снежные заносы, открывать новые просторы и стать хотя бы на минутку &#171;заповедным&#187; человеком. Для этого, кроме фотографий, на выставке можно будет попробовать определить растения или насекомых, поднять рюкзак или примерить форму инспектора охраны, сфотографироваться на фоне п. Сосновка времен Баргузинской экспедиции Г.Г. Доппельмаира. Вглядываясь в подернутое дымкой 100-летнее прошлое, мы видим лица основателей заповедника: Константина Алексеевича Забелина, Зенона Францевича Сватоша – людей мужественных, стойких, преданных идее охраны природы. Они приехали на далекий байкальский берег спасать соболя и остались здесь навсегда, посвятив свою жизнь заповеднику. За 100 лет многие поколения ученых, егерей, лесников служили заповедному делу, оставив неизгладимый след в истории заповедника. Они трудными горными тропами путешествовали по хребтам Прибайкалья и впервые открывали тайны жизни соболя и баргузинской тайги, не смотря на революции, войны, разруху, изменение политической ситуации сумели восстановить численность соболя, создать и сохранить заповедник. Сегодня в заповеднике работают [&hellip;]</p>\n","slug":"otkrytie-vystavki-barguzinskiy-zap","uri":"/2017/01/10/otkrytie-vystavki-barguzinskiy-zap/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/EKO18.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8007,"date":"2016-12-30T07:13:20","title":"РЕЖИМ РАБОТЫ МУЗЕЯ В НОВОГОДНИЕ ПРАЗДНИКИ","excerpt":"<p>Уважаемые посетители! Национальный музей Республики Бурятия 3, 4, 5, 6, 8 января 2017г. работает в обычном режиме: 10.00 — 18.00 ч. Выходные дни: 1, 2, 7, 9 января 2017г. Приглашаем Вас провести праздники с музеем!</p>\n","slug":"rezhim-raboty-muzeya-v-novogodnie-prazd","uri":"/2016/12/30/rezhim-raboty-muzeya-v-novogodnie-prazd/","img":"http://muzeyrb.ru/wp-content/uploads/2016/11/grafik_raboty.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7999,"date":"2016-12-30T06:48:59","title":"О походе Хори бурят к Петру I на выставке Хронограф Бурятии","excerpt":"<p>27 декабря на выставке «Хронограф Бурятии» прошла встреча-лекция на тему «Поход Хори бурят к Петру Первому» с автором книги «Угэй Зам», главным редактором газеты «Угэй Зам» Владимиром Цыбикдоржиевым. На встрече также присутствовал Доржи Цыбидоржиев, к.и.н. и Ханда  Цыдыпдоржиева, директор Дома–музея Агвана Доржиева (Заиграевский район). Первая часть лекции прошла в зале, на выставке, вторая часть прошла в непринужденной уютной атмосфере, за чашкой чая, в бурятской юрте. Выставка рассказывает о тех далеких событиях начала 18 в., когда состоялся знаменитый конный поход делегации, состоящей из 52 человек – знатных людей, зайзанов и шуленг, представителей 11 родов хори бурят, к Петру I в Москву. В составе делегации была единственная женщина – молодая девушка по имени Эрхэжээн, дочь потомственного шамана. На выставке представлены летописи о происхождении родов хори–бурят на старомонгольском языке (автор Ш.-Н. Хобитуев и неизвестныц автор), отчет последнего, 14 по счету, тайши Хоринской (Анинской) степной думы Эрдэни Вамбоцыренова, документы: указ земской канцелярии о назначении Жоймона Шарапа шуленгой Галзутского рода и многие другие. Посетители выставки могут ознакомится с уникальным артефактом, предоставленным директором Дома-музея Агвана Доржиева, родословной одного из участников похода &#8212; шуленгой по имени Очир (Вачир). Также представлены печати личные (шуленг) и печать Хоринской думы (19 в.)  Степные думы как высший орган самоуправления бурят были созданы в 1822 году и просуществовали до начала 20 в. На выставке впервые Бальжинима Доржиев, засл. художник РФ, представил картину «Хоридой Мэргэн». Согласно преданиям и летописям Хоридой Мэргэн является прародителем хори бурят. Также на выставке вы можете увидеть музейные предметы из фонда «Этнография»: зимний халат, дэгэл, головной зимний убор, сосуды, [&hellip;]</p>\n","slug":"o-pokhode-khori-buryat-k-petru-i-na-vystavk","uri":"/2016/12/30/o-pokhode-khori-buryat-k-petru-i-na-vystavk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/IMG_3825-29-12-17-02-30.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7992,"date":"2016-12-29T07:09:19","title":"Национальный музей Бурятии поздравляет всех с наступающим Новым годом!!!","excerpt":"","slug":"nacionalnyy-muzey-buryatii-pozdravl","uri":"/2016/12/29/nacionalnyy-muzey-buryatii-pozdravl/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/ng_2017.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7981,"date":"2016-12-27T05:49:13","title":"Эксклюзивные подарки от выставки-ярмарки Арт-бэлиг","excerpt":"<p>В преддверии Нового года Национальный музей приглашает всех жителей и гостей столицы за эксклюзивными подарками на выставку-ярмарку Арт-бэлиг в Художественный музей им.Ц.Сампилова, ул.Куйбышева, 29 &nbsp; Арт-Бэлиг (0+) &nbsp; &nbsp; Справки по тел.: 21-43-93, 67-70-97</p>\n","slug":"yeksklyuzivnye-podarki-ot-vystavki-yarm","uri":"/2016/12/27/yeksklyuzivnye-podarki-ot-vystavki-yarm/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/274kh172.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":7973,"date":"2016-12-26T10:03:40","title":"Новогодние каникулы в музее","excerpt":"<p>В дни новогодних каникул двери музея открыты для всех желающих приобщиться к миру искусства, культуры, истории или соприкоснуться с природой Бурятии. Музей работает с 3 по 6, 8 января 2017г., выходные 1, 2, 7 января 2017г.   &nbsp; Для школьников Национальный музей проводит увлекательные праздничные мастер-классы и интерактивные занятия: Художественный музей им.Ц.С.Сампилова, 21-43-93 Выставки: Русское  искусство к. XVIII &#8212; н. XX вв., Бурятская живопись первой половины XX в., Декоративно-прикладное искусство Бурятии, Персональная выставка Б.Садыкова, Серебро Бурятии, Выставка-ярмарка «Арт-Бэлиг»:  http://muzeyrb.ru/exp/?muzey=ms 4 и 5 января в 14.00 &#8212; мастер-класс по живописи &#171;Символ 2017 года &#8212; Петушок&#187; (80 руб.) Музей истории Бурятии им. М.Н.Хангалова, 21-40-08 Выставки: Три резиденции Пандито Хамбо лам, Под звуки бубна, Хронограф Бурятии, Иудаизм в Бурятии, Однажды в Новый год:  http://muzeyrb.ru/exp/?muzey=mh 4 января в 15.00 &#8212; Интерактивное занятие &#171;Однажды в Новый год&#187; (100 руб.) 5 января в 15.00 &#8212; Тематическое занятие &#171;Купеческий Новый год&#187; (100 руб.) 6 января в 15.00 &#8212; Мастер-класс по изготовлению сувениров &#171;Елочка&#187; (80 руб.), &#171;Ангелочек&#187; (50 руб.) &nbsp; Музей природы Бурятии, 21-41-49 Выставки: Путешествие по Бурятии, Путешествие в мир Воды, Контактный зоопарк: http://muzeyrb.ru/exp/?muzey=mp. 3 и 6 января в 15.00 &#8212; мастер класс &#171;Зимующие птицы на моей кормушке&#187; (30 руб.), &#171;Символы Байкала&#187; (30 руб.), &#171;Роспись фигурок морских обитателей из гипса&#187; (30 руб.) Новоселенгинский музей декабристов, 8 (30145) 96-7-16 Выставки: Славься ввек, Бородино!, Гостеприимная земля, В потомках наше имя отзовется, Селенгинск &#8212; перекресток вековых дорог: http://muzeyrb.ru/exp/?muzey=mn Автобусный тур &#171;Золотые страницы истории Бурятии&#187; с участием в исторической квест-игре &#171;Тайны Селенгинского острога&#187; (по групповым заявкам т.21-44-88) http://muzeyrb.ru/2015/11/24/zolotye-stranicy-istorii-buryatii/.</p>\n","slug":"novogodnie-kanikuly-v-muzee","uri":"/2016/12/26/novogodnie-kanikuly-v-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/A4_kanikuly.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7958,"date":"2016-12-23T13:05:02","title":"В музее Природы открылась выставка «Мир дерева».","excerpt":"<p>23 декабря в Музее природы Бурятии состоялось открытие Республиканской выставки-конкурса «Мир дерева». В выставке приняли участие мастера республики, работающие в жанре художественной обработки дерева, капа, бересты, ивового прута и других природных материалов растительного происхождения. Вниманию посетителей представлены плетенные корзины, короба, берестяная утварь – туеса, шкатулки, украшения; традиционная мебель, декорированная резьбой и росписью, скульптура, декоративные панно, народная игрушка из дерева и многое другое. Что может быть ближе человеку, чем дерево &#8212; материал теплый и живой. Прикоснувшись к работе, выполненной из дерева, вы не ощутите холода и величия мрамора или бронзы, но живая энергия солнца в сочетании с образом, запечатленным в этом материале, возможно, пробудит в вашей душе нечто доброе и светлое и будет подпитывать ее живой энергетикой. В экспозиции «Мир дерева» также показаны изделия, успешно представленные на выставке «Девять драгоценностей Бурятии» во Всероссийском музее декоративно-прикладного и народного искусства в рамках Дней культуры Улан-Удэ в Москве, посвященных 350-летию основания города Улан-Удэ. Выставка наших мастеров получила высокую оценку от жителей и гостей столицы. В книге отзывов оставлено много восторженных и благодарных отзывов. Во время открытия выставки учащиеся Нижнеиволгинской школы поучаствовали в  мастер-классе от народного мастера, резчика по дереву из г.Северобайкальск  Владимира Каурцева. Ребята собственноручно собрали удивительный резной скворечник. Кстати, работы самих школьников также представлены в экспозиции. Выставка открывается перед самым Новым годом и посетители смогут приобрести эксклюзивные рукотворные изделия народных мастеров для подарков своим друзьям и близким. Выставка продлится с 23 декабря 2016 г. по 10 января 2017 г. Справки по тел. 21-77-23, 21-41-49</p>\n","slug":"v-muzee-prirody-otkrylas-vystavka-mi","uri":"/2016/12/23/v-muzee-prirody-otkrylas-vystavka-mi/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/IMG_0721.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7935,"date":"2016-12-23T07:33:56","title":"В Художественном музее им.Ц.Сампилова открылась выставка Буды Садыкова","excerpt":"<p>22 декабря в Художественном музее им.Ц.С.Сампилова открылась выставка памяти народного художника Бурятии, заслуженного деятеля искусств Буды Сергеевича Садыкова. Выставка посвящена 100-летию со дня рождения художника.  Имя Буды Сергеевича Садыкова стоит в ряду художников, чье творчество формировалось в трудный для страны послевоенный период, чью юность опалила война. Буда Сергеевич родился в улусе Халапта Аларского аймака Иркутской губернии в 1916 году. Окончив начальную школу в своей деревне, он продолжил учебу в Аларской средней школе. Именно здесь произошла знаменательная встреча с будущим народным художником Бурятии Романом Сидоровичем Мэрдыгеевым, одним из основоположников бурятского профессионального изобразительного искусства, которая сыграла впоследствии решающую роль в выборе жизненного пути Б.С.Садыкова.  В 1937 году Буда Сергеевич по рекомендации Р. Мэрдыгеева едет в Иркутск и  поступает в художественное училище, но, не успев закончить, с 4 курса уходит служить в ряды Советской армии.  С 1941 по 1945 годы Буда Сергеевич прошагал с боями  в прямом смысле слова «пол &#8212; Европы». Закончил войну в апреле 1945 года в Восточной Пруссии с тяжелым ранением и контузией. Лишь только после войны, в 1947 году Б.С.Садыков с отличием окончил училище и активно включился в работу Союза художников Бурятии. В 1959 году Буда Сергеевич участвовал в Москве во II Декаде бурятского искусства и литературы с работой &#171;Улан-Удэ. Площадь Советов&#187;. Это было, пожалуй, первое обращение художника к городскому пейзажу, и с этого времени тема города прочно входит в творчество Б.С.Садыкова. Неслучайно его называют &#171;Певцом Улан-Удэ&#187;. Благодаря ему мы спустя столько лет можем видеть, как рос наш город, как менялся его облик. И думается,  символично, что 100-летний юбилей [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-sampilova","uri":"/2016/12/23/v-khudozhestvennom-muzee-im-c-sampilova/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/IMG_0528.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7924,"date":"2016-12-21T11:01:12","title":"Выставка-конкурс «Мир дерева» в музее Природы Бурятии","excerpt":"<p>23 декабря в 16 часов в Музее природы Бурятии состоится открытие Республиканской выставки-конкурса «Мир дерева». В выставке примут участие мастера республики, работающие в жанре художественной обработки дерева, капа, бересты, ивового прута и других природных материалов растительного происхождения: плетенные корзины, короба, берестяная утварь – туеса, шкатулки, украшения; традиционная мебель, декорированная резьбой и росписью, скульптура, декоративные панно, народная игрушка из дерева и многое другое. В экспозиции «Мир дерева» также будут показаны изделия, успешно представленные на выставке «Девять драгоценностей Бурятии» во Всероссийском музее декоративно-прикладного и народного искусства в рамках Дней культуры Улан-Удэ в Москве, посвященных 350-летию основания города Улан-Удэ. Выставка наших мастеров получила высокую оценку от жителей и гостей столицы. В книге отзывов оставлено много восторженных и благодарных отзывов.    Во время открытия выставки у посетителей будет уникальная возможность получить мастер-класс от ведущих мастеров Бурятии по резьбе и росписи по дереву, по художественной обработке бересты и составлению флористических композиций – от Анатолия Цыденова, Алдара Санжиева, Павла Гонтова, Ирины Акинфеевой. Выставка открывается перед самым Новым годом и посетители смогут приобрести эксклюзивные рукотворные изделия народных мастеров для подарков своим друзьям и близким. Выставка продлится с 23 декабря 2016 г. по 10 января 2017 г. Справки по тел. 21-77-23, 21-41-49</p>\n","slug":"vystavka-konkurs-mir-dereva","uri":"/2016/12/21/vystavka-konkurs-mir-dereva/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/kat-3865.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7917,"date":"2016-12-21T09:18:01","title":"Открывается персональная выставка Буды Садыкова","excerpt":"<p>22 декабря в 16.00 в Художественном музее им Ц.С. Сампилова открывается персональная выставка народного художника Бурятии, заслуженного деятеля искусств Бурятии Буды Сергеевича Садыкова, посвященная 100-летию  со дня рождения. Имя Буды Сергеевича Садыкова стоит в ряду художников, чье творчество формировалось в трудный для страны послевоенный период, чью юность опалила война. Буда Сергеевич родился в улусе Халапта Аларского аймака Иркутской губернии в 1916 году. Окончив начальную школу в своей деревне, он продолжил учебу в Аларской средней школе. Именно здесь произошла знаменательная встреча с будущим народным художником Бурятии Романом Сидоровичем Мэрдыгеевым, одним из основоположников бурятского профессионального изобразительного искусства, которая сыграла впоследствии решающую роль в выборе жизненного пути Б.С.Садыкова.  В 1937 году Буда Сергеевич по рекомендации Р. Мэрдыгеева едет в Иркутск и  поступает в художественное училище, но, не успев закончить, с 4 курса уходит служить в ряды Советской армии.  С 1941 по 1945 годы Буда Сергеевич прошагал с боями  в прямом смысле слова «пол &#8212; Европы». Закончил войну в апреле 1945 года в Восточной Пруссии с тяжелым ранением и контузией. Лишь только после войны, в 1947 году Б.С.Садыков с отличием окончил училище и активно включился в работу Союза художников Бурятии. Творчество Буды Садыкова воспевает красоту окружающего мира, любовь к Родине. Это и скромные, обыденные мотивы, и лиричные пейзажи нашей Республики. Но одной из самых ярких страниц в его творчестве, являются его многочисленные городские пейзажи нашей столицы, за которые  художника по праву называют  &#8212; «Певец Улан-Удэ». Словно остановленные мгновенья живут на полотнах художника улицы и переулки, площади и скверы, старые и тесные уголки с приземистыми [&hellip;]</p>\n","slug":"otkryvaetsya-personalnaya-vystavka-b","uri":"/2016/12/21/otkryvaetsya-personalnaya-vystavka-b/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/Sadykov-B.S.-Ploshhad-Sovetov.-1963.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":78,"page":49},"__N_SSG":true}