{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1741,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":519,"date":"2014-10-29T03:38:29","title":"Ночь искусств в Национальном музее","excerpt":"<p>  3 ноября в нашем городе традиционно пройдет культурная акция «Ночь искусств» в рамках празднования Дня народного единства. В этот предпраздничный день Национальный музей Республики Бурятии подготовил специальную программу для жителей и гостей столицы. С 18.00 до 23.00 ч. в залах Музея истории Бурятии будет представлена программа &#171;Байкальское единство&#187;:Узнать историю огнестрельного и холодного оружия и попробовать себя в роли монгольского воина или средневекового рыцаря посетители смогут на выставке &#171;Путь воина&#187;. На выставке «Шаман: посредник между мирами» дети в увлекательной игре познакомятся с тотемами бурятских племен. А родители смогут более подробно узнать о своих предках благодаря полной монгольской родословной.В этот вечер каждый сможет попробовать себя в роли великого бурятского художника Сампилова и нарисовать знаменитую его картину &#171;Арканщик&#187; на мастер-классе &#171;Подражая Сампилову&#187;.Для любителей кино в одном из залах музея пройдет встреча с Солбоном Лыгденовым, на которой известный режиссер презентует свои кинематографические тизеры. Также для гостей пройдут сеансы фильма «Танец орла». Фильм-прославление героя, в жанре древнего бурятского эпоса — улигер. Сказание о молодом выдающемся спортсмене-борце, чемпионе мира, неоднократном чемпионе Европы Баире Омоктуеве. Народные песни и танцы, игры и развлечения ждут гостей на выставке «Хронограф Бурятии», где национально-культурные центры РБ проведут фестиваль культур народов Бурятии. Посетители познакомятся с обычаями и традициями эвенков, семейских, казаков, бурят и др. Каждый желающий сможет сфотографироваться в традиционных костюмах.Получить памятные подарки посетители смогут, приняв участие в конкурсах и викторинах на знание истории Бурятии.Также в течение вечера улан-удэнцам раздадут «стихи по карманам». Это своеобразная и очень популярная акция по продвижению культуры в массы, которая уже проходила во многих городах России. [&hellip;]</p>\n","slug":"noch-iskusstv-v-natsionalnom-muzee","uri":"/2014/10/29/noch-iskusstv-v-natsionalnom-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":518,"date":"2014-10-29T03:34:48","title":"Неделя культуры Автономного района Внутренней Монголии пройдет с 27 по 29 октября в Бурятии","excerpt":"<p>  27 октября  в Художественном музее им. Ц. Сампилова состоялось открытие Недели культуры АРВМ КНР. Столица Бурятии станет площадкой, на которой пройдут различные культурные мероприятия, представленные гостями из Внутренней Монголии.Выставки картин, фото и каллиграфииС 27 по 31 октября можно посетить выставки картин, фотографий и каллиграфий известных художников, фотографов и каллиграфистов Автономного района Внутренней Монголии. Вход бесплатный.КиноВ Торгово-развлекательном центре «Пионер» 27 октября в 15:00 покажут фильм «Норжима» кинокомпании «Соёл – Алтан Аргамжа». Режиссер и сценарист Баян-Ероол. Главную роль в фильме исполняет актриса Бадма, известная российскому зрителю по фильму Н. Михалкова «Урга: территория любви» (1991 г.). Премьера фильма прошла в Хух-хото в июне 2014 года. Фильм идет на монгольском языке.КонцертыКонцерты мастеров сцены Внутренней Монголии «Мелодии степей Внутренней Монголии» пройдут 27 октября в 18:00 в Колледже искусств им. П. Чайковского, 28 октября в 18:00 в КДЦ «Феникс» и 29 октября – на сцене Русского драматического театра в 18:00.В концертах примут ведущие группы и артисты Внутренней Монголии – этногруппа «Найр», рок-группа «Хух-хээр», хип-хоп группа «PTS», поп-группа «Оюу 3», исполнители монгольских народных протяжных песен ЭрдэниУул, Амига, певицы бурятского происхождения Сэсэгмаа, Намуухан, а также Толисэсэг, Баянбулаг и хореографическая группа Театра национального искусства Внутренней Монголии. (Вход по пригласительным билетам)Библиотеки28 октября начнет свою работу выставка книг в 10:00 в Национальной библиотеке РБ. Там же состоится дарение книг«Павильон Китая – Окно во Внутреннюю Монголию». Архивы Национальной библиотеки пополнятся уникальными справочными, публицистическими и художественными изданиями по культуре, искусству, истории, этнографии на монгольском и китайском языках в количестве 2000 экземпляров.Образование, медицина и СМИВ БГУ 28 октября в 15:00 состоятся презентация образования [&hellip;]</p>\n","slug":"nedelya-kultury-avtonomnogo-rajona-vnutrennej-mongolii-projdet-s-27-po-29-oktyabrya-v-buryatii","uri":"/2014/10/29/nedelya-kultury-avtonomnogo-rajona-vnutrennej-mongolii-projdet-s-27-po-29-oktyabrya-v-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":517,"date":"2014-10-29T03:27:54","title":"В музее прошло мероприятие, посвященное юбилею Гунги Чимитова","excerpt":"<p>  21 октября в рамках месячника бурятского языка в республике в Художественном музее им. Ц.С. Сампилова прошел II Республиканский фестиваль «Турэл hайхан Буряадни», посвященный юбилею народного поэта Бурятии Г. Г. Чимитова.   Гунга Гомбоевич Чимитов (1924- 2014 гг.) &#8212; народный поэт Бурятии, автор ряда сборников стихов, басен и очерков. Родился в улусе Хошун-Узур Мухоршибирского района. С началом Великой Отечественной войны работал в колхозе. Окончил театрально-музыкальное училище им. П. И. Чайковского в Улан-Удэ. Имя Гунги Чимитова читатель может увидеть на обложках книг лирических стихов и басен, художественных очерков и произведений для детей. Также Г. Чимитов является автором текстов многих известных песен. В мероприятии приняли участие учащиеся Сотниковской школы Иволгинского района. Ребята выступили с докладами по творчеству Г. Г. Чимитова и прочитали стихи поэта. Организаторы провели акцию «Стихи в кармашках» и игры «Шагай наадан». Для присутствующих пошел праздничный концерт по творчеству Гунги Гомбоевича. Организаторами мероприятия являются «Сотниковская СОШ» и Национальный музей Республики Бурятия. Справки по тел.: 21-44-88 Смотрите репортаж на  сайте &#171;Тивиком&#187; http://www.tvcom-tv.ru/news/detail.php?ELEMENT_ID=43928&amp;sphrase_id=1838255</p>\n","slug":"v-muzee-proshlo-meropriyatie-posvyashchennoe-yubileyu-gungi-chimitova","uri":"/2014/10/29/v-muzee-proshlo-meropriyatie-posvyashchennoe-yubileyu-gungi-chimitova/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":527,"date":"2014-10-27T03:38:41","title":"ВЫСТАВКИ","excerpt":"<p> ведется индексация модуля</p>\n","slug":"vystavki","uri":"/2014/10/27/vystavki/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":516,"date":"2014-10-20T09:02:50","title":"Персональная выставка Яны Ханхатовой «YANA2014»","excerpt":"<p>В Художественном  музее имени Ц. С. Сампилова открылась персональная выставка Яны Ханхатовой &#171;YANA2014&#187;.   «YANA 2014» &#8212; это проект фотостудии Spot и Яны Ханхатовой.Яна: Эта выставка для меня является отчетной за этот год. Этот год был плодотворным и интересным во всем, у меня появилось собственное пространство, где я могу заниматься своими съемками. Для меня это новая ступень в своем творческом развитии, новые знания, новые съемки. На выставке будут представлены работы направления fashion-фотографии. В съемках участвовали разные талантливые люди, дизайнеры, стилисты, визажисты, парикмахеры, модели и многие другие. Очень люблю работать в команде единомышленников, тех, кто любит свое дело и горит за него. Спасибо всем, кто был помогал мне и работал вместе со мной. Дорогие жители и гости солнечной Бурятии приглашаем вас посетить выставку! Будем рады видеть вас! Справки по тел.: 21-43-93</p>\n","slug":"personalnaya-vystavka-yany-khankhatovoj-yana2014","uri":"/2014/10/20/personalnaya-vystavka-yany-khankhatovoj-yana2014/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":514,"date":"2014-10-20T08:13:19","title":"Мистический мир шамана в музее истории Бурятии","excerpt":"<p>  10 октября в 15:00 в Музее истории Бурятии впервые открылась выставка в расширенной экспозиции «Шаман: посредник между мирами». На выставке представлено не только полное облачение шамана, но и многие культовые предметы и атрибуты – амулеты, конные трости, зеркала, камни метеоритного происхождения, онгоны-вместилища духов, а также некоторые фотографии шаманов начала XX в., книги по данной тематике. Экспозиция дополнена картинами художников Бурятии, ярко отражающих культовые действия, сакральные объекты и шаманский обрядовый мир. Каждый предмет, каждая маска имеет за собой множество исторических реалий, которые в свою очередь вполне позволяют погрузиться в широкую историю шаманизма. На открытии выставки присутствовали ученые института монголоведения, буддологии и тибетологии БНЦ СО РАН, БГУ, представители учреждений культуры, республиканского агентства по туризму, практикующие шаманы и другие посетители, интересующиеся традиционными религиозными верованиями бурят. Согласно высказываниям и положительным отзывам собравшихся гостей, можно выделить некоторые интересные моменты. Так, в своем выступлении известный ученый, д.и.н., Н.В. Абаев подчеркнул о важности почитания, бурятами в частности, вечно синего неба (эсэгэ мунхэ тэнгэри) и матери земли (улгэн дэлхэй эхэ), где именно связующим звеном-медиатором выступал бурятский боо (шаман). Заведующий отделом фольклористики и литературоведения ИМБТ СО РАН, д.ф.н., Л. С. Дампилова отмечая актуальность выставки и грамотно выстроенную экспозицию, сказала, что «..это просто наше сокровище, достояние, и мы нигде кроме как в нашем Национальном музее не найдем такое множество знаний по шаманизму». С.Ц. Бальжанов, известный бурятский режиссер, председатель художественного совета бурятского театра драмы подчеркнул не только важность фигуры шамана, но и его влияние на род, семью и окружающих в контексте всей обрядовой составляющей и глубинных связей в сакральном пространстве. [&hellip;]</p>\n","slug":"misticheskij-mir-shamana-v-muzee-istorii-buryatii","uri":"/2014/10/20/misticheskij-mir-shamana-v-muzee-istorii-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":513,"date":"2014-10-10T07:49:09","title":"Презентация проекта «Юрта улигершина»","excerpt":"<p>  8 октября  в Музее истории Бурятии cостоялась  презентация проекта «Юрта улигершина». На открытии юрты улигершина присутствовали представители ООО «Найдал». В феврале месяце 2014 года данный проект, благодаря грантовой поддержке Фонда &#171;Найдал&#187; обрел возможность дальнейшего сохранения и популяризации эпического наследия бурят. В реализации проекта решаются следующие задачи, актуальные на сегодня: демонстрация и показ материальной и духовной культуры, сохранение бурятского языка и традиционной культуры, приобщение подрастающего поколения к истории и культуре, фольклорному наследию своего народа, развитие традиционных навыков исполнения улигеров, демонстрация историко-культурного наследия Бурятии в условиях развития туризма и туристской отрасли.Жителям города, республики, особенно детям, а также туристам и гостям Бурятии будет интересно поговорить с улигершинами на любую тему, относительно родословных, традиционной культуры, фольклора и краеведения, пройти мастер-класс по игре на моринхуре и лимбе, узнать много интересного про бурятские головоломки, о традиционной пище бурят, включая про тарасун, и технологии его изготовления из молочного сырья и т.д. Изюминкой проекта станет исполнение самого улигера &#171;Гэсэр&#187;. При оформлении заявки на посещение данного проекта через турфирмы, гости могут получить значительную скидку. Автор проекта выражает особую благодарность ООО &#171;Найдал&#187; за грантовую поддержку, Г.Н. Манжуеву за содействие в приобретении юрты и директору Национального музея Т.А. Бороноевой за всемерную помощь.   Смотрите репортаж на сайте &#171;Тивиком&#187; http://www.tvcom-tv.ru/news/detail.php?ELEMENT_ID=43443&amp;sphrase_id=1784484  </p>\n","slug":"prezentatsiya-proekta-yurta-uligershina","uri":"/2014/10/10/prezentatsiya-proekta-yurta-uligershina/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":512,"date":"2014-10-10T07:39:24","title":"Экспериментарий. Музей занимательной науки","excerpt":"<p>  До 7 декабря в Музее природы Бурятии для детей  открыта выставки Музея занимательной науки «Экспериментарий».   На выставке представлено около 50 интерактивных демонстрационных приборов, в увлекательной форме демонстрирующих различные явления природы. Ребята смогу поднять себя вместе со стулом, попытаться обмануть детектор лжи, создать собственный мультфильм, посидеть на гвоздях, узнать свой вес на других планетах и провести десятки других увлекательных опытов. Интерактивные музеи науки очень популярны во всем мире. Музей «Экспериментарий» является старейшим интерактивным музеем науки в нашей стране (www.experimentary.ru).Справки по тел.: 214149, 89243901601, 217723, 219814 Цена билета: 200 руб. &#8212; дет., льготникам, пенсионерам, студентам, школьникам.                      250 руб. &#8212; взрослый. Смотрите репортаж на сайте &#171;Ариг Ус&#187; http://www.arigus-tv.ru/news/item/68888/   {gallery}experementariy{/gallery}</p>\n","slug":"eksperimentarij-muzej-zanimatelnoj-nauki","uri":"/2014/10/10/eksperimentarij-muzej-zanimatelnoj-nauki/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":511,"date":"2014-10-05T12:24:43","title":"В республиканских музеях и библиотеках установлены требования к строгому корпоративному дресс-коду","excerpt":"<p>  Внесены дополнения в Кодекс профессиональной этики сотрудников музеев и библиотек, должностные инструкции, трудовые контракты по соблюдению строгого корпоративного дресс-кода для сотрудников библиотеки. Корпоративный стиль учреждений культуры отныне обязаны соблюдать сотрудники ведущих библиотек и музеев республики Бурятия. К учреждениям, которые должны соблюдать строгий дресс-код относятся: Национальная библиотека Республики Бурятия, Республиканская детско-юношеская библиотека, Национальный музей Республики Бурятия, Художественный музей им. Ц. С. Сампилова, Музей истории Бурятии им. М. Н. Хангалова, Этнографический музей народов Забайкалья, Кяхтинский краеведческий музей имени академика В.А. Обручева Согласно требованиям, работникам указанных учреждений запрещены :&#8212; неухоженный и неаккуратный внешний вид, грязная одежда и обувь;&#8212; спортивная, пляжная, вечерняя одежда и обувь;&#8212; одежда из прозрачных тканей, с глубоким вырезом, открытыми плечами и животом;&#8212; яркий макияж и маникюр;&#8212; волосы ярких оттенков, экстравагантные прически;&#8212; шорты, короткие юбки, облегающая одежда. http://minkultrb.ru</p>\n","slug":"v-respublikanskikh-muzeyakh-i-bibliotekakh-ustanovleny-trebovaniya-k-strogomu-korporativnomu-dress-kodu","uri":"/2014/10/05/v-respublikanskikh-muzeyakh-i-bibliotekakh-ustanovleny-trebovaniya-k-strogomu-korporativnomu-dress-kodu/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":510,"date":"2014-10-05T12:22:01","title":"Выставка «Шаман: посредник между мирами»","excerpt":"<p>  10 октября в 15:00 в Музее истории Бурятии состоится открытие выставки «Шаман: посредник между мирами». В музее хранится уникальная коллекция предметов по бурятскому шаманизму. Посетители смогут представить духовный мир наших предков, живших в согласии с Природой. Шаман, призывая духов предков, соединял цепь событий в жизни человека, навеки объединяя его с его прошлым, настоящим и будущим невидимой нитью. На выставке будут представлены фотографии шаманов нач. XXв. их атрибуты – амулеты, конные трости, зеркала, камни метеоритного происхождения, онгоны – вместилища духов, а также полное облачение шамана. Справки по тел.: 21-40-08</p>\n","slug":"shaman","uri":"/2014/10/05/shaman/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":509,"date":"2014-10-05T12:21:39","title":"Шаман: посредник между мирами","excerpt":"<p>  10 октября в 15:00 в Музее истории Бурятии состоится открытие выставки «Шаман: посредник между мирами». В музее хранится уникальная коллекция предметов по бурятскому шаманизму. Посетители смогут представить духовный мир наших предков, живших в согласии с Природой. Шаман, призывая духов предков, соединял цепь событий в жизни человека, навеки объединяя его с его прошлым, настоящим и будущим невидимой нитью. На выставке будут представлены фотографии шаманов нач. XXв. их атрибуты – амулеты, конные трости, зеркала, камни метеоритного происхождения, онгоны – вместилища духов, а также полное облачение шамана. Справки по тел.: 21-40-08</p>\n","slug":"shaman-posrednik-mezhdu-mirami-2","uri":"/2014/10/05/shaman-posrednik-mezhdu-mirami-2/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":508,"date":"2014-10-01T07:27:42","title":"О Музее","excerpt":"<p>    История Музея Государственное автономное учреждение культуры РБ «Национальный музей Республики Бурятия» создано в 2011 г. путем слияния трех музеев: Музея истории им. М.Н. Хангалова, Художественного музея им. Ц.С.Сампилова и Музея природы Бурятии. В настоящее время проводится работа по проектированию здания для вновь созданного музея. подробнее&#8230;       НАЦИОНАЛЬНЫЙ МУЗЕЙ РЕСПУБЛИКИ БУРЯТИЯ         МУЗЕЙ ИСТОРИИ БУРЯТИИ Вся история Бурятии &#8212; уникальные фондовые собрания в количестве более 100 тысяч предметов находятся в Музее истории Бурятии имени М. Н. Хангалова.   ХУДОЖЕСТВЕННЫЙ МУЗЕЙ Художественный музей им. Ц. С. Сампилова – произведения художников и мастеров Бурятии, насчитывает около 10 тысяч единиц хранения.   НОВОСЕЛЕНГИНСКИЙ МУЗЕЙ Экспозиции посвящены истории каторги и ссылки в Забайкалье. Жизнь и деятельность декабристов братьев Бестужевых в Селенгинской Даурии.   МУЗЕЙ ПРИРОДЫ БУРЯТИИ Неповторимая природа, разнообразие минеральных ресурсов, удивительный растительный и животный мир Бурятии представлены здесь.     Руководство     Директор Национального музея Республики Бурятия Бороноева Татьяна Анатольевна Тел.: 21-29-09   Первый Заместитель директора НМ РБ Мадасов Сергей Александрович тел.: 21-48-33         Зам. директора по научной и выставочной деятельности НМ РБ Гомбоев Баир Цыремпиловичя тел.: 21-10-01             Заведующая естественно-научным центром НМ РБ Батожапова Рената Сергеевна тел.: 21-77-23                           Контакты                  </p>\n","slug":"o-muzee","uri":"/2014/10/01/o-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":507,"date":"2014-10-01T01:25:30","title":"«Размышление о вечном» в картинах Александра Даржаева","excerpt":"<p>  В Национальном музее открылась выставка Народного художника Бурятии. Он был одним из первых представителей в Бурятии древнейшего вида искусства. А его росписи и фрески украшают фасады и интерьеры зданий в районах республики. Накануне в художественном музее им. Сампилова открылась персональная выставка картин Александра Даржаева. Монументально-декоративная живопись украшала внешние и внутренние стены зданий во многих древних культурах мира. Александр Даржаев &#8212; ярчайший представитель этого направления в Бурятии. Уже прошло 75 лет со дня его рождения. По инициативе художественного музея им. Сампилова и семьи художника состоялось открытие выставки его работ. Татьяна Алексеева &#8212; искусствовед, заведующая сектором хранения Национального музея Бурятии: «Это 60-ые годы, это всё-таки суровый стиль. И поскольку он сам монументалист, вот это у него прослеживается в его картинах, и в рисунках тоже. Здесь у него рисунки из серии «Кентавры», из серии «Человеческие фигуры», просто такие композиции. Сегодня современные художники, которые будут смотреть эту выставку, многому научатся и многое для себя подчерпнут». Поняв законы монументальной живописи в училище им. Мухиной в Ленинграде, Александр Даржаев умело использует их в своих работах. Его главные темы &#8212; жизнь скотоводов, богатая природа Забайкалья, люди, работающие на этой земле. Персонажи в его картинах прибывают в состоянии покоя, внутренней сосредоточенности. Пейзажи глубокие и величественные. Кристина Дорофеева &#8212; посетительница выставки: «Мне очень нравится! Всё так необычно, красочно. На многих выставках была, эта очень интересная. Она такая завораживающая! То есть можно на одной картине, несколько минут её разглядывать, нельзя глаз оторвать. Замечательно!» Александру Даржаеву посмертно присвоено звание «Народный художник Бурятии». Яркие образы на его картинах остаются актуальными. На [&hellip;]</p>\n","slug":"aleksandr-darzhaev-razmyshleniya-o-vechnom","uri":"/2014/10/01/aleksandr-darzhaev-razmyshleniya-o-vechnom/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":506,"date":"2014-09-29T05:17:25","title":"«День открытых дверей» в Национальном музее","excerpt":"<p>Национальный музей Республики Бурятия поздравляет жителей и гостей столицы с Днем пожилого человека и в честь праздника 1 октября в музее пройдет акция для пенсионеров &#171;День открытых дверей&#187;. Выставки Музея истории Бурятии им. М.Н. Хангалова (&#171;Сокровища буддийского искусства. Новые грани&#187;, &#171;Путь воина&#187;, &#171;Держатели драгоценного учения Будды&#187;) и Музея природы Бурятии (&#171;Путешествие по Бурятии&#187;, &#171;Путешествие в мир воды&#187;) старшее поколение сможет посетить бесплатно. В Художественном музее им. Ц.С. Сампилова, предъявив пенсионное удостоверение, пожилые люди смогут свободно пройти на выставки &#171;Русское искусство к. XVIII- н. XX вв.&#187;, &#171;Бурятское изобразительное искусство XX века&#187;, &#171;Размышление о вечном. Александр Даржаев&#187;, &#171;Неоконченное полотно. Дугар Тудупов&#187;. Справки по тел.: 21-44-88</p>\n","slug":"den-otkrytykh-dverej-v-natsionalnom-muzee","uri":"/2014/09/29/den-otkrytykh-dverej-v-natsionalnom-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":505,"date":"2014-09-29T05:15:07","title":"Столичный музей подарит Бурятии свой буддийский виртуальный контент","excerpt":"<p>  Государственный музей истории религии подарит Национальному музею Республики Бурятия Виртуальный информационно-методический ресурс «Буддизм на берегах Невы». Подарок будет сделан в честь 250-летия основания института Пандито Хамбо ламы. Как сообщила 26 сентября на презентации ресурса заместитель директора ГМИР по научной работе Екатерина Терюкова, он будет состоять из четырех основных разделов. Туда войдут виртуальный тур Санкт-Петербургскому дацану, а также по постоянным экспозициям «Буддизм» и «Чистая земля Будды Амитабхи».  Кроме того, желающие смогут ознакомиться с материалами по истории буддизма в России из научно-исторического архива и фототеки ГМИР, которая представляет собой электронную коллекцию более 500 фотографий монастырских комплексов Бурятии конца XIX – начала XX века. Отметим, что сейчас буддийский виртуальный контент частично находится в доработке.  Полная его передача Республике Бурятии состоится летом 2015 года. Информационно-методический ресурс будет презентован на выставке, а затем &#8212; размещен в информационных терминалах Национального музея, а также Иволгинского дацана. Кстати, &#8212; Таким образом, богатейшая бурятская буддийская коллекция, ранее в силу разных обстоятельств пришедшая в Санкт-Петербург, сегодня возвращается на родину в современном электроном электронном виде и будет доступна для всех. Это очень символично, &#8212; подчеркнула директор Национального музея РБ Татьяна Бороноева. 27 и 28 сентября делегация Государственного музея истории религии приняла участие в работе научно-практической конференции «Буддизм и государство» на территории Иволгинского дацана. 3 октября она  представит новый проект «Буддизм от берегов Байкала до берегов Невы».    Автор: Роксана Родионова, &#171;Восток-Телеинформ&#187;.</p>\n","slug":"stolichnyj-muzej-podarit-buryatii-svoj-buddijskij-virtualnyj-kontent","uri":"/2014/09/29/stolichnyj-muzej-podarit-buryatii-svoj-buddijskij-virtualnyj-kontent/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":504,"date":"2014-09-29T02:04:16","title":"Национальный музей РБ провел обучающий семинар для сотрудников муниципальных музеев","excerpt":"<p>  В сентябре Национальный музей  РБ провел однодневный обучающий семинар «Технология и организация выставочной деятельности: Практика».  Цель семинара – ознакомление с терминологической и методологической базой построения и подготовки экспозиционно-выставочной деятельности. Сотрудники Национального музея Республики Бурятия представили доклады-презентации на обсуждаемую тему. Всего в семинаре приняли участие 19 человек, 11 человек из муниципальных музеев (г. Закаменск, сс. Новоселенгинск, Курумкан, Багдарин (Баунтовский р-н), Тарбагатай, Мухоршибирь, Хара-Шибирь  (Заиграевский р-н), Турунтаево (Прибайкальский р-н), а также представители Музея истории города, филиала Кяхтинского краведческого музея им. Обручева, Музея БНЦ СО РАН. Сотрудники муниципальных и ведомственных музеев, научные сотрудники Музея истории Бурятии и гости прослушали следующие доклады: 1.    Планирование выставочной деятельности и грантовых проектов. Гомбоев Б.Ц. зам. директора Национального музея по научной и выставочной деятельности.2.    Основы составления проектно-сметной документации. Шабаева С.Б. начальник экономического отдела Национального музея.3.    Основы построения музейно-выставочной деятельности. Игумнова С.С. зав. сектором по научно-методической работе с муниципальными музеями. 4.    Технология и организация экспонирования предметов археологии. Ярославцева Л.Г. старший научный сотрудник, хранитель предметов археологии.5.    Технология и организация экспонирования предметов быта и этнографии. Левитина Л.Ф. старший научный сотрудник, хранитель предметов быта и этнографии.По окончании теоретической части семинара, участники были приглашены на мастер-класс по изготовлению паспорту. В конце  мероприятия всех гостей ожидал приятный сюрприз в виде интерактивного занятия «Традиции русского семейного чаепития». Справки по тел.: 21-06-53  </p>\n","slug":"natsionalnyj-muzej-rb-provel-obuchayushchij-seminar-dlya-sotrudnikov-munitsipalnykh-muzeev","uri":"/2014/09/29/natsionalnyj-muzej-rb-provel-obuchayushchij-seminar-dlya-sotrudnikov-munitsipalnykh-muzeev/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":503,"date":"2014-09-24T09:12:02","title":"Государственный музей истории религии подарит Национальному музею свой виртуальный контент","excerpt":"<p>  26 сентября в 14.30 ч. в Музее истории Бурятии им. Н.М. Хангалова, в рамках празднования 250-летия института Пандито Хамбо лам, состоится презентация виртуального информационно-методического ресурса «Буддизм на берегах Невы» Государственного музея истории религии (г. Санкт-Петербург). Презентацию проведут директор Государственного музея истории религии Мусиенко Любовь Александровна, заместитель директора по научной работе Терюкова Екатерина Александровна и заместитель директора по развитию Пчелянская Татьяна Михайловна. Информационно-методический ресурс будет передан в подарок Национальному музею и размещен в информационных терминалах учреждения. Данный ресурс состоит из четырех разделов:&#8212; виртуальная экскурсия по разделу «Буддизм» постоянной экспозиции Государственного музея истории религии;&#8212; виртуальный тур по Санкт-Петербургскому дацану;&#8212; виртуальное представление макета «Сукхавати – Чистая земля Будды Амитабхи»;&#8212; электронная коллекция фотографий конца XIX – нач. XX вв., монастырских комплексов Бурятии. 27 и  28 сентября делегация Государственного музея истории религии примет участие в работе научно-практической конференции  «Буддизм и государство» в Иволгинском дацане. Справки по тел.: 21-06-53</p>\n","slug":"gosudarstvennyj-muzej-istorii-religii-podarit-natsionalnomu-muzeyu-svoj-virtualnyj-kontent","uri":"/2014/09/24/gosudarstvennyj-muzej-istorii-religii-podarit-natsionalnomu-muzeyu-svoj-virtualnyj-kontent/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":501,"date":"2014-09-19T03:07:50","title":"Всё о пернатых кочевниках на выставке Музея природы","excerpt":"<p>  23 сентября в 13.00 ч. в Музее природы Бурятии откроется выставка «Пернатые кочевники». Все птицы ведут разный образ жизни. Основная характеристика, по которой их разделяют на несколько групп – это миграция. Ученые делят птиц на перелетных (с холодами улетают в теплые края) и оседлых (обитают и зимуют на одной и той же территории). Среди последних выделяют кочующих птиц, которые перемещаются с места на место в зависимости от количества и качества корма и укрытия, не выходя за пределы региона.Летом мы редко встречаем этих птиц. Они живут парами в глухих уголках леса или на непроходимых болотах, и только осенью собираются большими стаями, вместе кочуют, разыскивая корм. Яркий представитель – это всем известная птица свиристель, которую часто можно увидеть поздней осенью и зимой в городских парках, где они большими стаями сидят на побитой морозом дичке или рябине. Известно, что в летний период свиристели живут в сосновых лесах, кормятся насекомыми и их личинками, ягодами и молодыми побегами растений.На выставке будут представлены чучела птиц Бурятии, которые ведут кочующий образ жизни. Специально для детей разработана образовательная экологическая программа «Пернатые друзья», где в игровой форме ребята познакомятся с птицами нашего региона, а также, познавательно и весело проведут время/ Справки по тел: 21-41-49</p>\n","slug":"vsjo-o-pernatykh-kochevnikakh-na-vystavke-v-muzeya-prirody","uri":"/2014/09/19/vsjo-o-pernatykh-kochevnikakh-na-vystavke-v-muzeya-prirody/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":500,"date":"2014-09-17T08:59:52","title":"Школа. Учитель. Искусство","excerpt":"<p>До 20 сентября в Художественном музее им. Ц.С. Сампилова проходит XIV международная выставка творческих работ преподавателей художественно &#8212; графических отделений , факультетов ССУЗов &#171;Школа. Учитель. Искусство&#187; .До 20 сентября в Художественном музее им. Ц.С. Сампилова проходит XIV международная выставка творческих работ преподавателей художественно &#8212; графических отделений , факультетов ССУЗов &#171;Школа. Учитель. Искусство&#187; .</p>\n","slug":"shkola-uchitel-iskusstvo","uri":"/2014/09/17/shkola-uchitel-iskusstvo/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":499,"date":"2014-09-16T04:52:29","title":"Линия любви в творчестве великих мастеров XX века","excerpt":"<p>[:ru] 1 октября в Художественном музее им. Ц.С. Сампилова откроется выставка «Линия любви. Эротизм в творчестве великих мастеров XX века». Эрос – любовь и страсть одновременно, начало, противоположное хаосу. Эротическое начало – первобытное, сокровенное, дающее жизнь. Чем является эротизм в отношении жизни, смерти и любви?  На выставке «Линия любви. Эротизм в творчестве великих мастеров XX века» вечную тему раскрывают создатели самых известных откровенных полотен XX века –  Пабло Пикассо,  Анри Матисс,       Эгон Шиле, Китагава Утамаро. Работы этих художников редко встречаются в одном собрании, но именно их творчество наиболее глубоко и разносторонне исследует тему. Пространство эротического искусства очень тонко – откровенное и сокровенное здесь почти неразделимы. Модель открывает тело, художник обнажает душу. Эротические работы – зеркало внутреннего мира художника, он предстает по-детски открытым.  Выставка эротического искусства – исследование. Восхищение красотой и сладостью телесного влечения граничит с ответами на глубинные вопросы, а признание собственной уязвимости с пониманием своего человеческого – духовного и физического – Величия. В экспозиции будут представлены 64 работы в технике литографии. Работы собраны из частных коллекций Европы. Выставка для зрителей старше 18 лет. [:bu]   1 октября в Художественном музее им. Ц.С. Сампилова откроется выставка «Линия любви. Эротизм в творчестве великих мастеров XX века». Эрос – любовь и страсть одновременно, начало, противоположное хаосу. Эротическое начало – первобытное, сокровенное, дающее жизнь. Чем является эротизм в отношении жизни, смерти и любви?  На выставке «Линия любви. Эротизм в творчестве великих мастеров XX века» вечную тему раскрывают создатели самых известных откровенных полотен XX века –  Пабло Пикассо,  Анри Матисс,       Эгон Шиле, Китагава Утамаро. [&hellip;]</p>\n","slug":"liniya-lyubvi-v-tvorchestve-velikikh-masterov-xx-veka","uri":"/2014/09/16/liniya-lyubvi-v-tvorchestve-velikikh-masterov-xx-veka/","img":"http://muzeyrb.ru/wp-content/gallery/linialubvi/ICE_0442.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":498,"date":"2014-09-14T12:01:28","title":"Персональная выставка Дугара Тудупова","excerpt":"<p>Национальный музей Республики Бурятия начинает серию выставок, посвященных 70-летию Великой Победы. Выставка «Неоконченное полотно. Дугар Тудупов», первая небольшая экспозиция военного цикла, открывается 18 сентября 2014 года и посвящена 100-летию со дня рождения талантливого сына бурятского народа, родившегося в агинских степях Забайкалья. В 1936 году он поступил в Московский художественный институт имени В.И.Сурикова. Дугар Тудупов был полон творческих планов, писал дипломную работу, ведь в 1941 году он должен был окончить институт и вернуться на родину, где в Союзе художников Бурятии уже ждали одаренного живописца и по-доброму называли «Дугар-Ренуар». Но началась Великая Отечественная война. Он был призван в народное ополчение и погиб, защищая Москву, столицу Советского Союза. На выставке представлены произведения, написанные во время учебы, в которых отражено авторское видение окружающей действительности через призму импрессионистической живописи. Картины наполнены юношеским восторгом перед мировыми шедеврами изобразительного искусства и возможностью запечатлеть на холсте историю и современную жизнь своего народа. Это было начало творческого пути художника, заявленное интересно и самобытно, но беспощадно прерванное войной. Художественный музей практикует такую форму работы, как выставка в выставке, когда небольшое количество музейных предметов экспонируются в одном выставочном пространстве, объединенные одной главной темой – выдающиеся произведения изобразительного искусства Бурятии.</p>\n","slug":"personalnaya-vystavka-dugara-tudupova","uri":"/2014/09/14/personalnaya-vystavka-dugara-tudupova/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":497,"date":"2014-09-14T11:44:59","title":"Памяти художника","excerpt":"<p>Земляки и друзья народного художника России Солбона Ринчинова выкупили его произведения, которые сам художник еще при жизни выставил на продажу в арт-салоне «Бэлиг» музея имени Сампилова и художественном салоне Союза художников Бурятии. Эти работы переданы в фонд Художественного музея имени Сампилова.   Художник ушел из жизни в июле этого года. В конце августа в музее состоялась пресс-конференция памяти С.Р. Ринчинова. Поклонники его творчества, в числе которых Б.Б. Гармаев, В.П. Бартуков, Ц. С. Бадмаев и другие выступили в роли благотворителей. Депутат Народного Хурала Баир Гармаев от имени землячества «Баргузин» сказал о том, что «сегодня земляки приносят в дар музею уникальные картины, которые останутся в памяти потомков. Он очень много картин написал о родной Баргузинской долине. Поклонников его таланта на родине много, поэтому мы стремимся внести лепту в сохранение художественного наследия нашего именитого земляка».Заместитель министра культуры республики Николай Емонаков назвал событие знаковым для музейного сообщества и заверил о том, что будут обеспечены соответствующие условия для хранения художественного наследия».Директор Национального музея Татьяна Бороноева отметила: « Солбон Раднаевич в своих работах отразил всю красоту и богатство Баргузинской долины, передал искреннюю и волнующую любовь к родному краю. Воспоминаниями о художнике и друге поделился заместитель председателя Союза художников Бурятии Евгений Болсобоев, который сказал, что судьба и жизнь Солбона Раднаевича была неразрывно связана с их организацией, где в свое время он был его председателем. «Повезло, что в последние годы мы поездили в разные творческие командировки»,- сказал Евгений Анатольевич. &#8212; Художникам было интересно с ним общаться, советоваться». Начальник управления творческой деятельностью колледжа искусства имени Чайковского. Эржена Буруева отметила, [&hellip;]</p>\n","slug":"pamyati-khudozhnika","uri":"/2014/09/14/pamyati-khudozhnika/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":495,"date":"2014-08-29T05:18:39","title":"Русской православной церкви против крестного хода казаков из Читы с иконой Печерской Божьей матери","excerpt":"<p>      Общественники и Бурятская епархия Русской православной церкви выступили против объявленной акции. Они уверены, икона, которая оберегала наших солдат в войне с французами, не переживет такого испытания. О том, что казаки Забайкальского края задумали идти крестным ходом из Читы в Крым в Бурятской епархии узнали из электронных изданий. Здесь недоумевают, почему люди православные свой замысел до сих пор не согласовали с архиепископом республики. Савватий, Архиепископ Улан-Удэнской и Бурятской епархии: &#8212; Было странно для меня слышать, что по территории Бурятии которая духовно подчинена архиепископу Улан-Удэнскому и Бурятскому будет проводиться православный крестный ход без моего согласия, без моего благословения. Кроме этого, казаки решили взять с собой уникальную икону, которая хранится в Бурятии больше столетия. Во времена Отечественной войны 1812 года икона Печерской Божьей матери стояла православным щитом, оберегая Крым, а затем вновь явилась под Севастополем и в 1850-х была передана в дар гражданам Селенгинска за их храбрость, проявленную на западных рубежах. В Епархии уверены, для иконы с полей сражений, расстрелянной врагом в упор, этот путь может стать последним. Савватий Архиепископ Улан-Удэнской и Бурятской епархии:  &#8212; Перепад температуры, изменение климата, дождь ли пойдет или что еще, ветер. Все это скажется на ее состоянии, как можно ее нести по улице, даже если создать все условия, в любом случае, очень велик риск навсегда утерять эту икону. Сегодня икона хранится в Национальном музее Бурятии. Эксперты приступили к оценке ее состояния, реставрация может занять несколько лет и требует немалых вложений. Заявление казаков, о том, что икону они в любом случае возьмут с собой, здесь серьезно [&hellip;]</p>\n","slug":"russkoj-pravoslavnoj-tserkvi-protiv-krestnogo-khoda-kazakov-iz-chity-s-ikonoj-pecherskoj-bozhej-materi","uri":"/2014/08/29/russkoj-pravoslavnoj-tserkvi-protiv-krestnogo-khoda-kazakov-iz-chity-s-ikonoj-pecherskoj-bozhej-materi/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":494,"date":"2014-08-29T03:34:56","title":"В Мухоршибирском районе прошел семинар для музееведов","excerpt":"<p>  В августе сотрудники музеев из Баунтовского, Кабанского, Прибайкальского, Хоринского районов и г. Улан-Удэ посетили своих коллег в Музее – усадьбе им. И.К. Калашникова в с. Шаралдай Мухоршибирского района. Поездка была приурочена ко дню рождения народного писателя Бурятии, автора известных произведений, таких как «Разрыв-трава» и «Жестокий век», Исая Калистратовича Калашникова.  Гостей с хлебом и солью встретил народный коллектив «Русская песня». Хозяева усадьбы радушно провели экскурсию по семейскому подворью, а также познакомили с бытом и укладом семейских Забайкалья. Гости попробовали себя в плясках и песнопениях, пекли знаменитые оладьи и лепешки «перед жаром» в каменнобитной печи. В завершении программы был устроен обед с дегустацией блюд семейской кухни. Проведенное мероприятие было подготовлено в рамках организации выездного семинара «Технология и организация выездной экскурсионной программы тура выходного дня. Национальный музей Республики Бурятия – Музей-усадьба им. И.К. Калашникова». Справки по тел.: 21-51-69, 21-06-53</p>\n","slug":"v-mukhorshibirskom-rajone-proshel-seminar-dlya-muzeevedov","uri":"/2014/08/29/v-mukhorshibirskom-rajone-proshel-seminar-dlya-muzeevedov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":493,"date":"2014-08-28T04:53:14","title":"Шаман: посредник между мирами","excerpt":"<p>С октября в Музее истории Бурятии для посетителей будет работать выставка «Шаман: посредник между мирами». В музее хранится уникальная коллекция предметов по бурятскому шаманизму. Посетители смогут представить духовный мир наших предков, живших в согласии с Природой. Шаман, призывая духов предков, соединял цепь событий в жизни человека, навеки объединяя его с его прошлым, настоящим и будущим невидимой нитью. На выставке будут представлены фотографии шаманов нач. XXв. их атрибуты – амулеты, конные трости, зеркала, камни метеоритного происхождения, онгоны – вместилища духов, а также полное облачение шамана.</p>\n","slug":"shaman-posrednik-mezhdu-mirami","uri":"/2014/08/28/shaman-posrednik-mezhdu-mirami/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":81,"page":77},"__N_SSG":true}