{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1783,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"breadcrumbs":[{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39}],"children":[]},"posts":[{"id":21901,"date":"2021-07-20T09:52:19","title":"Всероссийский конкурс рассказов «Мой верный друг»","excerpt":"<p>Дорогие друзья, приглашаем вас принять участие в конкурсе рассказов «Мой верный друг», приуроченном к ежегодному празднованию «Дня фронтовой собаки» в Музее Победы.Более 60 тысяч фронтовых собак несли службу во время Великой Отечественной войны – это собаки-связисты, санитары, сапёры, диверсанты, почтальоны, ездовые собаки. Вместе они вытащили с поля боя более 700 тысяч раненых, нашли 4 миллиона мин и фугасов, доставили 200 тысяч документов. ЗАДАНИЕ Участникам конкурса предлагается написать небольшой рассказ о своих любимых собаках. Объем рассказа не должен превышать 3 000 знаков с пробелами. Также к рассказу можно прикрепить фотографию питомца размером не более 10 МБ. НОМИНАЦИИ КОНКУРСА • «Поучительный рассказ» • «Четвероногий герой» • «Весёлая история» • «Всем на свете нужен дом» (о бездомных собаках) • «За литературный стиль и художественность текста» • «Самый юный автор» • «Победитель онлайн-голосования» Оргкомитет может учреждать дополнительные номинации. Принимаются работы участников от 7 до 17 лет в период с 12 июля по 15 августа 2021 года. Все участники получат сертификаты участия в конкурсе Подать заявку и прочитать подробности можно на официальном сайте Музея Победы 4. ПОЛОЖЕНИЕ конкурс рассказов ИТОГ 12.07.21</p>\n","slug":"%d0%b2%d1%81%d0%b5%d1%80%d0%be%d1%81%d1%81%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d0%b9-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d1%80%d0%b0%d1%81%d1%81%d0%ba%d0%b0%d0%b7%d0%be%d0%b2-%d0%bc%d0%be","uri":"/2021/07/20/%d0%b2%d1%81%d0%b5%d1%80%d0%be%d1%81%d1%81%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d0%b9-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81-%d1%80%d0%b0%d1%81%d1%81%d0%ba%d0%b0%d0%b7%d0%be%d0%b2-%d0%bc%d0%be/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/3.-Баннер.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":21406,"date":"2021-05-21T14:21:55","title":"Приглашаем журналистов, блогеров и фотографов  на презентацию конкурса «Искусный глагол»","excerpt":"<p>С 26 по 29 мая в столице Бурятии пройдет крупнейшее культурное событие 2021 года &#8212; международный музейный фестиваль «Дни Эрмитажа в Улан-Удэ». В рамках фестиваля 28 мая в 16:00 в Национальной библиотеке Республики Бурятия состоится презентация конкурса профессионального мастерства для журналистов и СМИ в сфере культуры «Искусный глагол» им. В. Ю. Матвеева. Конкурс учрежден в 2016 году по инициативе Государственного Эрмитажа, Благотворительного фонда Владимира Потанина, Екатеринбургского музея изобразительных искусств для поддержки культурной журналистики в регионах России. Спикеры презентации: &#8212; Ксения Луговская, менеджер Историко-информационной службы музея «Эрмитаж»; &#8212; Никита Корытин, директор Екатеринбургского музея изобразительных искусств. В ходе встречи пройдет знакомство с платформой для межрегионального профессионального общения представителей СМИ и деятелей культуры. Будут рассмотрены результаты конкурсов прошлых лет, основные номинации и критерии оценок. Уважаемые журналисты, блогеры и все, кто пишет о культуре! Ждем Вас 28 мая в 16.00 в Национальной библиотеке Республики Бурятия (ул. Ербанова, 4). Тел. для справок: 21-44-88</p>\n","slug":"%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d0%b5%d0%bc-%d0%b6%d1%83%d1%80%d0%bd%d0%b0%d0%bb%d0%b8%d1%81%d1%82%d0%be%d0%b2-%d0%b1%d0%bb%d0%be%d0%b3%d0%b5%d1%80%d0%be%d0%b2-%d0%b8-%d1%84%d0%be","uri":"/2021/05/21/%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d0%b5%d0%bc-%d0%b6%d1%83%d1%80%d0%bd%d0%b0%d0%bb%d0%b8%d1%81%d1%82%d0%be%d0%b2-%d0%b1%d0%bb%d0%be%d0%b3%d0%b5%d1%80%d0%be%d0%b2-%d0%b8-%d1%84%d0%be/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/иск-сай.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21350,"date":"2021-05-12T17:28:01","title":"Итоги конкурсов, приуроченных к фестивалю «Дни Эрмитажа в Улан-Удэ»","excerpt":"<p>12 мая в Национальном музее Республики Бурятия определили победителей конкурсов детского рисунка, рефератов и исследовательских работ. Председателями жюри стали Татьяна Бороноева &#8212; директор Национального музея РБ, член союза художников, почетный академик Российской академии художеств; Любовь Воронцова &#8212; доцент, член Международной ассоциации дизайнеров, член Союза художников России; Александра Дугарова &#8212; Заслуженный художник Бурятии, член Союза художников России; Валентина Алексеева &#8212; к.и.н., педагог ЦДО «Малая Академия наук». Победителями в конкурсе рисунков «Мой Эрмитаж» стали: В старшей возрастной категории: 1 место – Цыбенова Елена, 14 лет. ДХШ им. Р.С.Мэрдыгеева 2 место – Митыпова Анна, 10 лет. «Созвездие» 3 место – Намсараева Сарюна, 13 лет. ДХШ им. Р.С.Мэрдыгеева В младшей возрастной категории 1 место – Шелехова Анна, 7 лет. «Созвездие» 2 место – Багинова Катя, 7 лет. ДХШ им. Р.С.Мэрдыгеева 3 место – Очирова Алтана, 9 лет. ДШИ №8 Специальные призы: 1. Шелехова Екатерина, 8 лет. «Созвездие» 2. Нечаева Анисия, 9 лет. «Созвездие» 3. Алешкова Виктория, 9 лет. «Интерра» Победитель в номинации «конкурс рефератов»: Атутова Людмила, 9 кл. Гимназия №14 Победитель в номинации «Научно-исследовательская работа»: Данзанов Цырен с работой «Живой родник». МБОУ ДО «Районный центр дополнительного образования», Курумканский район. Церемония награждения победителей состоится 27 мая в 11ф00 в Музее Истории Бурятии им. М.Н. Хангалова, по адресу: ул. Профсоюзная 29. Справки по тел.:21-44-88</p>\n","slug":"%d0%b8%d1%82%d0%be%d0%b3%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d0%be%d0%b2-%d0%bf%d1%80%d0%b8%d1%83%d1%80%d0%be%d1%87%d0%b5%d0%bd%d0%bd%d1%8b%d1%85-%d0%ba-%d1%84%d0%b5%d1%81%d1%82%d0%b8","uri":"/2021/05/12/%d0%b8%d1%82%d0%be%d0%b3%d0%b8-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81%d0%be%d0%b2-%d0%bf%d1%80%d0%b8%d1%83%d1%80%d0%be%d1%87%d0%b5%d0%bd%d0%bd%d1%8b%d1%85-%d0%ba-%d1%84%d0%b5%d1%81%d1%82%d0%b8/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/11.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"}]},{"id":21237,"date":"2021-04-26T13:43:16","title":"Приглашаем принять участие в конкурсе фотографий, приуроченном к «Алтаргане — 2021»","excerpt":"<p>Республиканский отборочный конкурс-фотовыставка художественной фотографии проходит в рамках XIV Международного бурятского фестиваля «Алтаргана &#8212; 2021». Приглашаем к участию фотографов &#8212; как профессионалов, так и любителей. К конкурсу допускаются работы, сделанные в 2018–2021 гг., ранее не выставлявшиеся на фотовыставках и не принимавшие участие в фотоконкурсах. Один автор может представить не более 5 фотографии и только в одной номинации. Номинации конкурса: 1. «Минии түрэл нютаг» («Моя малая родина»); 2.«Буряад арад» («Бурятский народ»). Заявки принимаются до 8 июня включительно. Итоги конкурса будут подведены 10 июня. Все участники конкурса получат дипломы. Победители будут награждены дипломами и ценными призами. Также победители конкурса будут рекомендованы к участию в XIV Международном бурятском фестивале «Алтаргана-2021» в Забайкальском крае. Заявки принимаются в онлайн-формате. Подробности в положении. Справки по тел.: 21-40-08 #минкультрб03 #нацмузейрб03 #алтаргана2021 #фотоконкурс ПОЛОЖЕНИЕ о проведении Республиканского отборочного онлайн  КОНКУРСА-ФОТОВЫСТАВКИ ХУДОЖЕСТВЕННОЙ ФОТОГРАФИИ   ГАУК РБ «Национальный музей Республики Бурятия» проводит республиканский отборочный конкурс-фотовыставку художественной фотографии в рамках XIV Международного бурятского фестиваля «Алтаргана &#8212; 2021» в Забайкальском крае. &nbsp; Учредитель конкурса: Министерство культуры Республики Бурятия Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия» &nbsp; Цели и задачи Популяризация культурного наследия бурятского народа, привлечение интереса к историческому и культурному наследию, формирование единого культурного пространства; Знакомство с творчеством фотографов; Выявление талантливых, самобытных фотографов; Широкая демонстрация богатства истории, традиций своего края, многообразия духовного мира бурятского народа.   Порядок проведения конкурса В конкурсе участие принимают фотографии, сделанные в 2018–2021 гг., ранее не выставлявшиеся на фотовыставках и не принимавшие участие в фотоконкурсах. Участие в конкурсе означает согласие автора на дальнейшее использование его работ (в [&hellip;]</p>\n","slug":"21237","uri":"/2021/04/26/21237/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_1812-08-07-18-09-30.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21077,"date":"2021-04-02T11:09:43","title":"Приглашаем педагогов и школьников города принять участие в экологическом конкурсе","excerpt":"<p>В Музее природы Бурятии пройдет интеллектуальный конкурс «Экомузейный эрудит-2021». Приглашаем педагогов и учащихся СОШ города принять участие в мероприятиях Музея природы Бурятии к Году науки и достижений в России в рамках проекта «Экология 03».Ежегодный интеллектуальный конкурс «Экомузейный эрудит-2021» пройдет в музее в виде командной квест-игры.Заявки принимаются до 18 апреля 2021г.Тел. для справок 21-41-49 ПОЛОЖЕНИЕ Интеллектуальный конкурс ЭКОМУЗ.ЭРУДИТ 2021</p>\n","slug":"uchashhikhsya-i-uchiteley-shkol-buryatii-prig","uri":"/2021/04/02/uchashhikhsya-i-uchiteley-shkol-buryatii-prig/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/pr-konjpg.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20973,"date":"2021-03-25T15:43:46","title":"Национальный музей Бурятии запускает конкурс рефератов и исследовательских работ","excerpt":"<p>Конкурс проводится в рамках Международного музейного фестиваля «Дни Эрмитажа в Улан-Удэ». Приглашаем к участию учеников 8 -11 классов и предлагаем написать научно-исследовательскую работу или реферат на тему «Бурятия в контексте Российской истории XVIII в.». По условиям конкурса работа должна быть самостоятельной и оригинальной. Награждение будет проходить по двум номинациям: &#8212; Рефераты (I, II, III места); &#8212; Научно-исследовательская работа (I, II, III места). Готовые работы принимаются на электронную почту konk_muzeyrb2021@mail.ru. Заявки можно подать с 25 марта по 26 апреля включительно. Итоги конкурса будут подведены 12 мая. Все участники получат сертификаты. Победители будут награждены дипломами и ценными призами. Подробности в положении о конкурсе. Справки по тел.: +7 (3012) 21-44-88 (Ирина Владимировна) #минкультрб03 #нацмузейрб03 #дниэрмитажавуланудэ &nbsp; &nbsp; ПОЛОЖЕНИЕ о конкурсе рефератов и исследовательских работ на тему: «Бурятия в контексте Российской истории XVIII в.» приуроченного к проведению музейного фестиваля с участием главного музея России – Государственный Эрмитаж   Общие положения Настоящее положение регламентирует порядок проведения конкурса. Конкурс проводится в рамках Международного музейного фестиваля «Дни Эрмитажа в г. Улан-Удэ». Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия», соорганизатор: МАУ ДО ЦДО «Малая академия наук» г.Улан-Удэ.   Цели и задачи: Цель конкурса: организация содержательного досуга школьников, через вовлечение в творческую деятельность, выявление талантливых детей. Воспитание патриотизма и уважения к мировой истории и культуре. Воспитание ответственного отношения к историческому и культурному наследию; развитие у детей творческого потенциала и расширение их кругозора. Задачи конкурса: привлечение школьников к изучению исторического и культурного наследия, истории и коллекций Государственного Эрмитажа и к подготовке юбилейных мероприятий, посвященных 100-летию Республики Бурятия. Участники конкурса: Конкурс [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-zapuskae-2","uri":"/2021/03/25/nacionalnyy-muzey-buryatii-zapuskae-2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/ref.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":20940,"date":"2021-03-15T13:55:55","title":"Национальный музей Бурятии запускает онлайн-конкурс детского рисунка «Мой Эрмитаж»","excerpt":"<p>Конкурс проводится в рамках музейного фестиваля «Дни Эрмитажа в Улан-Удэ», посвященного юбилейным мероприятиям 100-летия Республики Бурятия. Приглашаем к участию учеников детских художественных школ, изостудий, кружков Республики Бурятия в возрасте от 7 до 17 лет включительно. Заявки принимаются от руководителей. Работы могут быть выполнены на любом материале (ватман, картон, холст и т.д.) и исполнены в любой технике рисования (масло, акварель, тушь, цветные карандаши, мелки). Рисунки должны соответствовать тематике конкурса и отображать отношение автора к событию «Дни Эрмитажа в Улан-Удэ». Лучшие работы будут участвовать в выставке «Мой Эрмитаж» в Музее истории Бурятии им. М.Н. Хангалова Заявки принимаются с 15 марта по 26 апреля включительно. Итоги конкурса будут подведены 12 мая. Все участники конкурса получат сертификаты. Победители будут награждены дипломами и ценными призами. Фотографии рисунков отправлять на эл. адрес: konk_muzeyrb2021@mail.ru. Подробности в положении о конкурсе. Справки по тел.: 21-44-88 (Ирина Владимировна) #минкультрб03 #нацмузейрб03 #дниэрмитажавуланудэ &nbsp; &nbsp; Положение о детском конкурсе рисунков «Мой Эрмитаж»   Общие положения &nbsp; Настоящее положение регламентирует порядок проведения онлайн конкурса на лучшие рисунки. Конкурс проводится в рамках музейного фестиваля «Дни Эрмитажа в Улан-Удэ», посвященного юбилейным мероприятиям 100-летия Республики Бурятия. Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия»   Цели и задачи: Цель конкурса: организация содержательного досуга детей и подростков через вовлечение в творческую деятельность; выявление талантливых детей в области художественного творчества для последующего возможного их привлечения к развитию национально – регионального компонента; воспитание патриотизма и уважения к мировой истории и культуре; воспитание ответственного отношения к историческому и культурному наследию; развитие у детей творческого потенциала и расширение их кругозора. Задачи [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-zapuskae","uri":"/2021/03/15/nacionalnyy-muzey-buryatii-zapuskae/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/ekaterina-ii-s-ordenom-sv-georgiya-1-j-stepeni-f-rokotov-1770-415x550-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":20448,"date":"2021-01-19T10:58:53","title":"[:ru]Приглашаем принять участие в онлайн-конкурсе рисунков «Сагаалган»[:]","excerpt":"<p>[:ru]В преддверии праздника Белого месяца Национальный музей Республики Бурятия совместно с «Радио Сибирь» объявляют онлайн-конкурс детских рисунков «Сагаалган». К участию приглашаются дети в возрасте от 5 до 17 лет. Подать заявку можно в трех возрастных категориях: &#8212; 5-8 лет (1-3 места) &#8212; 9-12 лет (1-3 места) &#8212; 13-17 лет (1-3 места) Работы могут быть выполнены на любом материале (ватман, картон, холст и т.д.) и исполнены в любой технике рисования (масло, акварель, тушь, цветные карандаши, мелки), должны соответствовать тематике конкурса и отображать отношение автора к празднику «Сагаалган». Фотографии рисунков отправлять на эл. адрес: konkursmuzeyrb2021@yandex.ru Внимание! Конкурс проводится с оргвзносом. Заявки принимаются с 21 января по 8 февраля включительно. Итоги конкурса подведут 9-11 февраля. Все участники конкурса получат cертификаты. Победители награждаются дипломами и ценными призами. Подробности в положении о конкурсе. Справки по тел.: 21-44-88 (Ирина Владимировна) #минкультрб03 #нацмузейрб03 #сагаалган2021 &nbsp; Положение о детском конкурсе рисунков «Сагаалган» &nbsp; Общие положения детского онлайн конкурса рисунков «Сагаалгаан» Настоящее положение регламентирует порядок проведения онлайн конкурса на лучшие рисунки. Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия», совместно с «Радио Сибирь». &nbsp; Цели и задачи: Цель конкурса: организация содержательного досуга детей и подростков, через вовлечение в творческую деятельность, выявление талантливых детей в области художественного творчества для последующего возможного использования в развитии национально – регионального компонента, патриотического воспитания юных граждан. знакомство с традициями и обычаями бурятского народа, приобщение к духовной культуре. Задачи конкурса: развитие национально-духовной культуры бурятского народа, любви наследию прошлого; познакомить с традициями Белого месяца; распространение и популяризация знаний о традициях и обычаях бурятского народа Участники конкурса: [&hellip;]</p>\n","slug":"priglashaem-prinyat-uchastie-v-onlayn-k","uri":"/2021/01/19/priglashaem-prinyat-uchastie-v-onlayn-k/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/01/fyY.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"}]},{"id":20246,"date":"2020-12-15T18:11:04","title":"[:ru]Приглашаем принять участие в новогоднем конкурсе поделок[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия приглашает вас принять участие в конкурсе «Новогодняя игрушка». Для участия необходимо своими руками изготовить новогоднюю игрушку (поделку). Можно использовать любые материалы и любую технику при изготовлении игрушки (плотная цветная бумага, ткань, вата и картон т.д.). Главное условие &#8212; в основе творческой работы конкурсант должен использовать природные материалы. Приветствуются всевозможные игрушки с фантазийными рисунками, различные объёмные фигурки сказочных и мультипликационных персонажей, символов новогоднего праздника и наступающего года. Детский творческий конкурс «Новогодняя игрушка» проводится с 15 по 24 декабря 2020 года включительно.Итоги подводятся 25-26 декабря 2020 года. Награждение проводится по трем возрастным номинациям: 5-8 лет, (1-3 места) 9-12 лет, (1-3 места) 13-17 лет, (1-3 места) Игрушку (поделку) приносить. по адресу ул. Куйбышева, 29. Музей природы Бурятии. Тел. 21-41-49 Победители награждаются дипломами и ценными призами. Выдача дипломов и ценных призов будет производиться с 29 декабря 2020 по 31 января 2021 включительно. Справки по тел.: 21-44-88 &nbsp; Положение о детском творческом конкурсе &#171;Новогодняя игрушка&#187; &nbsp; Настоящее положение регламентирует порядок проведения конкурса на лучшую новогоднюю игрушку (поделку). Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия», естественно-научный центр (Музей природы Бурятии).Цели и задачи: Цель конкурса: организация содержательного досуга детей и подростков, через вовлечение в творческую деятельность по изготовлению новогодней игрушки (поделки) в соответствии с традициями празднования Нового года и Рождества.Задачи конкурса: создание праздничной атмосферы и вовлечение детей в творческий процесс по изготовлению новогодней игрушки.1. Участники конкурса: В конкурсе принимают участие обучающиеся и воспитанники организаций дошкольного, общего, среднего профессионального, дополнительного образования Республики Бурятия 5 &#8212; 17 лет включительно. 2.Требования к работам: 2.1. На [&hellip;]</p>\n","slug":"priglashaem-prinyat-uchastie-v-novogod","uri":"/2020/12/15/priglashaem-prinyat-uchastie-v-novogod/","img":"http://muzeyrb.ru/wp-content/uploads/2020/12/isYmgfti4p4.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19986,"date":"2020-10-09T09:33:04","title":"[:ru]Подведение итогов конкурса детских рисунков «Спасибо деду за Победу!»[:]","excerpt":"<p>[:ru]Весной этого года Национальный музей РБ объявил конкурс детского рисунка «Спасибо деду за Победу!», посвященный 75-летию Великой Победы в Великой Отечественной войне. На конкурс поступила 241 работа. На участие в конкурсе откликнулись дети почти изо всех уголков Республики Бурятия, есть даже работы из Ставропольского края. Подведение итогов конкурса и последующая выставка рисунков планировалась на апрель 2020 года, однако ввиду сложной эпидемиологической ситуации подведение итогов пришлось перенести на осень. 7 октября состоялось заседание жюри, на котором были подведены итоги конкурса. Жюри конкурса рассматривало работы в трех возрастных категориях – 6-9 лет, 10-13 лет, 14-16 лет. Голосование проходило анонимно, то есть члены жюри оценивали работу, зная только возраст участника и название работы. &nbsp; Оценка работ проводилась по следующим критериям: Содержательность и соответствие тематике конкурса: «Герои войны», «На поле боя», «Советский тыл», «Салют Победы»; Выразительность и колорит; Композиционное решение; Художественный уровень работы, соответствие творческого уровня возрасту автора. &nbsp; Членами жюри выступили – директор Национального музея Республики Бурятия Бороноева Т.А., заместитель директора по развитию и связям с общественностью Дугаржапов Т.А., зав. сектором по продвижению музейных услуг и связей с общественностью Шагдурова А.Н., зав. Художественным центром им. Ц.С. Сампилова Национального музея РБ Гомбоева Д.А., Народный художник Республики Бурятия Тайсаев Б.Т., Заслуженный художник Республики Бурятия Дугарова А.С. После голосования члены жюри оставили теплые отзывы. Художник Баир Табанович Тайсаев отметил следующее: «Меня очень впечатлили рисунки детей в возрасте 6-9 лет. Очень много работ шестилетних авторов, такие непосредственные и даже забавные. Хотя, конечно, по тематике все подошли. Такие конкурсы воспитывают в детях чувство патриотизма, знание истории. Видно, что [&hellip;]</p>\n","slug":"podvedenie-itogov-konkursa-detskikh-r","uri":"/2020/10/09/podvedenie-itogov-konkursa-detskikh-r/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/2-mesto-.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":19935,"date":"2020-10-01T05:43:47","title":"[:ru]Приглашаем журналистов к участию в конкурсе «Искусный глагол»[:]","excerpt":"<p>[:ru]Открыт прием заявок на V межрегиональный конкурс профессионального мастерства для журналистов и СМИ в сфере культуры «Искусный глагол» им. В.Ю. Матвеева. Конкурс учрежден Государственным Эрмитажем, Благотворительным фондом Владимира Потанина и Екатеринбургским музеем изобразительных искусств для того, чтобы поддержать культурную журналистику в регионах России. В фокусе внимания конкурса 2020/21 – Дальний Восток, Поволжье, Сибирь и Урал, где находятся самые активные центры-спутники Эрмитажа. Основные номинации конкурса: &#8212; «Лучший материал блога или мультимедийной журналистики» &#8212; «Лучшее интервью» &#8212; «Лучшая статья» &#8212; «Лучшая радиопрограмма о культуре» &#8212; «Лучший телесюжет или телепрограмма о культуре» &#8212; «Лучший фоторепортаж» &#8212; «Культурная самоизоляция» Почетная номинация конкурса (присуждается за материалы, поданные в основные номинации конкурса): Гран-при. Решение о присуждении гран-при принимается коллегиально организаторами конкурса: Государственным Эрмитажем, Благотворительным фондом Владимира Потанина и Екатеринбургским музеем изобразительных искусств. Гран-при может вручаться не каждый год. Государственный Эрмитаж по традиции в Дни Эрмитажа в Санкт-Петербурге назовёт победителя для получения почётной награды &#171;Выбор Эрмитажа&#187;. В 2020 году специальный приз носит имя &#171;Интеллигентная изоляция&#187; и будет присуждён за материалы или проекты, посвящённые Эрмитажу в период пандемии. В конкурсе могут принимать участие авторы журналистских материалов и записей/сюжетов блогов/ видеоблогов, опубликованных в печатных изданиях, переданных по телевидению и радио, размещенных в интернете в период включающий один календарный год до даты объявления конкурса, а именно с 23 сентября 2019 года до 22 сентября 2020 года. Победители конкурса получат право на участие в специальной онлайн-программе в рамках Дней Эрмитажа в Санкт-Петербурге в декабре 2020 года, а также грантовую поддержку для прохождения обучения в рамках мероприятий профессионального развития и/или на приобретение [&hellip;]</p>\n","slug":"priglashaem-zhurnalistov-k-uchastiyu-v-ko","uri":"/2020/10/01/priglashaem-zhurnalistov-k-uchastiyu-v-ko/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/gl.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":19583,"date":"2020-07-23T13:54:07","title":"[:ru]ВНИМАНИЕ! МЕЖДУНАРОДНЫЙ КОНКУРС![:]","excerpt":"<p>[:ru]В Благовещенске готовятся к проведению VII международного фестиваля «Детство на Амуре» &#8212; масштабного культурного проекта, объединяющего талантливых детей Дальнего Востока и других российских регионов от 7 до 17 лет и их педагогов (в том числе из КНР), зрителей и выдающихся деятелей культуры и искусства всероссийского уровня. За прошедшие годы в мероприятиях фестиваля приняли участие более 4000 ребят. В 2020-м году фестиваль посвящен Году Памяти и Славы, поэтому его название дополнилось: «Детство на Амуре. Правнуки Победы». Проект во второй раз стал победителем конкурса Фонда Президентских грантов. За счет средств Фонда Президентских грантов будет присуждено 54 индивидуальные единовременные стипендии и 4 премии лучшим творческим коллективам. На эти цели Фондом выделено 1 млн. 251 тыс. 750 рублей. Для участников фестиваля предусмотрены пять направлений: 1. Вокальный конкурс (солисты и ансамбли) 2. Конкурс детских рисунков «Коробка с карандашами» 3. Конкурс декоративно0прикладного искусства 4. Литературный конкурс 5. Конкурс кино- и видеотворчества «КинАмурчик» Положения конкурса опубликованы на сайтах&nbsp;detstvonaamure.ru,&nbsp;http://культура.благовещенск.рф Приглашаем всех желающих принять участие в конкурсе и поддержать развитие фестиваля![:]</p>\n","slug":"vnimanie-mezhdunarodnyy-konkurs","uri":"/2020/07/23/vnimanie-mezhdunarodnyy-konkurs/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/GiWhWg7ZAyQ.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19350,"date":"2020-06-04T08:12:02","title":"[:ru]Конкурс видеороликов ко дню рождения А. С. Пушкина[:]","excerpt":"<p>[:ru]С 6 июня, дня рождения Александра Сергеевича Пушкина, Национальный музей Бурятии приглашает всех, кто любит русский язык и творчество Великого русского поэта, принять участие в конкурсе видеороликов «Я в гости к Пушкину спешу».&nbsp; Участником конкурса может стать каждый, кто прочтет стихотворение А.С.Пушкина или отрывок из его произведения на русском и бурятском языках и сделает видеозапись своего выступления.&nbsp; Конкурс предусматривает сольное исполнение, дуэт или коллективное исполнение (не более 5 человек).&nbsp; Конкурс проводится с 6 июня по 1 сентября 2020 года по следующим номинациям:&nbsp; 1. Мой Пушкин (сольное исполнение);&nbsp; 2. Читаем А.С. Пушкина всей семьей;&nbsp; 3. Поэтический дуэт (чтение стихотворения на русском и бурятском языках);&nbsp; 4. Поэтический театр по произведениям А.С.Пушкина (коллективное исполнение, не более 5 человек).&nbsp; Требования к видеозаписи&nbsp; 1. Видеозапись должна быть в хорошем качестве, не более 3-х минут, видеозапись поэтического театра не более 10 минут.&nbsp; 2. К видеозаписи прилагается в обязательном порядке Анкета, заполненная по форме.&nbsp; 3. Видеоролики будут размещены на сайте ГАУК РБ « Национальный музей Республики Бурятия, на канале YouTube «Музей03», на страницах музея в социальных сетях.&nbsp; 4. Победителей и призеров в номинациях оценивает жюри, в состав которого входят музейные сотрудники и общественные представители.&nbsp; 5.Работы принимаются по электронной почте muzeyrbns@mail.ru&nbsp; Анкета участника&nbsp; 1.Фамилия, имя, отчество исполнителя (полностью, для участников в номинации «Читаем Пушкина всей семьей» просим перечислить всех членов семьи)&nbsp; 2.Район, город, поселение.&nbsp; 3.Контакты: электронная почта, телефон&nbsp; 6.Название произведения (стихотворения) А.С. Пушкина на русском языке с указанием, на каком языке исполняется произведение.&nbsp; 7.К анкете просим приложить свое фото исполнителей (по возможности).&nbsp; Результаты будут опубликованы 7 сентября 2020 [&hellip;]</p>\n","slug":"konkurs-videorolikov-ko-dnyu-rozhdeniya","uri":"/2020/06/04/konkurs-videorolikov-ko-dnyu-rozhdeniya/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/555.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":19297,"date":"2020-06-01T08:28:25","title":"[:ru]Художественном музей подвел итоги конкурса, приуроченного ко Дню защиты детей. [:]","excerpt":"<p>[:ru]1 июня в Художественном музее им. Ц.С Сампилова были подведены итоги конкурса, &nbsp;&nbsp; В номинации «Самая оригинальная трактовка раскраски «Девушки с вёдрами А. Н. Сахаровской» была выбрана работа Евсеева Василия (4 года). В номинации «Повтори картину» победила Кашина Алина (15 лет) с пародией на картину «Танцовщица» В.А Тумурова. В номинации «Лучшая копия картины из фондов музея» жюри выбрало работу Игумновой Виктории (17 лет). Людмила повторила работу Г.И. Цейтлин &#171;Наташа&#187;. Музей благодарит всех за участие и поздравляет победителей! &nbsp; &nbsp; [:]</p>\n","slug":"nacionalnyy-muzey-podvel-itogi-konk","uri":"/2020/06/01/nacionalnyy-muzey-podvel-itogi-konk/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/8.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19179,"date":"2020-04-24T06:37:43","title":"[:ru]Внимание! Перенос конкурса-выставки[:]","excerpt":"<p>[:ru]ВНИМАНИЕ! Ранее объявленное открытие выставки конкурса детских рисунков «Спасибо деду за победу» в сложившейся ситуации переносится на сентябрь 2020 года. Живописные и графические работы соответствующие тематике конкурса, будут приниматься с момента окончания ограничительных мероприятий и до 31 августа 2020 г., они должны быть оформлены в рамки в формате А3, с приложенной информацией об участнике. Работы на конкурс будут приниматься после окончания мер направленных на борьбу с эпидемией по адресу: г. Улан-Удэ, ул. Куйбышева, 29, Художественный музей им. Ц. С. Сампилова. Тел. 21-43-93, 21-44-88.[:]</p>\n","slug":"vnimanie-perenos-konkursa-vystavki","uri":"/2020/04/24/vnimanie-perenos-konkursa-vystavki/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/402bd635e4d7411ea42528fa6cf099b6.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18721,"date":"2020-01-30T11:31:48","title":"[:ru]Внимание! Объявляется конкурс детского рисунка «Спасибо деду за Победу!»[:]","excerpt":"<p>[:ru]Национальный музей Бурятии приглашает учащихся школ, художественных студий, центров принять участие в республиканском конкурсе. Выставка-конкурс посвящена 75-летию Великой Победы советского народа в Великой Отечественной войне.&nbsp;На конкурс допускаются юные художники в возрасте от 6 до 16 лет.&nbsp; • с 6 до 9 лет • с 10 до 13 лет • с 14 до 16 лет Тематика конкурса предусматривает следующие номинации: • «Герои войны» • «На поле боя» • «Советский тыл» • «Салют победы» ВНИМАНИЕ!&nbsp; На конкурс принимаются оформленные в рамки живописные и графические работы в формате А3, с приложенной информацией об участнике.&nbsp; Работы на конкурс принимаются до 31 марта 2020 г. по адресу: г. Улан-Удэ, ул. Куйбышева, 29, Художественный музей им. Ц. С. Сампилова. Тел. 21-43-93, 21-44-88. 24 апреля 2020 г. &#8212; открытие выставки, объявление победителей. Подробнее в Положении конкурса&nbsp; Спасибо деду за победу, положение конкурса[:]</p>\n","slug":"nacionalnyy-muzey-obyavlyaet-konkur","uri":"/2020/01/30/nacionalnyy-muzey-obyavlyaet-konkur/","img":"http://muzeyrb.ru/wp-content/uploads/2020/01/mL7Ta0Ovvt8.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":15622,"date":"2019-08-23T06:11:29","title":"[:ru]«Всероссийский фестиваль юных художников «УНИКУМ»[:]","excerpt":"<p>[:ru]Приглашаем принять участие в конкурсе юных художников «Уникум». Региональный этап проводится в Художественном музее им. Ц.С. Сампилова!&nbsp; Прием работ до 16 сентября 2019 г &nbsp; ПОЛОЖЕНИЕ&nbsp; о Всероссийской культурно-просветительской акции для одаренных детей «Всероссийский фестиваль юных художников «УНИКУМ» (проводится под патронатом Министерства культуры Российской Федерации) Тема фестиваля:&nbsp; «Новое в жизни российских регионов глазами юных художников и фотохудожников» Цели и задачи фестиваля: выявление и поддержка одаренных детей России в области изобразительного, декоративно-прикладного и фотоискусства; развитие и популяризация детского художественного творчества, повышение его уровня и качества; содействие развитию творческих способностей детей и подростков; воспитание гармонично развитой личности, ориентированной на высокие духовно-нравственные ценности; пробуждение интереса к историко-культурному наследию родного края; создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа. Участники Фестиваля В фестивале могут участвовать дети в возрасте от 10 до 14 лет. Возраст участников определяется на 1 января 2019 г. Номинации Фестиваля &#8212;&nbsp;изобразительное искусство; &#8212;&nbsp;декоративно-прикладное искусство; &#8212;&nbsp;фотоискусство. Тематику работ на усмотрение автора и его художественного руководителя можно расширить до следующего списка тем: &#8212; «Краса родной земли»; &#8212; «Обычаи и традиции моего народа»; &#8212; «Регион глазами юного художника»; &#8212; «Семейные ценности»; &#8212; «Связь времен»; &#8212; «Внутренний мир человека: эмоции, чувства, мечты и грезы»; &#8212; «Гармония человека и природы»; &#8212; «Россия в ХХI веке». Порядок и сроки проведения&nbsp;фестиваля &nbsp;Фестиваль проводится в три этапа: 1-й этап&#8212;&nbsp;региональный 2-й этап–заочный&nbsp;(1 октября – 11 октября 2019 г.) На данном этапе присланные материалы получают экспертную оценку, формируется список финалистов с перечнем отобранных работ и программа фестиваля. На электронный адрес участников финала высылается приглашение. 3-й [&hellip;]</p>\n","slug":"vserossiyskiy-festival-yunykh-khudozh","uri":"/2019/08/23/vserossiyskiy-festival-yunykh-khudozh/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/kartinka-na-unikum.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":15615,"date":"2019-08-23T05:48:45","title":"[:ru]Всероссийский конкурс детского рисунка «Спасибо деду за Победу»[:]","excerpt":"<p>[:ru]Национальный музей Бурятии проведет региональный отбор и художественную экспертизу лучших работ учащихся детских художественных школ республики. &nbsp; ПОЛОЖЕНИЕ о выставке творческих работ детей и юношества&nbsp;«Спасибо деду за Победу!» &nbsp; Тематика работ участников выставки: «Подвиг моего народа в Великой Отечественной войне» Национальный музей Республики Бурятия организовывает региональный отбор и художественную экспертизу лучших работ учащихся детских художественных школ Республики Бурятия. 10 работ, победивших на отборочном этапе, будут направлены в Оргкомитет конкурса. &nbsp; Срок подачи работ &#8212; до 16 сентября 2019 г&nbsp;(включительно).&nbsp;Работы принимаются в Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29 &nbsp; Цели и задачи выставки патриотическое воспитание подрастающего поколения; осветить подвиг народа в Великой Отечественной войне через творчество детей и юношества; выявление и поддержка одаренных детей; развитие и популяризация детского художественного творчества и повышение его уровня и качества; пробуждение интереса к историко-культурному наследию России; создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа. &nbsp; Участники выставки В финале выставки принимают участие 30 участников, прошедших конкурсный отбор, в возрасте от 10 до 15 лет (включительно), которые будут приглашены в Санкт-Петербург в ноябре 2019 г. Возраст участников определяется на 1 января 2019 года. Кроме того, жюри отберет 60 лучших работ для экспонирования. &nbsp; Номинация выставки: &#8212;&nbsp;изобразительное искусство; &nbsp; Порядок и сроки проведения&nbsp;выставки Выставка проводится в три этапа: 1-й этап. Региональный этап. По итогам внутри регионального этапа отбора в срок&nbsp;до&nbsp;1 октября 2019 г.&nbsp;Органами исполнительной власти субъектов Российской Федерации в сфере культуры в адрес оргкомитета направляется: &#8212;&nbsp;заявка (образец прилагается); &#8212;&nbsp;письмо-ходатайство или выписка из протокола с подписью руководителя органа исполнительной власти [&hellip;]</p>\n","slug":"nacionalnyy-muzey-rb-priglashaet-pri","uri":"/2019/08/23/nacionalnyy-muzey-rb-priglashaet-pri/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/kartinka-spasibo-dedu-za-pobedu.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":15604,"date":"2019-07-11T05:37:55","title":"[:ru]Конкурс «Искусный глагол» приглашает журналистов[:]","excerpt":"<p>[:ru]Открыт прием заявок на участие в IV межрегиональном конкурсе для журналистов и СМИ, пишущих о культуре «Искусный глагол» им. В.Ю. Матвеева. Конкурс профессионального мастерства «Искусный глагол» имени В.Ю. Матвеева учрежден в 2016 году Государственным Эрмитажем, Благотворительным фондом Владимира Потанина и Екатеринбургским музеем изобразительных искусств. Цель конкурса – отметить достижения журналистов и блогеров, пишущих о культуре и освещающих деятельность музеев в регионах, и вместе с тем – подчеркнуть значение музейной работы в жизни общества и укрепить роль музея как центра культурных инноваций. Конкурс носит имя Владимира Юрьевича Матвеева, долгое время работавшего заместителем директора Государственного Эрмитажа по выставкам и развитию, и много сделавшего для становления проекта «Большой Эрмитаж», который включает в себя создание центров-спутников музея в разных регионах России и мира. Михаил Пиотровский, директор Государственного Эрмитажа: «Культурная журналистика – это тяжелый и, зачастую, неблагодарный, но важный труд. Музейное сообщество высоко ценит конкурс «Искусный глагол» – это замечательная инициатива, благодаря которой мы можем отметить и отблагодарить тех журналистов, которые пишут о культуре. В своих материалах они создают образ музеев, который помогает людям понимать то, что мы делаем. Конечно же, для нас очень важно, что этот конкурс носит имя Владимира Юрьевича Матвеева &#8212; человека, сделавшего очень много для развития как музеев, так и культурной журналистики». Оксана Орачева, генеральный директор Благотворительного фонда В. Потанина: «Конкурс «Искусный глагол» способствует расширению границ музеев и культурных институций, ориентирован на выход на новые аудитории и изменение общественной среды. Конкурс проводился уже трижды и за это время приобрел широкую известность среди журналистского сообщества и репутацию независимого и объективного проекта. Результаты [&hellip;]</p>\n","slug":"konkurs-iskusnyy-glagol-priglashae","uri":"/2019/07/11/konkurs-iskusnyy-glagol-priglashae/","img":"","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15483,"date":"2019-06-27T12:31:24","title":"[:ru]Внимание, Национальный музей РБ объявил о закупе! [:]","excerpt":"<p>[:ru]ГАУК РБ &#171;Национальный музей Республики Бурятия&#187; объявляет о конкурсном отборе художественных ценностей &#8212; произведений изобразительного искусства для пополнения фондов. Подробнее далее&nbsp; &nbsp;Положение об условиях и порядке (1)[:]</p>\n","slug":"vnimanie-nacionalnyy-muzey-rb-obyav","uri":"/2019/06/27/vnimanie-nacionalnyy-muzey-rb-obyav/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/bigphoto_99449_158128_1000_0.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":14694,"date":"2019-05-21T09:21:37","title":"[:ru] В Новоселенгинском музее декабристов пройдет конкурс «Я в гости к Пушкину спешу…»[:]","excerpt":"<p>[:ru]Его посвятят 220-летию со дня рождения поэта. Участникам предлагается прочитать&nbsp;стихотворение или отрывок из произведения Александра Сергеевича&nbsp;Пушкина на русском и бурятском языках. Произведение выбирается на усмотрение&nbsp;чтеца. По объему и сложности стихотворение должно соответствовать возрасту. Принять участие в конкурсе могут все жители Республики Бурятия по трем возрастным категориям: Дети от 10 до 14 лет Молодежь от 15 до 30 лет Взрослые от 31 года и старше. Читать произведение нужно эмоционально, выразительно, с чувством. В качестве фона можно использовать атрибуты, соответствующие теме&nbsp;стихотворения, музыкальное сопровождение, презентацию. Время выступления чтеца от 3 до 5 минут. Место проведения: Новоселенгинский музей декабристов, 08 июня 2019г. начало 10-00ч. По итогам конкурса жюри определяет три призовых места в каждой возрастной категории, а также отмечает наиболее яркие и интересные выступления по ряду номинаций: &#8212; «Лучший чтец произведения А.С.Пушкина в переводе на бурятский язык» (три призовых места) &#8212; «Лучшее оригинальное выступление»; &#8212; «Самое проникновенное выступление»; &#8212; «За лучшее авторское произведение». &nbsp;Победители награждаются дипломами участников конкурса, с&nbsp;указанием номинации. &nbsp;Всем участникам Конкурса вручаются сертификаты участия. &nbsp; [:]</p>\n","slug":"v-novoselenginskom-muzee-dekabristo-6","uri":"/2019/05/21/v-novoselenginskom-muzee-dekabristo-6/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/aleksandr-kravchuk.-pushkin-na-moike.-2000.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14668,"date":"2019-05-21T05:12:05","title":"[:ru]В Бурятии объявлен региональный этап всероссийского конкурса «Театр-детям»[:]","excerpt":"<p>[:ru] «Театр-дети» — масштабный культурно-социальный проект, приуроченный к Году театра в 2019 году. Его цель — познакомить детскую и юношескую аудиторию с русским театром, его богатой историей и культурным наследием, а также сделать театральное искусство более популярным среди зрителей самых разных возрастов. В рамках проекта «Театр-дети» пройдет Всероссийский конкурс рисунков (для детей) и сочинений «Пишем о театре!» (для учащихся средних и старших классов). Победители конкурса отправятся в международный детский центр «Артек» в Крыму и примут участие в специальной театральной смене. Также авторы лучших работ получат дополнительные баллы при поступлении в Российский институт театрального искусства — ГИТИС. В ходе проекта состоится фестиваль школьных театральных коллективов Москвы и Московской области «Москва — театр — школа». В его программе — мастер-классы по актерскому мастерству и хореографии для школьников и публичные показы спектаклей, в которых примут участие профессиональные эксперты. Проект «Театр-дети» реализован при участии Министерства культуры РФ и Союза театральных деятелей РФ, а также ведущих театральных вузов страны — ГИТИСа, Школы-студии МХАТ, Театрального института им. Щукина, РГИСИ, Высшего театрального училища (института) им. Щепкина. Заявки принимает Колледж искусств им. П.И. Чайковского, электронный адрес &nbsp;&#8212;&nbsp;kollisk@mail.ru , тел. 22-25-96 https://2019.culture.ru/for-children&nbsp; [:]</p>\n","slug":"v-buryatii-obyavlen-regionalnyy-yetap","uri":"/2019/05/21/v-buryatii-obyavlen-regionalnyy-yetap/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/teatr-deti.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":13518,"date":"2018-12-20T11:18:30","title":"[:ru]Приглашаем принять участие во Всероссийском творческом конкурсе «Искусство натюрморта»[:]","excerpt":"<p>[:ru]&nbsp; Образовательный портал &#171;НИКА&#187; приглашает Вас принять участие во&nbsp;Всероссийском творческом конкурсе&nbsp;«Искусство натюрморта». Мы предлагаем вам попробовать свои силы в таком жанре как&nbsp;натюрморт&nbsp;&#8212; изображение статичных неживых предметов, объединенных в единый ансамбль. В конкурсе могут принять участие дошкольники, школьники без возрастного ограничения и взрослые. Участники могут быть: Индивидуальные&nbsp;(участвует один человек) &#8212; указывается имя автора. Групповые&nbsp;(классные, семейные и др.) &#8212; указывается название коллектива. Нельзя вписывать несколько полных Ф.И.О. разных авторов. Результаты Конкурса будут подведены по следующим&nbsp;номинациям: Рисунок &#8212;&nbsp;художественная работы, выполненные в любой технике исполнения. Фотография&nbsp;&#8212; постановочные, сюжетные фотоснимки (сюда не относятся фотографии поделок). &nbsp; В каждой номинации итоги подводятся по возрастным группам: &nbsp;с 3 до 6 лет (дошкольники); &nbsp;с 7 до 11 лет (младшие школьники); &nbsp;с 12 до 15 лет (школьники); &nbsp;с 16 до 18 лет (старшеклассники); &nbsp;от 19 лет и старше (взрослые); &nbsp;смешанные группы (возможно участие взрослых или старших учеников). &nbsp; Конкурс продлится&nbsp;с 15 ноября 2018 года по 31 августа 2019 года. Результаты конкурса подводятся&nbsp;ЕЖЕМЕСЯЧНО&nbsp;&#8212; 10 числа&nbsp;следующего месяца. &nbsp; Подробнее на сайте &nbsp;https://xn--80ajjine0d.xn--p1ai/konkursy/iskusstvo-natyurmorta &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"priglashaem-prinyat-uchastie-vo-vseros","uri":"/2018/12/20/priglashaem-prinyat-uchastie-vo-vseros/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/flower-3162128_960_720.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":12692,"date":"2018-10-05T05:23:12","title":"[:ru]Всероссийский фестиваль юных художников «УНИКУМ»[:]","excerpt":"<p>[:ru]В 2018 году проводится на тему &#171;Новое в жизни российских регионов глазами юных художников и фотохудожников&#187;. Приглашаем к участию учащихся! Цели и задачи фестиваля: ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выявление и поддержка одаренных детей России в области изобразительного, декоративно-прикладного и фотоискусства; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; развитие и популяризация детского художественного творчества, повышение его уровня и качества; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; содействие развитию творческих способностей детей и подростков; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; воспитание гармонично развитой личности, ориентированной на высокие духовно-нравственные ценности; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; пробуждение интереса к историко-культурному наследию родного края; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа. Участники Фестиваля В фестивале могут участвовать дети в возрасте от 10 до 14 лет. Возраст участников определяется на 1 января 2018 г. Номинации Фестиваля &#8212;&nbsp;изобразительное искусство; &#8212;&nbsp;декоративно-прикладное искусство; &#8212;&nbsp;фотоискусство. Тематику работ на усмотрение автора и его художественного руководителя можно расширить до следующего списка тем: &#8212; «Краса родной земли»; &#8212; «Обычаи и традиции моего народа»; &#8212; «Регион глазами юного художника»; &#8212; «Семейные ценности»; &#8212; «Связь времен»; &#8212; «Внутренний мир человека: эмоции, чувства, мечты и грезы»; &#8212; «Гармония человека и природы»; &#8212; «Россия в ХХI веке». Порядок и сроки проведения&nbsp;фестиваля Фестиваль проводится в три этапа: ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1-й этап&nbsp;&#8212;&nbsp;региональный По итогам региональных этапов в срок до&nbsp;15 октября 2018 г.&nbsp;органами исполнительной власти субъектов Российской Федерации в сфере культуры в адрес Оргкомитета Фестиваля&nbsp;unikum2018@inbox.ru&nbsp;направляются: &#8212;&nbsp;заявка (образец прилагается); &#8212;&nbsp;ходатайство или выписка из протокола региональной отборочной комиссии; &#8212;&nbsp;фотографии участника – 2 шт. (портретные фотографии в анфас) с указанием фамилии и имени в названии файла; &#8212;&nbsp;фотоматериалы авторских работ предоставляются в виде цветных фотографий в электронном виде (разрешение не менее 300 [&hellip;]</p>\n","slug":"vserossiyskiy-festival-yunykh-khudozhn","uri":"/2018/10/05/vserossiyskiy-festival-yunykh-khudozhn/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/mBWpO0nu8jE.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11833,"date":"2018-05-25T09:27:50","title":"[:ru]Национальный музей РБ приглашает всех желающих принять участие в региональном этапе IV Всероссийского конкурса военного плаката «Родная Армия» [:]","excerpt":"<p>[:ru]Национальный музей РБ приглашает всех желающих принять участие в региональном этапе IV Всероссийского конкурса военного плаката &#171;Родная Армия&#187; на тему посвященной 100-летию Красной Армии &#171;Родины нашей бессмертный герой&#187;.&nbsp; К участию в конкурсе приглашаются как профессиональные художники, так и художники-любители. Принимаются работы индивидуальные и коллективные.&nbsp; Основные требования к конкурсным работам: 1. Работы необходимо направлять в размерах плаката &#8212; А3,А2,А1,А0. 2. От каждого автора принимаются не более 3-х работ, от коллектива авторов &#8212; не более 5 работ.&nbsp; 3. Конкурсные работы сопровождаются творческим паспортом участника Конкурса по форме, изложенной в Приложении. Работы участников принимаются до 10 октября 2018 года в Национальном музее РБ (Куйбышева,29), или направляются по адресу 129110,&nbsp;г.Москва, Суворовская площадь, д.2,стр.1,ФГБУ ЦДРА Минобороны России, с пометкой &#171;Родная Армия&#187;.&nbsp; Контактные данные: отдел военно-шефской работы ЦДРА, тел: 8-495-688-53-42, электронный адрес&nbsp;voennoshef@mail.ru&nbsp; Анкета участника: 1 Воинское звание (для военнослужащих) 2. Ф.И.О. 3. Дата рождения 4. Место службы (работы)&nbsp; 5. Должность 6. Домашний адрес 7. Контактная информация (телефон, электронная почта) 8. Название работы 9. Размеры работы (см) 10. Дополнительная информация по желанию автора http://cdra.ru/index.php/nashi-proekty/vserossijskij-..&nbsp; Справки по тел: 21-44-88. [:]</p>\n","slug":"nacionalnyy-muzey-rb-priglashaet-vse","uri":"/2018/05/25/nacionalnyy-muzey-rb-priglashaet-vse/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/original.jpeg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"tochild/konkursy","count_page":2,"page":1},"__N_SSG":true}