{"pageProps":{"item":{"databaseId":19743,"slug":"informacionno-obrazovatelnyy-centr","title":"Информационно-образовательный центр «Русский музей: виртуальный филиал»","featuredImage":{"node":{"guid":"http://muzeyrb.ru/wp-content/uploads/2020/09/RM.jpg"}},"muzeys":{"nodes":[{"databaseId":103,"name":"ХУДОЖЕСТВЕННЫЙ МУЗЕЙ","slug":"ms"}]},"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2020/09/RM.jpg' rel='lightbox'><img width=\"320\" height=\"207\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2020/09/RM-320x207.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2020/09/RM-320x207.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2020/09/RM-100x65.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2020/09/RM-240x155.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2020/09/RM.jpg 749w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>С 25 сентября на базе Художественного музея им. Ц.С. Сампилова начнет работать Информационно-образовательный центр «Русский музей: виртуальный филиал».&nbsp;<!--more--><br />\n«Русский музей: виртуальный филиал» – это межрегиональный и международный проект, воплощающий идею доступности крупнейшей в России коллекции русского искусства самой широкой аудитории за пределами Санкт-Петербурга.&nbsp;<br />\nЦелью проекта является приобщение широкой зрительской аудитории к ценностям российской культуры, историческому прошлому России через свободный доступ к электронно-цифровым и печатным материалам, а также формирование единого культурно-информационного пространства между участниками проекта.&nbsp;</p>\n<p>Содержательным наполнением информационно-образовательного центра «Русский музей: виртуальный филиал» является медиатека, которая включает в себя мультимедийные фильмы и интерактивые программы, охватывающие исторический период с X по XXI век.&nbsp;</p>\n<p>В информационно-образовательном классе, оснащенном компьютерами, будут представлены интерактивные мультимедийные программы о коллекции Русского музея, истории русского искусства, истории дворцов и парков, входящих в состав музейного комплекса. Здесь посетители смогут самостоятельно работать с входящими в Медиатеку программами Русского музея, посетить Портал проекта, сайт Русского музея и другие Интернет-ресурсы, связанные с культурным наследием России.&nbsp;</p>\n"}},"__N_SSG":true}