{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":190,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":69,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1635,"title":"Новости","uri":"news","children":[]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":38,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":84,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":17,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":9712,"date":"2017-07-18T11:51:23","title":"Фотовыставка в «Доме Старцева Д.Д. — музее декабристов»","excerpt":"<p>17 июля в Новоселенгинском музее декабристов открылась фотовыставка «Многоликая земля, Селенгинская» , посвященная году экологии. Посетители музея смогут увидеть коллекцию фотопейзажей неповторимой красоты селенгинской земли. На снимках изображены пейзажи и виды самых красивых уголков окрестностей Селенгинска. Это уникальные памятники природы Бурятии –гора Обманная с острой сопкой, Зуевская падь, остров Стрелка, Посадская долина, скала Англичанка, урочище Старый город. На выставке выставлены фотоработы сотрудников музея и фотолюбителей района.</p>\n","slug":"fotovystavka-v-dome-starceva-d-d-muze","uri":"/2017/07/18/fotovystavka-v-dome-starceva-d-d-muze/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/89cd30e10324bd22b5dd8f97ea6ca27d.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9709,"date":"2017-07-17T12:49:25","title":"«Чистые игры» на берегу Байкала","excerpt":"<p>Национальный музей Республики Бурятии совместно с ФГБУ «Заповедное подлеморье» при поддержке Министерства природы Республики Бурятия впервые проведут «Чистые игры»!!! http://cleangames.ru «Чистые игры» — это российский экологический образовательный проект, который с 2014 года распространился из Санкт-Петербурга и Москвы по всей стране. Жители и гости Бурятии могут стать участниками этого события. Квест &#8212; игра пройдет 15 августа на берегу оз. Байкал как заключительный этап республиканского конкурса экопроектов «Шаг к чистому Байкалу» . Это командная игра, в которой побеждает тот, кто соберет больше всего мусора с учетом требований раздельного сбора, а так же покажет знания по природе родного края! На финише победителей ждут ценные призы, а всех участников – приятные сюрпризы! Приглашаем к участию организации и всех неравнодушных. Можно участвовать с семьей, с друзьями! Участие бесплатное. Прибраться на берегу, играя и получая призы — весело, бодро и задорно! Не упусти шанс помочь Байкалу, сделай с нами шаг к сохранению жемчужины планеты Земля. Подробности по тел. 21-41-49, 21-77-23.</p>\n","slug":"chistye-igry-na-beregu-baykala","uri":"/2017/07/17/chistye-igry-na-beregu-baykala/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/chistye-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9697,"date":"2017-07-14T13:48:25","title":"Детский сад «Алые паруса» первыми посетили выставку «Цветы-птицы» в китайском искусстве»","excerpt":"<p>14 июля в Музее истории Бурятии открылась необычная выставка «Цветы-птицы» в китайском искусстве». Необычна она тем, что в одном зале вы можете увидеть экспонаты из фондов Музея истории Бурятии и Музея природы Бурятии. На выставке представлены чучела птиц из Музея природы и предметы декоративно-прикладного искусства Китая и Японии из фондов Музея истории Бурятии, всего около 150 предметов.  Выставка была разработана в ознаменование Года экологии в России. Жанр китайской живописи цветы-птицы «хуа-няо» возник в древности, но со временем он расширился и стал включать разные природные мотивы, такие как, животные, рыбы, насекомые: бабочки, кузнечики, божьи коровки. На выставке из насекомых представлена только коллекция бабочек из Музея Природы. Также можно увидеть такие древнейшие виды китайского искусства, как вышивка, вырезание из бумаги. Представлена богатая коллекция росписи фарфора, камня, дерева, керамики, смальты (плавленое стекло). Как отмечает хранитель коллекций Национального музея Любовь Левитина, наиболее ранние предметы, представленные в экспозиции,  – это бронзовые зеркала. Вы можете увидеть зеркала, относящиеся к китайскому средневековью, XVI век, а также японские зеркала XVIII века. Оборотная сторона декорировалась рельефным изображением цветов, птиц, черепах, а на лицевой стороне этот же рисунок наносился столь искусно, что был незаметен обычному глазу и даже на ощупь, но если направить на него луч, отраженный на какую-то поверхность, рисунок можно было увидеть, создавался эффект, что отражается оборотная сторона зеркала. Именно поэтому их называли волшебными. Первыми посетителями экспозиции стали юные воспитанники детского сада «Алые паруса». Ребята смогли не только полюбоваться птицами, которые обитают у нас в России, но и увидеть диковинных тропических жителей от самой маленькой птички колибри до [&hellip;]</p>\n","slug":"detskiy-sad-alye-parusa-pervymi-pose","uri":"/2017/07/14/detskiy-sad-alye-parusa-pervymi-pose/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/mtRPF6p8064.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9689,"date":"2017-07-14T13:39:26","title":"В Национальном музее отреставрировали старинные предметы","excerpt":"<p>Национальный музей Республики Бурятия завершил второй этап реставрационных мероприятий по предотвращению разрушений и достижения оптимального состояния для продолжительного сохранения музейных предметов из своего собрания. В 2017 г. при поддержке Министерства культуры Республики Бурятия были выделены средства из республиканского бюджета на реставрацию музейных предметов из собрания Национального музея Республики Бурятия. На сегодняшний день отреставрированные предметы представлены на выставках Музея истории Бурятии им. М.Н.Хангалова: «Гимн великому мастеру» к 140-летию выдающегося ламы-философа Янгажинского дацана, скульптора и архитектора Санжи-Цыбик Цыбикова. Скульптура буддийская Янжима (тиб.), Сарасвати (санскр.) Цыбиков С- Ц. Бурятия. Кон. ХIХ &#8212; нач. ХХ вв. Реставраторы: М.Л. Воробьев, А.И. Симухин «Древнее искусство Бурятии» Нож дугообразный с рельефными «жемчужинами» VII-IV вв. до н.э. (?) Прибайкалье Реставратор М.Л. Воробьев</p>\n","slug":"v-nacionalnom-muzee-otrestavrirova","uri":"/2017/07/14/v-nacionalnom-muzee-otrestavrirova/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/POSLE_YAnzhima.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9660,"date":"2017-07-12T12:33:27","title":"В Национальном музее Республики Бурятия открылась выставка уникальных фотографий советского периода.","excerpt":"<p>На выставке &#171;Отоваренная мечта&#187; от Мультимедиа Арт музея / Музея «Московский дом фотографии» представлены фотографии, отражающие то, как менялась страна на протяжении ХХ века. Их авторы — классики российской фотографии, такие как Александр Родченко, Аркадий Шайхет, Борис Игнатович, Всеволод Тарасевич, Дмитрий Бальтерманц, Виктор Ахломов и многие другие. Одновременно на выставке представлены плакаты замечательных советских художников, в том числе и Александра Родченко. Кроме того, можно окунуться в атмосферу советского времени с отрывками из легендарной классики советского кино Бориса Барнета, Георгия Александрова, Константина Юдина, Эльдара Рязанова и других. В церемонии открытия выставки приняла участие официальная делегация правительства Москвы во главе с  Виталием Сучковым, руководителем департамента национальной политики и межрегиональных связей города Москвы, и.о. министра культуры РБ Тимур Цыбиков и многие другие. При входе в музей гостей встречала Волга 1968 года выпуска, предмет мечтаний ни одного поколения советских людей. И сейчас она вызвала неподдельный интерес и желание сфотографироваться на фоне такого раритета. Как отметил Виталий Сучков, руководитель департамента национальной политики и межрегиональных связей города Москвы, открытие подобных выставок Московских музеев в регионах уже становится доброй традицией. И часто даже для нас, москвичей, это дает уникальную возможность впервые увидеть представленные на них экспонаты. Для всех присутствующих была проведена обзорная экскурсия по выставке сотрудником экскурсионного отдела Мультимедиа Арт музея Сергеем Зыковым. &#8212; Прежде всего, это историческая выставка, предлагающая много разных фактов, искусство связанное с правдой, &#8212; отметил Сергей Зыков. &#8212; В экспозиции представлены фото классиков советской фотографии, которые развенчивают некоторые мифы о дефиците в Советском Союзе, дефицит здесь мы видим преимущественно позитивно, присутствует общая идея [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-respubliki-burya-2","uri":"/2017/07/12/v-nacionalnom-muzee-respubliki-burya-2/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/bT-dawqNr-o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9624,"date":"2017-07-10T09:41:39","title":"Выставка  «Цветы-птицы» в китайском искусстве.","excerpt":"<p>С 14 июля в музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Цветы-птицы» в китайском искусстве». Жанр китайской живописи цветы-птицы «хуа-няо» появился в древнем Китае. Изображения цветов и птиц на керамике, бронзовых сосудах и шелке известны с периода Сражающихся царств (7-4 вв. до н. э.). Первые узоры и изображения были достаточно простыми, но со временем они превратились в детализированный и важный жанр живописи, представленный разными методами, школами, солидной теоретической базой. Согласно китайской традиции, жанр «хуа-няо» имеет дело с широким диапазоном природных мотивов, включая цветы, птиц, рыбу, насекомых и животных. Птицы и цветы в картинах с человеческими фигурами символизировали настроение, эмоции, темперамент изображенных людей. Персонажи редко смотрят друг на друга, в изображениях присутствует связь человека с цветком, деревом, птицами. Несмотря на то, что Цветы-Птицы стали самостоятельным жанром, мотивы сохранили свои символические функции и всегда использовались в последующие времена в таком контексте. Зрелости и расцвета жанр достиг при династии Северная Сун (960-1279). Пионером жанра «Цветы-птицы» является анималист Хуан Цюань. Современные китайские художники дикой природы, принадлежащие к китайской школе «Гохуа», продолжают традиции своих великих учителей. Однако, стоит отдать должное именно периоду Пяти династий, который явился решающим этапом в формировании жанра. Традиции китайских художников не обошло вниманием и Японское изобразительное искусство. Кате-га — «картины о цветах и птицах» — поджанр японской гравюры укиё-э, ведет свое происхождение из традиционного жанра китайской живописи, посвященного тому же предмету. Существовали мастера, специализирующиеся исключительно на этом жанре. Одним из них является Шень Нанпин (1682-1762) &#8212; японский художник китайского происхождения. В 1731 году переехал в Нагасаки по приглашению преподавать традиционную [&hellip;]</p>\n","slug":"vystavka-cvety-pticy-v-kitayskom-is","uri":"/2017/07/10/vystavka-cvety-pticy-v-kitayskom-is/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/A4-_cvety_pticy.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9610,"date":"2017-07-10T05:42:54","title":"Национальный музей Республики Бурятия совместно с МО «Кабанский район» провели круглый стол на тему «Эхириты в этнической Бурятии: история и традиционная культура».","excerpt":"<p>8 июля 2017 года в рамках I межрегионального этнокультурного фестиваля эхиритских родов «Великие духи прародины» в селе Корсаково Кабанского района Республики Бурятия состоялся круглый стол на тему «Эхириты в этнической Бурятии: история и традиционная культура». Данное мероприятие было организовано и проведено Национальным музеем РБ совместно с МО «Кабанский район».  Модератором круглого стола выступил и.о. министра культуры Республики Бурятия Цыбиков Т.Г. Участников круглого стола приветствовали: Глава МО «Кабанский район» Сокольников А.А., депутат Народного Хурала Республики Бурятия, к.ю.н. Ботоев Б.Н., руководитель инициативной группы «Эхиридуудэй нэгэдэл», член Союза писателей Бурятии Абзаев Ж.М. В своих выступлениях они отметили значимость мероприятия и пожелали всем успешной работы. В работе круглого стола приняли участие ученые ИМБИТ СО РАН (д.и.н. Жамбалова С.Г.), руководство и научные сотрудники музея (к.иск. Бороноева Т.А., к.и.н. Гомбоев Б.Ц., гл. хранитель Хубитуева Д.Д., хранитель фондов Левитина Л.Ф.), представители образовательных и культурных учреждений (сотрудник Корсаковской сельской библиотеки Бармит Э.В. и учителя Корсаковской СОШ), общественных и инициативных групп (Дармаев В.У., Дымчикова А.В.), краеведы  (Будаев В.Б.), а также индивидуальные предприниматели (Доржиева Н.Х.) и мн.др. Участниками круглого стола были обсуждены актуальные вопросы по изучению истории происхождения и перекочевки эхиритских родов, изучения исторических источников, архивных материалов и составления родословных, возрождению и сохранению традиционной культуры эхиритов и других присоединившихся родов, укреплению родственных и культурных связей, популяризации самобытного народного художественного творчества, изготовления традиционных эхиритских костюмов и т.д. В ходе мероприятия были представлены электронные материалы будущего фотоальбома «Бурятский традиционный костюм» (Бороноева Т.А.), презентация методического пособия «Традиционный костюм баргузинских бурят» (Гомбоев Б.Ц., Дымчикова А.В.), показ презентации потомков забайкальских эхиритов (с. Хара-Шибирь Могойтуйского района [&hellip;]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-7","uri":"/2017/07/10/nacionalnyy-muzey-respubliki-buryat-7/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/s-ministrom.jpg","cat":[{"databaseId":121,"parentDatabaseId":123,"slug":"konferencii","name":"Конференции"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9604,"date":"2017-07-07T06:25:07","title":"Статья в газете «Информ-Полис» о выставке Александры Сахаровской","excerpt":"<p>Статья в газете &#171;Информ-Полис&#187; от 08.06.17 , о выставке Александры Сахаровской http://www.infpol.ru/afisha/exhibition/127696-vystavka-aleksandra-sakharovskaya-posvyashchennaya-90-letiyu-so-dnya-rozhdeniya-aleksandry-nikitichn/</p>\n","slug":"statya-v-gazete-inform-polis-o-vystav","uri":"/2017/07/07/statya-v-gazete-inform-polis-o-vystav/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/240kh400_Sakharovskaya.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":9598,"date":"2017-07-06T11:17:23","title":"Выставка «Эко&Экспо» прошла в Государственном музее истории религии г. Санкт-Петербург","excerpt":"<p>В Государственном музее истории религии г. Санкт-Петербург прошла международная выставка арт-объектов «ЭКО&amp;ЭКСПО», приуроченная к Году экологии и особо охраняемых природных территорий в России, где партнером выступил Национальный музей Республики Бурятия. Обращение Музея истории религии к теме охраны природы неслучайно. Основы экологической этики заложены в архаических верованиях, традиционной культуре, священных книгах религий мира. В наши дни между миром людей и окружающей средой существует хрупкое равновесие. Влияние человека на историю нашей планеты имеет ярко выраженный эффект. Сокращение экологической ниши человечества – результат потери единства с окружающим миром и потребительского отношения к природе. Проект, посвященный охране окружающей среды, способствует формированию экологического мышления у подрастающего поколения. Арт-объекты, созданные детьми из вторичных материалов и зафиксированные на снимках, выполнены в духе уличного искусства (стрит-арта). Его доступный и универсальный язык способствует привлечению внимания к одной из наиболее актуальных проблем современности – экологическому кризису. В конкурсе приняло участие более 50 творческих коллективов, в состав которых вошло более 200 человек из Санкт-Петербурга и Ленинградской области (пос. Вырица, г. Пушкин, г. Сертолово, дер. Юкки), Твери, Улан-Удэ, Нарвы. Работы были представлены в трех основных номинациях: «Начало начал»; «Эра человека»; «Утро завтрашнего дня».  Фотографии арт-объектов представлены в виртуальной галерее на сайте музея : http://gmir.ru/children/project2016/project2016_page7/</p>\n","slug":"9598","uri":"/2017/07/06/9598/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/sobaka_31.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9587,"date":"2017-07-06T06:15:25","title":"Выставка «Отоваренная мечта» откроется в Художественном музее им. Ц. С. Сампилова","excerpt":"<p>12 июля в 11.30 в Художественном музее имени Ц.С. Сампилова в рамках проведения дней Москвы в Республике Бурятия впервые открывается выставка из  Мультимедиа Арт музея / Музея «Московский дом фотографии»  &#8212; «Отоваренная мечта». «Отоваренная мечта» — экскурс в историю советского дефицита и исследование взаимоотношений дефицита и рекламы в нашей стране с конца 1910-х до середины 1990-х годов. Первая мировая война, Октябрьский переворот, гражданская война уже к 1918 году привели к тому, что страна, лежавшая в разрухе, столкнулась с проблемой тотального дефицита — продуктов питания, одежды, предметов быта и предметов первой необходимости. Новая экономическая политика, НЭП, немного и ненадолго помогла справиться с проблемой дефицита. Покончить с ней удалось только в новой России к середине 90-х годов — с отменой плановой экономики и началом свободной торговли. В обществе дефицита реклама становилась явлением парадоксальным: ведь главная проблема состояла не в том, чтобы повысить спрос, а в том, чтобы его хоть как-то удовлетворить. Любая вещь — даже самой первой необходимости — была для советского человека объектом мечты. Ее нужно было «доставать», и для этого было недостаточно просто работать и зарабатывать деньги. Для достижения «мечты» приходилось менять галоши на ткани, ткани на пылесос&#8230; Дальше все это менялось на дефицитные книги, потом на билеты в театр, дефицитный холодильник или дефицитную машину&#8230; Советская реклама не просто демонстрировала книги и зубную пасту, галоши и майонез, соки, шампанское и черную икру, пылесосы и полотёры, телевизоры, автомобили и, конечно, советскую парфюмерию. Каждый рекламный плакат, прежде всего, создавал имидж счастливого общества изобилия и подкреплял главный советский лозунг: «Жить стало лучше, жить [&hellip;]</p>\n","slug":"vystavka-otovarennaya-mechta-otkroets","uri":"/2017/07/06/vystavka-otovarennaya-mechta-otkroets/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/600kh400-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9584,"date":"2017-07-04T11:45:18","title":"Сюжет телекомпании Ариг Ус о выставке работ Л. С. Воронцовой «Простые вещи»","excerpt":"<p>Сюжет телекомпании Ариг Ус о выставке Л.С. Воронцовой &#171;Простые вещи&#187; https://arigus.tv/news/item/95738/</p>\n","slug":"syuzhet-telekompanii-arig-us-o-vystavke","uri":"/2017/07/04/syuzhet-telekompanii-arig-us-o-vystavke/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/t6fc8yUhRpo.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":9577,"date":"2017-07-04T11:20:57","title":"Сюжет Телекомпании АТВ об открытии выставки Александры Сахаровской в Художественном музее им. Ц. С. Сампилова","excerpt":"<p>Сюжет Телекомпании АТВ об открытии выставки Александры Сахаровской в Художественном музее им. Ц. С. Сампилова https://vk.com/video168939447_456239040</p>\n","slug":"9577","uri":"/2017/07/04/9577/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/240kh400_Sakharovskaya.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":9554,"date":"2017-07-03T04:54:27","title":"Национальный музей Республики Бурятия провел семинар-практикум по вопросам работы над Государственным каталогом музейного фонда Российской Федерации","excerpt":"<p>30 июня 2017 г в Музее истории Бурятии им. М.Н. Хангалова состоялся семинар-практикум для сотрудников муниципальных музеев Республики Бурятия. Согласно со ст.2 Федерального закона РФ от 26.05.1996 №54-ФЗ (редакция закона от 03 июля 2016 №357-ФЗ), музейные предметы и музейная коллекция муниципальных музеев Республики Бурятия включены в состав музейного фонда Российской Федерации. Согласно ст. 6 федерального закона  РФ от 26.05.1996 №54-ФЗ (редакция закона от 03 июля 2016 №357-ФЗ), музеи Российской федерации, в том числе и муниципальные, обязаны осуществлять первичный, а также централизованный учет своих коллекций &#8212; внесение музейных предметов в Государственный каталог музейного фонда РФ. Национальный музей Республики Бурятия, как научно-методический центр, по работе с муниципальными, ведомственными и школьными музеями Республики Бурятия провел для сотрудников и хранителей музеев семинар-практикум, на котором освещались вопросы по работе над Госкаталогом. Кроме музеев республики на семинар приехали представители музеев Забайкальского края, в частности, Нерчинский краеведческий музей.</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-6","uri":"/2017/07/03/nacionalnyy-muzey-respubliki-buryat-6/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/rengg4kDFKk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9530,"date":"2017-06-30T05:20:42","title":"Открылась персональная выставка Любови Сергеевны Воронцовой «Простые вещи»","excerpt":"<p>В Художественном музее им. Ц.С. Сампилова состоялось открытие персональной выставки работ Любови Сергеевны Воронцовой. Выставка «Простые вещи» представляет живописные работы художницы разных лет, объединенные общим настроением. В суете жизни так мало бывает минут, когда человек слышит тишину, свой внутренний голос, остается наедине с любимыми предметами или растворяется в пространстве природы. В такие минуты человек особенно честен и по особенному прост. Чем сильнее столпотворение в окружающей художника жизни, тем сильнее та жажда самосохранения, которой проникнуто творчество Любови Воронцовой. Своим творчеством художница приглашает остановиться, вглядеться, вслушаться. В своих живописных работах Любовь Воронцова не  ищет эффектных решений, не форсирует цвет, не раскручивает сюжет. Она ищет гармонию в простых вещах &#8212; в предметах, которые ее окружают, и одушевляет их на картинах. Творчество Воронцовой Л. С. посвящено стремлению  вместе со зрителем  приоткрыть тайну своего мира и достигнуть некоего эстетического просветления. Помимо живописных работ на выставке также представлены авторские фотографии художницы из серий «Одна дорога», «Галопом по…», «Детали и фактуры», «Мой Байкал». Любовь Сергеевна Воронцова родилась в 1956 г. в г. Улан-Удэ. В школьные годы посещала студию Льва Ивановича Одинцова во Дворце им. П.П. Постышева. В 1981 г. закончила художественно-графическое отделение Хабаровского государственного педагогического  института. Педагоги – Вольгушев Евгений Иванович, Федотов Степан Матвеевич. После института на протяжении 10 лет работала творчески в секции ИЗО Дома народного творчества. В 2004 году вступила в ВТОО «Союз художников России». Воронцова Любовь – участник многих республиканских, региональных, всероссийских и зарубежных выставок. Является членом Союза фотохудожников Бурятии, членом Международной ассоциации «Союз дизайнеров».</p>\n","slug":"otkrylas-personalnaya-vystavka-lyub","uri":"/2017/06/30/otkrylas-personalnaya-vystavka-lyub/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/bR1Ry8BQ4Jk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9515,"date":"2017-06-26T05:28:18","title":"Выставка «Древнее искусство Бурятии» откроется в музее истории Бурятии им. М.Н. Хангалова","excerpt":"<p>30 июня 2017 г.  в Музее истории Бурятии им. М.Н. Хангалова откроется выставка «Древнее искусство Бурятии». Жители и гости Бурятии смогут увидеть уникальные экспонаты из Археологической коллекции Национального музея Республики Бурятия. Будут представлены предметы из раскопок и случайных находок, собранных и хранимых музеем с 1923 г. как драгоценное наследие древних цивилизаций Байкальской Сибири. Всего планируется показать более 100 изделий из камня, кости, керамики и других материалов из коллекций от времен палеолита до этнографической современности, среди них представлены копии уникальных палеолитических скульптурок &#8212; «венер» с Мальты и Бурети; великолепные шлифованные неолитические топоры, диски, кольца; костяные орнаментированные изделия, в том числе один из первых, возможно, музыкальных инструментов из Фофановского могильника. Эпоха бронзового века, гуннов, средневековья и этнографической современности будут представлены художественной бронзой, резной костью, украшениями одежды и сбруи, керамикой. Все предметы, которые будут развернуты в экспозиции, поражают своим совершенством и несут в себе отголоски мыслей их древних создателей. &nbsp; Стоимость: взрослые 100 рублей, пенсионеры 80 рублей, школьники, учащиеся, инвалиды       50 рублей. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная 29 тел. 21-40-08, 21-44-88</p>\n","slug":"vystavka-drevnee-iskusstvo-buryatii-o","uri":"/2017/06/26/vystavka-drevnee-iskusstvo-buryatii-o/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/drevnee-iskusstvo-szhatoe.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9512,"date":"2017-06-26T05:25:00","title":"Стендовая выставка «Наскальная живопись: загадки истории»","excerpt":"<p>26 июня 2017 г. в Музее истории Бурятии им. М.Н. Хангалова   открывается стендовая выставка «Наскальная живопись: загадки истории». Посетители музея получат возможность ознакомиться с рисунками древних «художественных галерей», которые находятся под открытым небом и, зачастую, в труднодоступных местах. Наскальные изображения, писаницы или петроглифы (научный термин, означающий с греческого «pétros» &#8212; камень и «glyphé» &#8212; резьба) &#8212; один из древнейших видов искусства, появившийся в верхнем палеолите (от 36 000 до 15 000 лет). На стендах выставки посетители смогут увидеть фотографии наскальной живописи из  самых известных найденных на территории Бурятии и Забайкалья мест, таких как: Саган-Заба, Хотогой-Хабсагай, Баин-Хара, Ангир, Баин-Тогод и др Многие исследователи во всем мире посвятили всю свою жизнь изучению древних рисунков, но так и не разгадали до конца тайны первобытной живописи. Так, известный знаток археологии и этнографии Западной Сибири В. Н. Чернецов считал, что узнать смысл наскальных изображений гораздо труднее, чем расшифровать письменность на неизвестном языке. Смысловое прочтение древних изображений представляет собой нечто среднее между строго научной дешифровкой и догадкой. Научные исследования, бережное отношение и сохранение петроглифов являются актуальными для всех современных и будущих поколений. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная 29 тел. 21-40-08, 21-44-88</p>\n","slug":"stendovaya-vystavka-naskalnaya-zhivop","uri":"/2017/06/26/stendovaya-vystavka-naskalnaya-zhivop/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/naskalnaya-zhivopis-szhatoe.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9502,"date":"2017-06-24T17:12:33","title":"Делегация из г. Эренхот Внутренняя Монголия (КНР) посетила Музей истории Бурятии им. М.Н. Хангалова","excerpt":"<p>Делегация из г. Эренхот, во главе с заместителем мэра города по туризму господином Саранчимэг посетила музей истории Бурятии им. М. Н. Хангалова . Гостям показали постоянные выставки  музея, рассказали интересные факты о истории Бурятии от древности до современности. В завершении визита, стороны обсудили вопросы двустороннего сотрудничества в рамках туристских проектов.</p>\n","slug":"delegaciya-iz-g-yerenkhot-vnutrennyaya-mon","uri":"/2017/06/24/delegaciya-iz-g-yerenkhot-vnutrennyaya-mon/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/yerenkhot.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9491,"date":"2017-06-23T12:50:38","title":"Национальный музей Республики Бурятия посетили врио главы Республики Бурятия и глава Ростуризма Олег Сафонов.","excerpt":"<p>с 21 по 24 июня 2017 г. в столице Бурятии проходит второе совещание руководителей туристских администраций России, Китая и Монголии. В рамках этого мероприятия, 22 июня 2017 г. Национальный музей Республики Бурятия посетили врио Главы республики Бурятия Алексей Цыденов и глава Ростуризма Олег Сафонов. Музей истории Бурятии им. М.Н. Хангалова радушно встретил гостей, с присущим ему национальным колоритом. Гиды музея показали самые интересные экспонаты, характеризующие Бурятию от эпохи гуннов до современности. Гости побывали на выставке работ выдающегося скульптора, габжа-ламы Янгажинского дацана, создателя первой бурятской профессиональной школы буддийской деревянной скульптуры Санжи-Цыбик Цыбикова и его учеников. Впечатлила посетителей своей богатой коллекцией выставка &#171;Хронограф Бурятии&#187; и выставка &#171;Под звуки бубна&#187;, посвященная шаманизму. В импровизированной юрте улигершина-сказителя уважаемых гостей, по бурятской традиции, напоили чаем и рассказали о национальных напитках и особенностях бурятского чаепития. В книге отзывов почетных гостей музея Алексей Цыденов и Олег Сафонов оставили прекрасные отзывы и слова благодарности. Глава Ростуризма, в частности, написал: &#171;Замечательный Музей истории Бурятии! Работают прекрасные специалисты-энтузиасты! Желаю большого количества туристов!&#187;. Врио Главы Республики Бурятия отметил: &#171;Благодарю хранителей истории и культуры Бурятии! Желаю сохранения и приращения коллекции!&#187;</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-5","uri":"/2017/06/23/nacionalnyy-muzey-respubliki-buryat-5/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/j1ydR7lSU38.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9483,"date":"2017-06-22T09:01:28","title":"Выставка-ярмарка «Арт-Бэлиг» на Байкале.","excerpt":"<p>21 июня 2017 г. в столицу Бурятии прибыли представители туристической отрасли Китая и Монголии, в числе которых руководитель Государственного Управления по делам туризма КНР Ли Цзиньцзао и государственный секретарь министерства окружающей среды и туризма Монголии Цэгмидийн. Цель визита &#8212; второе совещание туристических администраций России, Китая и Монголии. Основной площадкой второго дня совещания руководителей туристских администраций России, Китая и Монголии стала ОЭЗ «Байкальская гавань», где Национальный музей Республики Бурятия совместно с Союзом художников Бурятии представили работы бурятских мастеров на выставке-ярмарке &#171;Арт-Бэлиг&#187; прямо на живописном берегу Байкала. Большой интерес у иностранных гостей вызвали работы бурятских художников, особенно картины с пейзажами Байкала и этническими мотивами.</p>\n","slug":"vystavka-yarmarka-art-byelig-na-baykal","uri":"/2017/06/22/vystavka-yarmarka-art-byelig-na-baykal/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/A5zezZz6c2c.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9476,"date":"2017-06-22T06:33:26","title":"Репортаж телекомпании «Ариг Ус»: В Улан-Удэ открылась выставка картин Александры Сахаровской","excerpt":"<p>Один из самых ярких художников второго поколения, инициатор переиздания эпоса «Гэсэр» Александра Сахаровская в этом году отметила бы свое 90-летие. Ее работы находятся в фондах Третьяковской галереи, Русского музея, Музея им. Пушкина. Но большая часть – в Национальном музее Бурятии. С самыми яркими работами познакомилась Баярма Раднаева. Гравюра, акварель, гуашь. Талант Александры Сахаровской мог бы позволить ей не ограничиваться лишь одним жанром. Но в самом начале творческого пути ее стихией стала графика. Не всегда черно-белая, но всегда с сюжетом. Любовь к четким штрихам и линиям у художника появилась еще в юности. Потому из всех факультетов института Репина она осознанно выбрала именно графический. Однако, поступить оказалось непросто, удалось только после иркутского училища. Татьяна Алексеева, искусствовед: Это, конечно, было сложно. Вот, представьте, да, 15 советских республик, принимают очень мало – по 14-15 человек на каждое отделение. Это какой конкурс надо выдержать. И это надо действительно быть талантливым уже изначально художником. Но важней чем окончить высшую школу, оказалось выполнить свою миссию. Ею для художника-графика стал эпос «Гэсэр». Иллюстрации к древнему сказанию живописцы рисовали еще в 40-х годах, но тогда за это можно было получить обвинение в панмонголизме. Позднее, в 60-х, Александра Сахаровская изготовила серию рисунков. Татьяна Алексеева, искусствовед: Она родилась на ст. Зима, в Иркутской области. И кстати там, как раз ходили разные версии Гэсэра. Приглашали улигершинов и они читали всему улусу девять ветвей, вечеров. Она наверное, может и помнила сказания и это у нее отложилось. Вот так сказки и предания из детства стали делом жизни художницы. Изучению эпоса она посвятила более 40 [&hellip;]</p>\n","slug":"reportazh-telekompanii-arig-us-v-ulan","uri":"/2017/06/22/reportazh-telekompanii-arig-us-v-ulan/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/devushki-s-vedrami.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":9469,"date":"2017-06-20T09:45:57","title":"Музей природы Бурятии и Центр дополнительного образования «Эллада» в парке Юбилейный","excerpt":"<p>20 июня Музей природы Бурятии  в парке Юбилейный провел для детей из &#171;Центра дополнительного образования детей &#171;Эллада&#187; г. Улан-Удэ&#187;   очередной квест &#171;Сокровище Байкала&#187;. Хорошая солнечная погода, свежий воздух и веселое настроение помогли ребятам отыскать подсказки и фрагменты карты  на территории парка, они смогли проверить свои знания о природе родного края, об обитателях Байкала и, конечно же, узнали, что же является истинным сокровищем Байкала. Сотрудники музея природы Бурятии, специально для работы в режиме выездных экскурсий разработали несколько интерактивных обучающих программ с использованием музейных экспонатов, игровые экологические квесты и мастер-классы. Интерактивные программы дают детям информацию о том, как можно сохранить экологическое равновесие хрупкой экосистемы озера Байкал и возможность осознать, что оно является нашим достоянием, и ответственность за него лежит на каждом из нас.</p>\n","slug":"muzey-prirody-buryatii-i-centr-dopolni","uri":"/2017/06/20/muzey-prirody-buryatii-i-centr-dopolni/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/7eox8zvfGhc.jpg","cat":[{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":9434,"date":"2017-06-19T10:58:27","title":"Захватывающий квест «Сокровища Байкала» от музея природы Бурятии.","excerpt":"<p>Музей природы Бурятии посетил школу №35, для ребят из летнего школьного лагеря провели захватывающий обучающий квест &#171;Сокровища Байкала&#187;. Четыре команды соревновались в знаниях о природе родного края, узнали об обитателях Байкала и разгадали, что же является его настоящим &#171;сокровищем&#187;. Участникам необходимо было найти различные подсказки в разных местах школы: в спортивном зале, в классе, на стадионе. Проходя все этапы квеста, ребята применяли знания, полученные на уроках, узнавали много нового и от сотрудников музея.</p>\n","slug":"zakhvatyvayushhiy-kvest-sokrovishha-bayka","uri":"/2017/06/19/zakhvatyvayushhiy-kvest-sokrovishha-bayka/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/IMG_2250.jpg","cat":[{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":9423,"date":"2017-06-15T11:07:28","title":"Поэтический конкурс среди педагогов города провели Детский сад №113 «Капитошка» и Национальный музей Республики Бурятия.","excerpt":"<p>В рамках года экологии, детский сад №113 &#171;Капитошка&#187; совместно с администрацией Октябрьского района города Улан-Удэ, профсоюзом работников образования г. Улан-Удэ, МАОУ средней общеобразовательной школой №57, Национальным музеем Республики Бурятия и Радио &#171;Сибирь-Байкал&#187; провел городской дистанционный поэтический конкурс стихотворений собственного сочинения &#171;О природе с любовью!&#187; среди педагогов образовательных учреждений. Этот конкурс проводился второй раз и уже стал традиционным. В конкурсе приняли участие 24 педагога из 21 детских садов и школ города. 14 июня 2017 г состоялось подведение итогов и награждение участников, согласно положению конкурса, стихотворение победителя, а им стала Быкова Светлана Викторовна (Детский сад №109 &#171;Петушок&#187;), прозвучит в эфире Радио &#171;Сибирь-Байкал&#187;.</p>\n","slug":"poyeticheskiy-konkurs-sredi-pedagogov","uri":"/2017/06/15/poyeticheskiy-konkurs-sredi-pedagogov/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/q0kbd_eqsp8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9415,"date":"2017-06-15T10:24:43","title":"Музей природы Республики Бурятия проводит выездные интерактивные занятия.","excerpt":"<p>Музей природы Республики Бурятия проводит выездные занятия на школьных летних площадках города. Одними из первых стали ученики &#171;МАОУ Прогимназия №108&#187;. Ребята узнали много нового о природе Родного края и о главном озере нашей республики, о Байкале. Байкальская нерпа, рыбка голомянка, осетр, Байкальская губка, все это можно увидеть на познавательном уроке &#171;Чудо природы-Байкал&#187;.</p>\n","slug":"muzey-prirody-respubliki-buryatiya-pro","uri":"/2017/06/15/muzey-prirody-respubliki-buryatiya-pro/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/mXqFjmFXQaU.jpg","cat":[{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":9404,"date":"2017-06-15T10:12:58","title":"День России отметили в Национальном музее Республики Бурятия","excerpt":"<p>12 июня вся страна отмечала важный государственный праздник &#8212; День России. В честь этого события музей истории Бурятии им. М.Н. Хангалова совместно с Комитетом по социальной и молодежной политике администрации г.Улан-Удэ организовали для детей из Дома творчества Советского р-на г.Улан-Удэ захватывающий исторический квест. Ребята проверили себя на знание истории родного края, решали логические задачи, играли в познавательные игры. Все были увлечены заданиями и, конечно, очень хотели победить. К этому дню в музее декабристов в п. Новоселенгинск прошло мероприятие для воспитанников детского оздоровительного лагеря «Лучик». Новоселенгинской средней общеобразовательной школой была проведена викторина «Россия – любимая наша страна» и мастер-класс &#8212; коллективная аппликация «День рождения России». Дети показали хорошие знания истории нашей Родины – России, ее символов и традиций.</p>\n","slug":"den-rossii-otmetili-v-nacionalnom-m","uri":"/2017/06/15/den-rossii-otmetili-v-nacionalnom-m/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/QozXY7xUsyY.jpg","cat":[{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":76,"page":42},"__N_SSG":true}