{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1875,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":177,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":14,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1875,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1875}],"children":[]},"posts":[{"id":23092,"date":"2022-01-24T10:40:30","title":"Внимание! Вакансия!","excerpt":"<p>В большой и дружный коллектив Национального музея Республики Бурятия требуется методист по музейно-образовательной деятельности. В должностные обязанности входят: &nbsp; &#8212; Разработка методики музейно-образовательной деятельности; &nbsp; &#8212; Проведение мероприятий, направленных на формирование у детей и подростков навыков эстетического восприятия мира, эмоционального восприятия, на развитие творческих способностей детей, ориентированных на различные возрастные группы детей и молодежи; &nbsp; &#8212; Организация экспертизы разработанных программ специалистами в области детской и подростковой психологии, психологии творчества, педагогики; &nbsp; &#8212; Разработка и реализация музейно-образовательных программ, рассчитанных на семьи с детьми; &nbsp; &#8212; Организация социологических опросов посетителей в части музейно-образовательной деятельности музея; &nbsp; &#8212; Мониторинг результатов воздействия музейно-образовательных программ на детскую и подростковую аудиторию; &nbsp; &#8212; Подготовка к изданию методических документов по музейно-образовательной деятельности; &nbsp; &#8212; Привлечение посетителей на музейные мероприятия. &nbsp; Требования к соискателю: &nbsp; Высшее профессиональное образование (культуры и искусства, гуманитарное или педагогическое), стаж работы по специальности не менее 2 лет. &nbsp; Мы предлагаем: &nbsp; &#8212; Официальное трудоустройство и полный соц.пакет. &nbsp; Справки по тел.: 21-29-09, 21-88-49</p>\n","slug":"%d0%b2%d0%bd%d0%b8%d0%bc%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b2%d0%b0%d0%ba%d0%b0%d0%bd%d1%81%d0%b8%d1%8f","uri":"/2022/01/24/%d0%b2%d0%bd%d0%b8%d0%bc%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b2%d0%b0%d0%ba%d0%b0%d0%bd%d1%81%d0%b8%d1%8f/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/ыав.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23087,"date":"2022-01-24T06:37:34","title":"«Серебряную лихорадку» провели в музее истории Бурятии","excerpt":"<p>Эта новая квест-игра посвящена ювелирам России. «Серебряная лихорадка» – ученики 14-ой гимназии прошли квест-игру. Для последнего этапа им даже пришлось изучить творчество ювелиров России. Экспонаты представлены на выставке в музее истории Бурятии. &nbsp; &#8212; Дорогие друзья, давайте разделимся, выберем командира. Давайте ровно на 12 и 13 человек. Делимся! &nbsp; «Серебряная лихорадка» посвящена выставке ювелирных драгоценностей. В коллекции «Серебряный век ювелиров России» изделия мастеров XIX &#8212; начала XX веков. Этот же период истории &#8212; в квесте для школьников. &nbsp; &#8212; Михаил Кутузов. &nbsp; &nbsp; &#8212; Ты уверен? Ты абсолютно уверен? &nbsp; &nbsp; &#8212; Да. &nbsp; &nbsp; &#8212; Дай я перепроверю. Секундочку. Совершенно верно! Кутузов! Попробуйте не угадать. &nbsp; &nbsp; &#8212; Наполеон Боэропарт. &nbsp; &nbsp; &nbsp; &#8212; Мы же в Бурятии! Конечно, Боэропарт. &nbsp; &nbsp; &#8212; Две картинки осталось, две задачки. Кто это? &nbsp; &nbsp; &nbsp; &#8212; Михаил Юрьевич Лермонтов. &nbsp; &nbsp; &#8212; Сейчас сыграется мелодия. И вы должны угадать, какой инструмент? &nbsp; &nbsp; &#8212; Гусли? &nbsp; &nbsp; &#8212; Правильно! &nbsp; &nbsp; &#8212; Баян? &nbsp; &nbsp; &#8212; Верно. &nbsp; В игре 3 этапа: искусство, православие и русская армия. Последнее задание &#8212; работа с картой. &nbsp; &#8212; Для охраны какой императрицы появились первые Кавалергардский полк? Екатерины Первой, Екатерины Второй, Елизавета Петровны, Анны Иоанновны. &nbsp; &nbsp; Александр, ученик 8 класса: Нужно разложить такие жетончики по разным витринам. &nbsp; &nbsp; &nbsp; Алма Майлыбаева, ученица 8 класса: Были вопросы, в которых были затруднения, потому что мы эти темы не затрагивали и сами как бы не интересовались. Мне запомнилась та часть, где были иконы. То, что раньше [&hellip;]</p>\n","slug":"%d1%81%d0%b5%d1%80%d0%b5%d0%b1%d1%80%d1%8f%d0%bd%d1%83%d1%8e-%d0%bb%d0%b8%d1%85%d0%be%d1%80%d0%b0%d0%b4%d0%ba%d1%83-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d0%bb%d0%b8-%d0%b2-%d0%bc%d1%83%d0%b7","uri":"/2022/01/24/%d1%81%d0%b5%d1%80%d0%b5%d0%b1%d1%80%d1%8f%d0%bd%d1%83%d1%8e-%d0%bb%d0%b8%d1%85%d0%be%d1%80%d0%b0%d0%b4%d0%ba%d1%83-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d0%bb%d0%b8-%d0%b2-%d0%bc%d1%83%d0%b7/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/sd.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23086,"date":"2022-01-24T06:32:48","title":"Музей природы приглашает на выставку","excerpt":"<p>27 января в Музее природы Бурятии открывается выставка «Любить, исследовать природу» Неповторимая красота и загадочность родной природы и её обитателей во все времена побуждали людей стать её исследователями. И сегодня существует немало профессий, связанных с природой, основной задачей которых является изучать рельеф, почву, животных, растения и микроорганизмы. На выставке посетители познакомятся поближе с профессиями, изучающими природу, её богатый животный и растительный мир, узнают какие инструменты, приборы и каким образом используются в полевых исследованиях. Дополнят экспозицию предметы из фондов музея &#8212; личные вещи учёных, внесших огромный вклад в развитие нашего региона. Всё это позволит посетителям прикоснуться к истории открытий тайн нашей удивительной природы. Справки по тел. 21-41-49. 0+</p>\n","slug":"%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%bf%d1%80%d0%b8%d1%80%d0%be%d0%b4%d1%8b-%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d0%b5%d1%82-%d0%bd%d0%b0-%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d1%83","uri":"/2022/01/24/%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%bf%d1%80%d0%b8%d1%80%d0%be%d0%b4%d1%8b-%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d0%b5%d1%82-%d0%bd%d0%b0-%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d1%83/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/выставка.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":23082,"date":"2022-01-21T12:52:23","title":"В Художественном музее пройдет выставка Анатолия Цыденова","excerpt":"<p>29 января, в преддверии долгожданного праздника Сагаалган, Художественный музей им Ц.С. Сампилова откроет выставку «Сказки Белого месяца» художника Анатолия Цыденова, работающего в стиле «буряад зураг». На выставке будет представлено более 75 графических работ с изображением буддийской символики, бурятских тотемов и бытовых сцен из жизни бурят, наполненных добрым юмором. Анатолий Хышигтуевич Цыденов родился в селе Арзгун Курумканского района.  С юных лет Анатолия тянуло к искусству, поэтому после окончания средней школы и службы в армии, в 1988 году он поступил на художественно-графическое отделение Улан-Удэнского педагогического училища. Осенью 1989 года произошла первая встреча начинающего художника с мастером буддийской живописи, искусствоведом Нимацырен Дондоковой, которая и стала отправной точкой в поисках своего стиля в искусстве. С этого момента он серьезно увлекся живописью «буряад зураг». Буряад зураг – стиль в графике и живописи, уходящий корнями в традицию иконографии, пришедшей из Тибета и Монголии. Характерными чертами стиля «Буряад зураг» являются плоскостность изображения, использование чистых цветов и некоторая декоративность. Долгое время наиболее известным представителем этого стиля был художник Лубсан Доржиев, благодаря творчеству которого, этот стиль не канул в Лету. Сейчас этому жанру художник Анатолий Цыденов обучает детей в ДШИ им Р.С. Мэрдыгеева, студентов Педагогического колледжа и ВСГАКИ. Работы художника представляют собой современную интерпретацию старобурятского стиля живописи, в которых прослеживается влияние «Монгол зураг», которому он обучался в Художественном училище «Соел» в городе Улан-Батор, Монголия. В своем творчестве Анатолий Хышигтуевич в полной мере использует все характерные черты и возможности, которые ему дает стиль «буряад зураг». Темы его работ тесно связаны с изображением буддийских божеств, мифологией и бытом бурятского народа. &nbsp; [&hellip;]</p>\n","slug":"%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d0%b9%d0%b4%d0%b5%d1%82-%d0%b2%d1%8b%d1%81%d1%82%d0%b0","uri":"/2022/01/21/%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d0%b9%d0%b4%d0%b5%d1%82-%d0%b2%d1%8b%d1%81%d1%82%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/цыденов.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23079,"date":"2022-01-21T12:02:54","title":"Молодая художница Дарима Кантакова откроет свою выставку","excerpt":"<p>27 января в Художественном музее им Ц.С. Сампилова на персональной выставке она представит работы, выполненные в технике печатной и станковой графики Интерес у зрителей вызовет полная серия графических работ по знаменитому бурятскому героическому эпосу «Гэсэр». Макеты авторских книг, уже ставшие известными, дополнят экспозицию в музее. Дарима Кантакова в 2020 году закончила Санкт-Петербургскую Академию Художеств им. И.Е. Репина и вернулась в Бурятию. Начиная с 2017 года, является активной участницей различных региональных и международных выставок. Занимается графикой, иллюстрацией книг. Ее графические работы весьма лаконичны, ее образы просты и условны, а фон зачастую определяет отношение изображения к пространству рисунка. Произведения, выполненные в этой технике, оставляют зрителю возможность домыслить увиденное на основании контуров и силуэтов, изображенных художником. На выставке будет представлено более 60 графических работ, макеты книг, офортные доски. Выставка работает с 27 января в Художественном музее им Ц.С. Сампилова. Справки по телефону 21-43-93. Возрастные ограничения:6+ КУПИТЬ БИЛЕТ</p>\n","slug":"%d0%bc%d0%be%d0%bb%d0%be%d0%b4%d0%b0%d1%8f-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d1%86%d0%b0-%d0%b4%d0%b0%d1%80%d0%b8%d0%bc%d0%b0-%d0%ba%d0%b0%d0%bd%d1%82%d0%b0%d0%ba%d0%be%d0%b2%d0%b0-%d0%be","uri":"/2022/01/21/%d0%bc%d0%be%d0%bb%d0%be%d0%b4%d0%b0%d1%8f-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%bd%d0%b8%d1%86%d0%b0-%d0%b4%d0%b0%d1%80%d0%b8%d0%bc%d0%b0-%d0%ba%d0%b0%d0%bd%d1%82%d0%b0%d0%ba%d0%be%d0%b2%d0%b0-%d0%be/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/RFYNF.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23084,"date":"2022-01-20T18:17:24","title":"В Художественном музее имени Сампилова на выставке «Вселенная предков» состоялась встреча с Анжеликой Алсаткиной","excerpt":"<p>Анжелика Алсаткина родилась в 1961 году в Иркутске, окончила детскую художественную школу, архитектурный факультет ИрГТУ. Является автором книг по искусству прибайкальских бурят и иллюстратором литературных произведений. Ведёт активную образовательную работу. Анжелика Борисовна, создает этнические костюмы, малые архитектурные формы, гобелены, монументальные панно из традиционных материалов &#8212; войлока и конского волоса. На встрече автор рассказала о своей жизни и творчестве, а также о некоторых неприятных эпизодах. Например, как зз-за специфики работы, мастеру пришлось столкнуться с давлением со стороны представителей шаманизма. Анжелика Алсаткина — заслуженным деятель культуры Усть-Ордынского Бурятского автономного округа, член Союза художников России, Народный мастер Иркутской области: Каждый день, работая над металлом, работая с войлоком, мы свою молитву несем в своих работах. Поэтому всю обрядовую хронику посчитали излишней, и мы решили прекратить это. Просто молоком брызнешь, когда начинаешь работу и говоришь, мы никого не убили, не обворовали, защитите нас и дайте сил. Мы будем делать работу для будущего поколения, чтобы они нам не сказали, что же вы потеряли свою идентичность, как народ исчезли, язык потеряли, поэтому мы не можем прекратить это, даже под угрозой смерти и каких то там страшных последствий. &nbsp; В начале 90-х, когда вокруг всё рушилось и закрывалось, Анжелика Алсаткина сумела создать в посёлке Усть-Ордынский первый в истории округа центр художественных народных промыслов &#8212; с выставочным залом, дизайнерской, столярной, швейной, ювелирной мастерскими. Причём вместо предполагаемой изначально всего лишь одной мастерской. Александра Дугарова —  заслуженный художник Бурятии, член союза художников России: &#8212; Они работают во всех основных традициях бурятского народа. Это войлок. Причем это переосмысление современное традиций. К чему и [&hellip;]</p>\n","slug":"%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b8%d0%bc%d0%b5%d0%bd%d0%b8-%d1%81%d0%b0%d0%bc%d0%bf%d0%b8%d0%bb%d0%be","uri":"/2022/01/20/%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b8%d0%bc%d0%b5%d0%bd%d0%b8-%d1%81%d0%b0%d0%bc%d0%bf%d0%b8%d0%bb%d0%be/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/2022nrkepa_780x438_04e.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23074,"date":"2022-01-20T12:35:08","title":"Жители Бурятии могут увидеть «Вселенную предков»","excerpt":"<p>Заслуженный деятель искусства Иркутской области посетил Улан-Удэ. Анжелика Алсаткина увиделась с местными художниками и поделилась своим опытом. Картины из дерева, маски из шерсти и гобелены рассказывают о «Вселенной предков». На выставке представлены более 300 произведений искусства в старинной технике. Все работы выполнила Анжелика Алсаткина и её ученики. Это главная композиция художника – «Вселенная предков». Её высота 4 метра и состоит она из 25 элементов. Эта работа как символ связи человека с природой, и, конечно же, с традициями наших предков. &nbsp; Анжелика Алсаткина, художник-дизайнер (п. Усть-Ордынский): Я приехала сегодня для того, чтобы пообщаться с художниками нашими великолепными, знаменитыми художниками Бурятии. Чтобы сравнить, обговорить многие проблемы, которые встают в полный рост. И для меня мнение, критика профессионалов очень важна. &nbsp; Анжелика прикоснулась к искусству в 6 лет. Родители заметили любовь дочери к творчеству и записали в художественную школу. По личным причинам переехала в посёлок Усть-Ордынский. Там создала центр художества и промысла. &nbsp; Анжелика Алсаткина, художник-дизайнер (п. Усть-Ордынский): Мы должны представлять свою родину предметами искусства, народным искусством. Для нас это очень важная отрасль. Не всем доступ дают к работе с этими божествами, с низшей демонологией. Но, тем не менее, мы стараемся работать сердцем и руками. Сейчас многим художникам тяжело в том смысле, чтобы выразить своё «я», своё великое, своё пережитое. Требуется масса времени, масса средств. А их нет. И они вынуждены работать на то, чтобы заведомо вещь была продаваема. &nbsp; Мастера используют старинные техники. Для некоторых картин пришлось даже проводить обряды и разрешения у богов. На одну композицию могут потратить от года до трёх лет. [&hellip;]</p>\n","slug":"%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bc%d0%be%d0%b3%d1%83%d1%82-%d1%83%d0%b2%d0%b8%d0%b4%d0%b5%d1%82%d1%8c-%d0%b2%d1%81%d0%b5%d0%bb%d0%b5%d0%bd","uri":"/2022/01/20/%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bc%d0%be%d0%b3%d1%83%d1%82-%d1%83%d0%b2%d0%b8%d0%b4%d0%b5%d1%82%d1%8c-%d0%b2%d1%81%d0%b5%d0%bb%d0%b5%d0%bd/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/IMG_6117.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23071,"date":"2022-01-20T11:32:06","title":"Приглашаем принять участие в конкурсе детского творчества  «Навстречу Сагаалгану»","excerpt":"<p>В преддверии праздника Белого месяца Национальный музей Республики Бурятия объявляет конкурс рисунков и поделок «Навстречу Сагаалгану». К участию приглашаются дети в возрасте до 16 лет. На конкурсный отбор принимаются фотографии живописных, графических работ и поделок на тему «Сагаалган» (формат А3, акварель, масло, мелки, цветные карандаши и т.д.) в формате JPG. После предварительного отбора в указанные сроки необходимо предоставить оригинал. Фотографии рисунков можно отправить на электронный адрес: konkursmuzeyrb2022@mail.ru Внимание! Участники конкурса оплачивают регистрационный взнос в размере 100 руб., который включает в себя расходы на изготовление наградных документов. Регистрационный взнос оплачивается за каждую присланную работу. Оплата производится на сайте Национального музея Республики Бурятия по ссылке КУПИТЬ БИЛЕТ. Заявки принимаются с 18 января по 3 февраля включительно. Итоги конкурса будут подведены 4 февраля. 9 февраля в Музее истории Бурятии им. М.Н Хангалова состоится открытие выставки лучших работ и награждение победителей. Победители награждаются дипломами победителя творческого конкурса. Участники награждаются сертификатами участника творческого конкурса. Педагоги, подготовившие победителя или лауреата конкурса, награждаются благодарностями. Справки по тел.: 21-44-88, 30-00-96 (Сожилма Рыгзыновна) 21-43-93 (Дарья Александровна) 21-40-08 (Саяна Зэмбэевна) &nbsp; Положение о республиканском конкурсе рисунков и поделок &#171;Навстречу Сагаалгану&#187;  Цели и задачи конкурса, посвященного Сагаалгану &#8212; Приобщение детей к празднику Добра и Мира; патриотическое воспитание подрастающего  поколения; выявление и поддержка одаренных детей; развитие и популяризация детского художественного творчества и повышение его уровня и качества;  пробуждение интереса к историко-культурному наследию России; 2. Конкурс проводится в три этапа: I этап  – дистанционный  прием работ с 18 января  по 3 февраля 2022 г. (на konkursmuzeyrb2022@mail.ru) II этап – определение победителей конкурса  4 [&hellip;]</p>\n","slug":"%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d0%b5%d0%bc-%d0%bf%d1%80%d0%b8%d0%bd%d1%8f%d1%82%d1%8c-%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%b8%d0%b5-%d0%b2-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81","uri":"/2022/01/20/%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d0%b5%d0%bc-%d0%bf%d1%80%d0%b8%d0%bd%d1%8f%d1%82%d1%8c-%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%b8%d0%b5-%d0%b2-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/САГААЛГАН.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23068,"date":"2022-01-19T09:59:01","title":"Выставка «Песнь степей», посвященная 90-летию со дня рождения Н.Г. Дамдинова","excerpt":"<p>В 2022 году исполняется 90 лет со дня рождения бурятского поэта Николая Гармаевича Дамдинова Он написал такие поэтические сборники как «Имя отца», «Баргузин», «Гудящие сосны» и другие, которые были прочитаны многими поклонниками литературы нашей республики. Ему принадлежит киносценарий «Пора таежного подснежника». Переведя на бурятский язык произведение «Маленькие трагедии» А.С. Пушкина в 1962 году, он, бесспорно, внес свой вклад в развитие бурятского языка. Эти и другие заслуги не могли быть не отмечены на его малой родине, и в 1973 году ему было присвоено звание Народный поэт Бурятской АССР. Он оставил след не только в литературе, но и в политике в качестве депутата Верховного совета СССР, а также в качестве Председателя Верховного Совета Бурятской АССР (1985-1990 г). С 21 января в Национальном музее Республики Бурятия будет работать выставка, посвященная Николаю Дамдинову под названием «Песнь степей». Посетители выставки смогут познакомиться с биографией этого заслуженного человека. Увидеть личные вещи поэта: одежду, лампу, рукопись, ручку, афиши, подарки и другие предметы, среди которых можно особенно выделить подаренные ему китайский нож и вазу, изготовленную в Индии. Любителям бурятской литературы и культуры в целом, несмотря на небольшое количество предметов, данная экспозиция будет особенно интересна, а молодым посетителям она станет небольшим и полезным пособием, с помощью которого можно будет узнать о жизни и деятельности поэта Николая Дамдинова. &nbsp; Возрастное ограничение: 6+ Справки по тел. 21-40-08. Музей истории Бурятии им. М.Н. Хангалова. ул. Профсоюзная, 29</p>\n","slug":"%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%bf%d0%b5%d1%81%d0%bd%d1%8c-%d1%81%d1%82%d0%b5%d0%bf%d0%b5%d0%b9-%d0%bf%d0%be%d1%81%d0%b2%d1%8f%d1%89%d0%b5%d0%bd%d0%bd%d0%b0%d1%8f-90","uri":"/2022/01/19/%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%bf%d0%b5%d1%81%d0%bd%d1%8c-%d1%81%d1%82%d0%b5%d0%bf%d0%b5%d0%b9-%d0%bf%d0%be%d1%81%d0%b2%d1%8f%d1%89%d0%b5%d0%bd%d0%bd%d0%b0%d1%8f-90/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/23-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23066,"date":"2022-01-18T12:22:45","title":"Международная акция «Музейное селфи»","excerpt":"<p>Акция проводится ежегодно по всему миру, начиная с 2014 года, в третью среду января. В этот день пользователи социальных сетей публикуют свои фотографии на фоне музейных экспозиций. Родоначальницей международной акции стала британка Мари Диксон, которая ведет сайт о музеях и искусстве. Свой первый забег по музеям, сопровождающийся фотосессией, она устроила со своей маленькой дочерью. Национальный музей Бурятии приглашает любителей селфи принять участие в конкурсе, приуроченном ко Дню селфи в музее. Посетители и сотрудники музеев могут размещать селфи на фоне зданий музеев, на фоне экспозиций и экспонатов с хештегами #MuseumSelfie #МузейноеСелфи #КультурноеСелфи #CultureSelfie Публиковать селфи можно с 17 по 23 января в любых социальных сетях: «ВКонтакте», «Одноклассники», Facebook, Instagram, Twitter. Хештег акции в русскоязычном сегменте интернета – #МузейноеСелфи. Друзья, давайте все вместе поддержим акцию #МузейноеСелфи в наших музеях: &#x1f3db; Художественный музей им. Ц.С. Сампилова (Куйбышева,29), &#x1f3db; Музей природы Бурятии (Куйбышева,29), &#x1f3db; Музей истории Бурятии (Профсоюзная,29), &#x1f3db; Новоселенгинский музей декабристов (Селенгинский р-н, с. Новоселенгинск, ул. Ленина). Приглашаем всех принять участие в акции! Публикуйте ваши селфи у себя в социальных сетях, отмечайте нас @muzeyrb и #нацмузей03 , а самый креативный получит 2 билета на выставку &#171;Серебряный век ювелиров России&#187; и наш фирменный календарь &#171;Атлас тибетской медицины&#187; на 2022 год.</p>\n","slug":"%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%b0%d1%8f-%d0%b0%d0%ba%d1%86%d0%b8%d1%8f-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9%d0%bd%d0%be%d0%b5-%d1%81%d0%b5%d0%bb%d1%84%d0%b8","uri":"/2022/01/18/%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%b0%d1%8f-%d0%b0%d0%ba%d1%86%d0%b8%d1%8f-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9%d0%bd%d0%be%d0%b5-%d1%81%d0%b5%d0%bb%d1%84%d0%b8/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/121.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22657,"date":"2022-01-12T09:26:04","title":"В пятницу музей работает с 11 до 20 часов","excerpt":"<p>Национальный музей Бурятии по просьбам посетителей увеличил время работы выставок. С 15 ноября выставки музея работают с 11.00  до 20.00. Увеличение часов работы выставок даст посетителям возможность в вечернее время посетить музеи. Действует «Пушкинская карта» Просим соблюдать все условия: 1. предъявлять QR код  на входе, 2. носить маску , 3 обрабатывать руки . Справки по тел. 21-44-88</p>\n","slug":"%d0%b2-%d0%bf%d1%8f%d1%82%d0%bd%d0%b8%d1%86%d1%83-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%b0%d0%b5%d1%82-%d1%81-11-%d0%b4%d0%be-20-%d1%87%d0%b0%d1%81%d0%be%d0%b2","uri":"/2022/01/12/%d0%b2-%d0%bf%d1%8f%d1%82%d0%bd%d0%b8%d1%86%d1%83-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%b0%d0%b5%d1%82-%d1%81-11-%d0%b4%d0%be-20-%d1%87%d0%b0%d1%81%d0%be%d0%b2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4465-scaled-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22119,"date":"2022-01-12T06:10:48","title":"В Национальный музей Республики Бурятия по «Пушкинской карте»","excerpt":"<p>1 сентября стартовала программа &#171;Пушкинская карта&#171;, которая направлена на популяризацию культуры среди школьников и студентов. Национальный музей Республики Бурятия &#8212; участник проекта! &#171;Пушкинская карта&#187; была создана по инициативе президента РФ и с ее помощью молодые люди в возрасте от 14 до 22 лет смогут приобретать билеты в театры, музеи и концертные залы за государственный счет. Каждому участнику программы будет подарена &#171;Пушкинская карта&#187; номиналом 5 тысяч рублей на календарный год, в 2021 году в рамках пилотного проекта эта сумма составит 3 тысячи рублей. Национальный музей Бурятии предлагает владельцам карты свою афишу. В неё вошли 36 мероприятий, среди которых выставки, лекции, мастер-классы и музейные занятия. Полную версию афиши можно найти на сайте muzeyrb.ru (http://2021.muzeyrb.ru/post/read/?id=22119) , на портале «Культура.РФ» и в приложении «Госуслуги. Культура». В дальнейшем список будет дополнен. Уже сейчас билеты на эти мероприятия можно приобрести на кассах музея, а также в онлайн-кассе на сайте музея. Как купить билет на сайте по &#171;Пушкинской карте&#187;:1. Заходите на сайт muzeyrb.ru. 2. В разделе «Купить билет» выбираете интересующее мероприятие. 3. Нажимаете специальную кнопку «Пушкинской картой» 4. Вносите данные Вашей карты и совершаем покупку. 4. После покупки на почту придёт электронный билет, который нужно предоставить сотруднику музея в печатном или электронном виде.ВНИМАНИЕ! Посетить музей по приобретённому билету сможет только владелец карты. Просим иметь с собой документ, удостоверяющий личность. АФИША &nbsp; Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29). Тел.: 21-43-93 &nbsp; Выставки 1.«Русское искусство конца XVIII – начала XX вв.». Постоянная экспозиция На выставке представлены подлинные произведения великих русских художников. 2.&#171;Серебро Бурятии&#187;. Постоянная экспозиция Посетители увидят уникальные произведения бурятского ювелирного искусства [&hellip;]</p>\n","slug":"%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d1%80%d0%b5%d1%81%d0%bf%d1%83%d0%b1%d0%bb%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83%d1%80%d1%8f","uri":"/2022/01/12/%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d1%80%d0%b5%d1%81%d0%bf%d1%83%d0%b1%d0%bb%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83%d1%80%d1%8f/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/10/1936х1016.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22831,"date":"2022-01-11T11:55:29","title":"Единый билет в Музей истории Бурятии им. М.Н. Хангалова","excerpt":"<p>Покупка единого билета дает право для одновременного посещения всех выставок музея. Это позволит посетителю в полной мере познакомиться с историей и культурой Бурятии и народов, проживающих в ней. Постоянные экспозиции музея: Выставка «Три святыни буддизма России». Экспозиция состоит из нескольких разделов, рассказывающих о буддийских сокровищах Бурятии. Выставка «Тактильная юрта». Экспозиция построена в виде традиционного жилища бурят – юрты. Выставка «Свет веры православной». Посетители увидят уникальные православные предметы из серебра. Впервые выставляется целый ряд икон, например иконы в серебряных окладах. Также можно будет увидеть исторические документы, отражающие деятельность церквей на территории Бурятии. Выставка «Традиционный мир бурят». Памятники этнографии и буддизма позволят посетителю окунуться в ритуальную обрядовую среду. В билет также входят коммерческие и временные экспозиции. КУПИТЬ БИЛЕТ</p>\n","slug":"%d0%b5%d0%b4%d0%b8%d0%bd%d1%8b%d0%b9-%d0%b1%d0%b8%d0%bb%d0%b5%d1%82-%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b8%d1%81%d1%82%d0%be%d1%80%d0%b8%d0%b8-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%b8","uri":"/2022/01/11/%d0%b5%d0%b4%d0%b8%d0%bd%d1%8b%d0%b9-%d0%b1%d0%b8%d0%bb%d0%b5%d1%82-%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b8%d1%81%d1%82%d0%be%d1%80%d0%b8%d0%b8-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%b8/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/7956b1ac2078ec32e7b79de074133207.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22829,"date":"2022-01-11T11:53:20","title":"Единый билет в Художественный музей им. Ц. С. Сампилова и Музей природы Бурятии","excerpt":"<p>На постоянных выставках Художественного музея имени Ц. С. Сампилова посетители познакомятся с подлинными творениями русских и бурятских художников – как широко известных, так и тех, чьи произведения менее знакомы зрителям. Так, на выставке «Русское искусство конца XVIII – начала XX в.» представлены подлинные произведения великих русских художников: И. Шишкина, В. Боровиковского, К. Айвазовского, А. Куинджи, В. Перова и других. Представленные портреты, пейзажи, бытовые картины в полной мере дают возможность узнать историю развития русского искусства. Каждый из представленных в экспозиции художников сумел своеобразно и ярко отразить стороны общественного бытия. Сегодня их картины не утратили притягательной силы, секрет которой – в богатстве содержания, мастерстве и неповторимой творческой индивидуальности художников. В стоимость билета входит посещение и постоянной экспозиции Музея природы Бурятии «Таежная, озерная, степная…». Экспозиция раскрывает многогранную красоту природы Бурятии и уникальность озера Байкал. Проходя в зал, посетитель окунается в интерактивную выставку природы Бурятии со звуками тайги и озера Байкал. Аромат хвойных деревьев позволит прочувствовать атмосферу единения с природой. КУПИТЬ БИЛЕТ</p>\n","slug":"%d0%b5%d0%b4%d0%b8%d0%bd%d1%8b%d0%b9-%d0%b1%d0%b8%d0%bb%d0%b5%d1%82-%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b8","uri":"/2022/01/11/%d0%b5%d0%b4%d0%b8%d0%bd%d1%8b%d0%b9-%d0%b1%d0%b8%d0%bb%d0%b5%d1%82-%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b8/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/mio4253NoyQ-e1598782184594.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23038,"date":"2022-01-01T08:05:16","title":"С Новым годом!","excerpt":"","slug":"%d1%81-%d0%bd%d0%be%d0%b2%d1%8b%d0%bc-%d0%b3%d0%be%d0%b4%d0%be%d0%bc","uri":"/2022/01/01/%d1%81-%d0%bd%d0%be%d0%b2%d1%8b%d0%bc-%d0%b3%d0%be%d0%b4%d0%be%d0%bc/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/image-01-01-21-12-58.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22953,"date":"2021-12-31T19:25:50","title":"Режим работы музея на новогодних каникулах","excerpt":"<p>Дорогие посетители! Поздравляем вас с наступающим Новым годом! Спешим сообщить вам, что  с 31 декабря по 3 января наш музей не работает. С 4 января залы музея будут открыты для посещения в обычном режиме! Ждем вас в нашем музее!</p>\n","slug":"%d1%80%d0%b5%d0%b6%d0%b8%d0%bc-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d1%8b-%d0%bc%d1%83%d0%b7%d0%b5%d1%8f-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b8%d1%85-%d0%ba%d0%b0%d0%bd%d0%b8","uri":"/2021/12/31/%d1%80%d0%b5%d0%b6%d0%b8%d0%bc-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d1%8b-%d0%bc%d1%83%d0%b7%d0%b5%d1%8f-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4%d0%bd%d0%b8%d1%85-%d0%ba%d0%b0%d0%bd%d0%b8/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/grafik-raboty-v-prazdnichnye-dni.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22967,"date":"2021-12-31T08:08:22","title":"Национальный музей Бурятии приглашает принять участие в новогодних мастер-классах","excerpt":"<p>Художественный музей им. Ц. С. Сампилова предлагает окунуться в праздничное настроение и приглашает принять участие в своих мастер-классах. Расписать имбирные пряники в новогодней тематике можно 25 декабря в 12:00. Каждый участник заберет домой два пряника. Стоимость: 450 руб. 26 декабря в 12:30 пройдет мастер-класс по росписи елочной игрушки. Стоимость: 350 руб. (одна игрушка). 4 января в музее научат изготовлять соевые свечи. Мастер-класс начнется в 11:00. Стоимость: 1100 руб. (одна свечка). А в 14:00 каждый желающий сможет нарисовать картину «Буряад зураг» с художницей Туяной Тыхеевой. Стоимость: 350 руб. 5 января для детей пройдут два мастер-класса: в 13:00 &#8212; занятие по росписи имбирных пряников, а в 14:30 &#8212; урок по изготовлению слайма. Одно занятие стоит 450 руб. на ребенка. 6 января в 11:00 художница Роза Хохлова проведет мастер-класс «Сувенир валенок». Стоимость: 500 руб. 7 января в 13:00 состоится занятие по мыловарению. В 14:30 пройдет детский мастер-класс по изготовлению слайма. Стоимость 450 руб. за одно занятие. 8 января в 15:00 приглашаем на мастер-класс по созданию декоративного панно в технике макраме. Стоимость: 450 руб. 9 января в 12:00 состоится встреча с художницей Раджаной Доржиевой. Вместе с Раджаной участники создадут коллаж «Символ года». Стоимость 450 руб. Справки и запись по тел.: 21-43-93, 21-44-88. Адрес: ул. Куйбышева, 29 Музей природы Бурятии 4 января в 14:00 ждем детей на мастер-классе «Новый год в технике граттаж». Ребята выполнят рисунки в интересной и занимательной технике. Произведения, выполненные в технике граттажа, отличаются контрастом разноцветных линий рисунка и чёрного фона, и похожи на гравюры.  Стоимость: 120 руб. 5 и 6 января [&hellip;]</p>\n","slug":"%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0","uri":"/2021/12/31/%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/мк.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23029,"date":"2021-12-29T12:36:28","title":"Митрополит Улан-Удэнский и Бурятский Иосиф посетил музей истории Бурятии им. М.Н. Хангалова","excerpt":"<p>28 декабря Национальный музей Республики Бурятия посетил митрополит Улан-Удэнский и Бурятский Иосиф. Для высокого гостя были проведены экскурсии на музейных выставках «Серебряный век ювелиров России», &#171;Свет веры православной&#187; и &#171;Рождество в детском творчестве. Во время визита митрополит обратил внимание на уникальность экспонатов из фондов Музея истории Бурятии. В завершение встречи директор музея Татьяна Бороноева с Владыкой обсудили вопросы о сотрудничестве Национального музеем Республики Бурятия  с Улан-Удэнской и Бурятской епархией.  Запланировано проведение совместных выставок и мероприятий, посвященных Дню православной книги, Дню славянской письменности и культуры. &nbsp;</p>\n","slug":"%d0%bc%d0%b8%d1%82%d1%80%d0%be%d0%bf%d0%be%d0%bb%d0%b8%d1%82-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d%d0%bd%d1%81%d0%ba%d0%b8%d0%b9-%d0%b8-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d1%81%d0%ba%d0%b8%d0%b9","uri":"/2021/12/29/%d0%bc%d0%b8%d1%82%d1%80%d0%be%d0%bf%d0%be%d0%bb%d0%b8%d1%82-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d%d0%bd%d1%81%d0%ba%d0%b8%d0%b9-%d0%b8-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d1%81%d0%ba%d0%b8%d0%b9/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/1OWPqpmenI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23013,"date":"2021-12-28T16:50:30","title":"В Национальном музее Республики Бурятия 2021 год завершился открытием выставки «Рождество в детском творчестве»","excerpt":"<p>Сегодня, 28 декабря, в преддверие Нового года и Рождества Национальный музей Бурятии открыл выставку конкурсных работ «Рождество в детском творчестве». В конкурсе приняли участие дети от 3 до 16 лет &#8212; это ученики городских средних школ, ДШИ, воспитанники детских садов, школ-интернатов. Всего на конкурс поступило 165 работ, среди которых представлены как рисунки, так и поделки. После художественной экспертизы лучшие 30 работ были выставлены в Музее истории Бурятии им. М.Н. Хангалова. В состав жюри вошли Татьяна Бороноева &#8212; директор Национального музея РБ, Почетный член Российской Академии Художеств, Олег Шулепов &#8212; иконописец, реставратор, Саяна Галсанова &#8212; заведующий историко-краеведческим центром им. М.Н.Хангалова Национального музея РБ, Майрам Донаканян &#8212; представитель Отдела образования Улан-Удэнской епархии, Сожилма Анчирова &#8212; заведующий сектором по продвижению музейных услуг и связей с общественностью. &nbsp; Решением жюри единогласно определены победители конкурса. Критериями оценки послужили мастерство, оригинальность идеи, выразительность языка, соответствие теме конкурса. Победителями стали: Номинация «Рисунок»      &nbsp; В категории 3-6 лет: &#8212; Диплом 1 степени – Шулыгина Вероника, «Рождественский ангел» &#8212; Диплом 2 степени – Эрдынеев Булат, «Зимние забавы» &#8212; Диплом 3 степени – Белова Анастасия, «Расскажи нам, елочка сказку» &nbsp; 7-9 лет &nbsp; &#8212; Диплом 1 степени – Шелехова Екатерина, «Рождественский вечер» &#8212; Диплом 2 степени – Наговицына Таисия, «Мария с младенцем» &#8212; Диплом 3 степени – Сункуева Арьяна, «Добро пожаловать, Рождество!» &nbsp; 10-12 &nbsp; &#8212; Диплом 1 степени – Черепанова Кира, «Волшебное Рождество» &#8212; Диплом 2 степени – Очирова Оюна, «Счастливого Рождества» &#8212; Диплом 3 степени – Бадмаева Номина, «Подарки» &nbsp;  14-16 лет &#8212; Диплом 1 степени – Александрова Вероника, «Рождественский [&hellip;]</p>\n","slug":"%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d1%80%d0%b5%d1%81%d0%bf%d1%83%d0%b1%d0%bb%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83%d1%80","uri":"/2021/12/28/%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d1%80%d0%b5%d1%81%d0%bf%d1%83%d0%b1%d0%bb%d0%b8%d0%ba%d0%b8-%d0%b1%d1%83%d1%80/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_6065.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23011,"date":"2021-12-25T16:13:07","title":"ВНИМАНИЕ! С 26 по 30 декабря музей работает в обычном режиме!","excerpt":"<p>Дорогие посетители! Спешим сообщить вам, что с 26 декабря залы музея работают в обычном режиме. Справки по тел.: 21-44-88, 21-43-93</p>\n","slug":"%d0%b2%d0%bd%d0%b8%d0%bc%d0%b0%d0%bd%d0%b8%d0%b5-%d1%81-26-%d0%bf%d0%be-30-%d0%b4%d0%b5%d0%ba%d0%b0%d0%b1%d1%80%d1%8f-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%b0%d0%b5%d1%82","uri":"/2021/12/25/%d0%b2%d0%bd%d0%b8%d0%bc%d0%b0%d0%bd%d0%b8%d0%b5-%d1%81-26-%d0%bf%d0%be-30-%d0%b4%d0%b5%d0%ba%d0%b0%d0%b1%d1%80%d1%8f-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%b0%d0%b5%d1%82/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/tablichka-otkryto-zahodite-900x636-1.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23009,"date":"2021-12-24T17:34:08","title":"ВНИМАНИЕ! 25 декабря музей не работает!","excerpt":"<p>Дорогие посетители! В связи с чрезвычайной ситуацией музей 25 декабря будет закрыт! Справки по тел.: 21-44-88, 21-43-93</p>\n","slug":"%d0%b2%d0%bd%d0%b8%d0%bc%d0%b0%d0%bd%d0%b8%d0%b5-25-%d0%b4%d0%b5%d0%ba%d0%b0%d0%b1%d1%80%d1%8f-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%bd%d0%b5-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%b0%d0%b5%d1%82","uri":"/2021/12/24/%d0%b2%d0%bd%d0%b8%d0%bc%d0%b0%d0%bd%d0%b8%d0%b5-25-%d0%b4%d0%b5%d0%ba%d0%b0%d0%b1%d1%80%d1%8f-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9-%d0%bd%d0%b5-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%b0%d0%b5%d1%82/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/tablichka-zakryto-izvinite-900x698-1.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":23007,"date":"2021-12-24T17:26:43","title":"В Художественном музее прошел Вечер памяти Максима Эрдынеева","excerpt":"<p>24 декабря 2021 г. в Художественном музее им. Ц.С. Сампилова состоялся Вечер памяти Заслуженного деятеля искусств Бурятской АССР, Народного художника Бурятской АССР Максима Эрдынеева (1936-2000). На мероприятии присутствовали родственники, друзья и коллеги Максима Балсановича. Для присутствующих сотрудники музея подготовили выставку работ мастера из фондов. Семья художника презентовала архивные фотоматериалы. Вечер открыла директор Национального музея Бурятии Татьяна Бороноева: «Сегодня мы вспоминаем Максима Балсановича Эрдынеева, имя очень важное в истории бурятского искусства! Мы его помним. Инициатором вечера стал Бато Мэрдыгеев Спасибо ему за это. В этом году Максиму Балсановичу исполнилось бы 85 лет. Сегодня мы презентуем работы, находящиеся в наших фондах. Их немного, но благодаря им мы видим, как прекрасно чувствовал автор мир живой природы. Его образы очень выразительны», – рассказала Татьяна Анатольевна. Максим Балсанович известен как мастер художественной обработки металла и резчик по дереву. Большее предпочтение оказывал пластике малых форм в традиционной для Бурятии технике резьбы по дереву. Творческие устремления мастера были неразрывно связаны с традиционной бурятской культурой, ее истоками. Своими воспоминаниями с присутствующими поделился мастер по резьбе по кости Бато-Мунко Чимитов:«Мне сегодня очень приятно присутствовать на вечере памяти моего земляка и друга. Замечательная выставка воспоминаний, спасибо музею. Я работал вместе с Максимом Балсановичем. Он был человеком спокойным, понятливым. И, хотя я мастер по кости, а он по дереву и металлу, но я всегда чувствовал его помощь и поддержку в работе». На встрече присутствовали родственники, среди которых и двоюродная сестра мастера, Ирина: «Максим был самородком и с детства рисовал, занимался резьбой по дереву. Вырастил немало мастеров, в том числе и моего [&hellip;]</p>\n","slug":"%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d1%88%d0%b5%d0%bb-%d0%b2%d0%b5%d1%87%d0%b5%d1%80-%d0%bf","uri":"/2021/12/24/%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d1%88%d0%b5%d0%bb-%d0%b2%d0%b5%d1%87%d0%b5%d1%80-%d0%bf/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/IMG_6020.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22955,"date":"2021-12-24T04:24:45","title":"В музее прошло ежегодное отчетное мероприятие выдающихся деятелей литературы и искусства Бурятии","excerpt":"<p>22 декабря в Художественном музее им. Ц.С. Сампилова, в теплой и дружеской обстановке прошло ежегодное отчетное мероприятие выдающихся деятелей литературы и искусства Республики Бурятия и талантливых молодых авторов литературных, музыкальных и художественных произведений, ставших лауреатами государственной стипендии. Вечер открыла директор Национального музея Татьяна Бороноева и представила новый альбом «Век и вечность. Изобразительное искусство России и Монголии», созданный в рамках празднования 100-летия установления дипломатических отношений между Россией и Монголией. В альбоме представлены тематические коллекции произведений российских и монгольских художников из собраний музеев-партнеров одноименного выставочного проекта: Иркутского областного художественного музея им В.П. Сукачева, Национального музея Бурятии и Государственного художественного музея Алтайского края. В торжественной обстановке альбомы вручили Людмиле Гармаевой, директору Национальной библиотеки и Аюне Дашинимаевой, директору Детско-юношеской библиотеки. Лауреаты представили свои новые художественные, литературные и музыкальные произведения, созданные за прошедший год. В зале звучали стихи Баяра Жигмытова, Аркадия Перинова и Юрия Извекова. Музыкальные номера представили молодые композиторы Татьяна Андриевская и Лудуб Очиров. Чарующие звуки лимбы наполнили зал, прозвучало произведение Ларисы Санжиевой «Пора цветения багульника» в исполнении Миланы Садуллаевой. Элбэг Зандраев прочитал стихотворение собственного сочинения на бурятском языке. На выставке были представлены художественные произведения стипендиатов. Особый интерес представляют молодые авторы, недавно начавшие свою активную творческую карьеру: модельер Надежда Абзаева, художники Аюна Гарматарова, Дарима Кантакова, Анна Никитина, Надежда Супонина.</p>\n","slug":"%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%be-%d0%b5%d0%b6%d0%b5%d0%b3%d0%be%d0%b4%d0%bd%d0%be%d0%b5-%d0%be%d1%82%d1%87%d0%b5%d1%82%d0%bd%d0%be%d0%b5-%d0%bc%d0%b5%d1%80","uri":"/2021/12/24/%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%be-%d0%b5%d0%b6%d0%b5%d0%b3%d0%be%d0%b4%d0%bd%d0%be%d0%b5-%d0%be%d1%82%d1%87%d0%b5%d1%82%d0%bd%d0%be%d0%b5-%d0%bc%d0%b5%d1%80/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/image-24-12-21-09-19-2.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22828,"date":"2021-12-23T15:36:45","title":"Акция «Найди промокод – получи второй билет бесплатно!»","excerpt":"<p>Национальный музей Республики Бурятия приглашает всех принять участие в акции «Найди промокод и получи второй билет бесплатно!». Условия акции достаточно просты. Посетитель приобретает билет в кассе музея, а второй билет на любую из предложенных выставок получает бесплатно при предъявлении промокода. Выставки, участвующие в акции. Художественный музей им. Ц.С. Сампилова: Век и вечность в изобразительном искусстве Монголии России (0+) Вселенная предков (12) Русское искусство конца XVIII – начала XX вв. (0+) Музей природы Бурятии: Таежная, озерная, степная… (0+) Музей истории Бурятии им. М.н. Хангалова: 1.Тактильная юрта (0+) 2. Свет веры православной (0+) 3. 100 лет дружбы (0+) ПРОМОКОД: МУЗЕЙ03</p>\n","slug":"%d0%b0%d0%ba%d1%86%d0%b8%d1%8f-%d0%bd%d0%b0%d0%b9%d0%b4%d0%b8-%d0%bf%d1%80%d0%be%d0%bc%d0%be%d0%ba%d0%be%d0%b4-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b8-%d0%b2%d1%82%d0%be%d1%80%d0%be%d0%b9","uri":"/2021/12/23/%d0%b0%d0%ba%d1%86%d0%b8%d1%8f-%d0%bd%d0%b0%d0%b9%d0%b4%d0%b8-%d0%bf%d1%80%d0%be%d0%bc%d0%be%d0%ba%d0%be%d0%b4-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b8-%d0%b2%d1%82%d0%be%d1%80%d0%be%d0%b9/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/к-акции.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":22942,"date":"2021-12-20T10:18:43","title":"В Художественном музее состоится вечер памяти Максима Эрдынеева","excerpt":"<p>24 декабря в 15.00 в Художественном музее им. Ц.С. Сампилова состоится мероприятие, посвященное памяти Заслуженного деятеля искусств Бурятской АССР, Народного художника Бурятской АССР, Эрдынеева Максима Балсановича (1936-2000). Максим Балсанович известен, прежде всего, как мастер художественной обработки металла и резчик по дереву. Будучи топографом по образованию, в 60-е годы он сменил профессию и обратился к декоративно-прикладному искусству, способности и интерес к которому у него проявились с раннего детства. Большее предпочтение оказывал пластике малых форм в традиционной для Бурятии технике резьбы по дереву. Творческие устремления мастера были неразрывно связаны с традиционной бурятской культурой, ее истоками. Максим Балсанович принимал участие в создании первого предприятия мастеров-надомников, преобразованного позже в Экспериментальный завод сувенирной продукции, в организации «школы ученичества» при Союзе художников Бурятии. На протяжении ряда лет работал инспектором-искусствоведом по народному творчеству Сибири и Дальнего Востока от Художественного фонда Российской Федерации. Был активным участником многочисленных республиканских и российских, всесоюзных и зарубежных выставок. Произведения художника находятся Национальном музее Республики Бурятия, в Читинском художественном музее, в частных коллекциях. Национальный музей Республики Бурятия покажет работы Максима Балсановича из фондов, а семья мастера предоставит архивные фотоматериалы. На мероприятие приглашаются родственники, друзья и коллеги художника. Справки по тел.: 21-43-93 &nbsp;</p>\n","slug":"%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d1%81%d0%be%d1%81%d1%82%d0%be%d0%b8%d1%82%d1%81%d1%8f-%d0%b2%d0%b5%d1%87","uri":"/2021/12/20/%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d1%81%d0%be%d1%81%d1%82%d0%be%d0%b8%d1%82%d1%81%d1%8f-%d0%b2%d0%b5%d1%87/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/Без-имени-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":75,"page":1},"__N_SSG":true}