{"pageProps":{"categories":[{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":171,"title":"СМИ о нас","uri":"smi","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1727,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":224,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":7,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":38,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1727,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1727}],"children":[]},"posts":[{"id":12636,"date":"2018-09-28T12:04:49","title":"[:ru]В преддверии праздника Совет ветеранов РБ посетили выставки Художественного музея Сампилова [:]","excerpt":"<p>[:ru] В преддверии Дня пожилого человека в Художественном музее им.Ц.С.Сампилова состоялась встреча Совета ветеранов РБ с художниками Бурятии Воронцовой Л.С., Батуровым А.И., Богомазовым В.Л., Гатаповым В.Д., и Дугаровой А.С. Для посетителей старшего поколения были проведены обзорные экскурсии на выставках &#171;Русское искусство конца ХVIII &#8212; начала XX вв.&#187;, &#171;Искусство Бурятии: в поисках архетипа&#187;, &#171;Шелковый путь. Керамическое искусство&#187;. Гармаев Ревомир Баярович, председатель Совета ветеранов РБ, поблагодарил директора Национального музея Бороноеву Татьяну Анатольевну и коллектив музея за приглашение, и за прекрасное проведенное время в музее.&nbsp; &nbsp; [:]</p>\n","slug":"v-preddverii-prazdnika-sovet-veteran","uri":"/2018/09/28/v-preddverii-prazdnika-sovet-veteran/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/9XfOtC-oYO8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12632,"date":"2018-09-28T08:21:52","title":"[:ru]С  29 сентября в Художественном музее им. Ц.С. Сампилова работает выставка памяти заслуженного деятеля искусств Бурятской АССР, Народного художника Бурятской АССР Владимира Павловича Уризченко[:]","excerpt":"<p>[:ru]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; С&nbsp; 29 сентября 2018 г. в Художественном музее им. Ц.С. Сампилова работает выставка памяти заслуженного деятеля искусств Бурятской АССР, Народного художника Бурятской АССР Владимира Павловича Уризченко.&nbsp; Выставка посвящена 85 – летию со дня рождения художника и знакомит с работами автора разных&nbsp; лет. Владимир Павлович родился 25 июня 1933 г. в городе Кобеляки Полтавской области. Учился во Львовском художественном институте декоративно – прикладного искусства по специальности “Графика”. В начале творческого пути, Владимир Павлович работал в графической мастерской Львовского союза художников помощником мастера. Затем В.П. Уризченко работает в студии кинорежиссера С. Параджанова, в дальнейшем трудится в Киеве в студии А. Довженко художником – постановщиком. В 1961 году Владимир Павлович приезжает в Бурятию, которая стала для него второй родиной, где так интересно и многогранно раскрылся талант художника. Высокий профессионализм, обширные знания, тонкий художественный вкус дали возможность В.П. Уризченко работать над оформлением храмового экстерьера Иволгинского, Эгитуйского, Гэгэтуйского, Хушун – Узурского дацанов, на выполнение которых он получил приглашение и благословление духовных лиц.&nbsp; Он много ездит по республике в то время, знакомится, дружит с интересными людьми, общается с бурятскими&nbsp; народными мастерами, внимательно изучает их работы. Учится у серебряных дел мастера и осваивает резьбу по дереву. В 1964 году с успехом проводит свою первую выставку в Москве, выставив произведения живописи, графики, чеканки и резьбы по дереву. Выставка получила многочисленные отклики в печатных изданиях, он стал узнаваем. Особой страницей в творчестве автора было монументальное художественное оформление различных объектов республики, таких как кафе «Баргузин», «Одон», «Океан», «Байкал», трибуна 25-летия ЛВРЗ и другие. Одной из граней его дарования стала [&hellip;]</p>\n","slug":"s-29-sentyabrya-2018-g-v-khudozhestvennom-muzee","uri":"/2018/09/28/s-29-sentyabrya-2018-g-v-khudozhestvennom-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/HuneXuJW1-k.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12617,"date":"2018-09-27T06:31:58","title":"[:ru]»Типомания — 2018″ в Улан-Удэ[:]","excerpt":"<p>[:ru] 28-30 сентября 2018 г. в г. Улан-Удэ впервые пройдет международный московский фестиваль графического дизайна «Типомания – 2018».&nbsp; Международный фестиваль Typomania &#8212; культурно-образовательный проект, посвященный шрифту, типографике, каллиграфии, моушн-дизайну и интерактивному дизайну. Проходит он с 2012 г., на нем ежегодно российские и иностранные дизайнеры делятся своим опытом и рассказывают о шрифтовой культуре и графическом дизайне.&nbsp; Организационным партнером фестиваля выступает «Национальный музей Республики Бурятия» который представит интересные экспонаты, соответствующие формату проекта это &#8212; плакаты 40-70-х гг. ХХ в., посвященные теме ВОВ, и строительству БАМа; афиши, отражающие культурную жизнь Бурятии 20-70 гг. ХХ в. на латинизированном бурятском языке; книгопечатная продукция из фонда редких книг; восточные ксилографы, предметы этнографии и др. Приходите друзья! Будет очень интересно и увлекательно!&nbsp; Адрес мероприятия: ТРЦ «ПИОНЕР-2» ул. Корабельная 4. 2-й этаж над «Спортмастером». Вход свободный с 10:30 до 21:00. &nbsp; [:]</p>\n","slug":"tipomaniya-2018-v-ulan-udye","uri":"/2018/09/27/tipomaniya-2018-v-ulan-udye/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/F_WqUttqtiQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12608,"date":"2018-09-26T13:52:58","title":"[:ru]В Художественном музее им.Ц.С.Сампилова презентовали современное звуковое оборудование для проведения экскурсий посетителям с проблемами слуха[:]","excerpt":"<p>[:ru] 25 сентября Национальный музей Республики Бурятия совместно с Региональным общественным фондом инвалидов-колясочников «Общество без барьеров»,&nbsp;при поддержке Бурятского Регионального Отделения Общероссийской Общественной Организации Инвалидов &#171;Всероссийское Общество Глухих&#187; провели презентацию нового технического оборудования &#8212; индукционной петли, которая помогает человеку, пользующемуся слуховым аппаратом услышать речь экскурсовода.&nbsp; В мероприятии приняли участие члены БРО ОООИ &#171;Всероссийское Общество Глухих&#187; и Коррекционная школа I и II вида г.Улан-Удэ.&nbsp; В 2017 г. при поддержке Правительства Республики Бурятия для обеспечения доступности музея были приобретены планшеты,через которые демонстрировались видеофильмы, дополненные сурдопереводом, что позволило людям с проблемами слуха впервые самостоятельно ознакомиться с постоянной выставкой Художественного музея им.Ц.С.Сампилова.&nbsp; На сегодня возможности расширились за счет дополнительно подготовленных пяти фильмов в рамках проекта «Доступный туризм Бурятии», поддержанного Министерством социальной защиты населения Республики Бурятия. Фильмы созданы на основе передач «Сокровища музея им. Ц.С.Сампилова», изданных ГТРК Бурятия (Оператор: Г.Тараскин). Автором серии передач является директор Национального музея РБ Татьяна Бороноева. Картины, представленные в видео-гиде отмечены специальным знаком «инвалид по слуху». Видео-гид на жестовом языке направлен на знакомство людей с проблемами слуха с творчеством бурятских художников с произведениями представленными в музейных залах.&nbsp; Размещенный на планшете видео-гид состоит из десяти видеофильмов длительностью около 15 минут по разделам постоянной экспозиций «Изобразительное искусство Бурятии», «Русское искусство конца XVIII – начала XX вв.». Видеофильмы снабжены звуковой дорожкой, видеорядом на русском жестовом языке.&nbsp; Национальный музей Республики Бурятия, в рамках реализации программы &#171;Доступная среда&#187; продолжает работу по созданию доступности оказываемых услуг. Благодаря мобильным экскурсиям и новым технологиям, музей становится доступнее для посетителей с ограниченными возможностями и предоставляет всем равные возможности. [:]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilov-5","uri":"/2018/09/26/v-khudozhestvennom-muzee-im-c-s-sampilov-5/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/WXMc4pQRS0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12599,"date":"2018-09-25T06:10:20","title":"[:ru]2 октября — «День открытых дверей» в музее[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия поздравляет гостей и жителей столицы с предстоящим праздником с Днем пожилого человека&nbsp;и в честь праздника 2 октября в музее пройдет акция для пенсионеров &#171;День&nbsp;открытых дверей&#187;. Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная, 29) с 10:00 -18:00 ч. бесплатное посещение постоянных экспозиций &#171;Хронограф Бурятии&#187;; &#171;Гимн великому мастеру&#187;; &#171;Полет дракона. Степной шелковый путь&#187;.&nbsp; Мастер-класс &#171;Счастье&#187; (роспись на камне) &#8212; по заявкам.&nbsp; Справки по тел: 21-40-08&nbsp; Художественный музей им.Ц.С.Сампилова (Куйбышева,29) с 10:00 &#8212; 18:00 ч. бесплатное посещение постоянных экспозиций &#171;Русское искусство к. XVIII &#8212; нач.XXвв.&#187;; &#171;Изобразительное искусство Бурятии&#187; &#171;Серебро Бурятии&#187;. Также, в 11:00 ч. и в 16:00ч. бесплатная экскурсия от сотрудника музея по выставке &#171;Искусство Бурятии: в поисках архетипа&#187;. Справки по тел: 21-43-93 Центр &#171;Дом Старцева Д.Д. &#8212; музей декабристов&#187; с 10:00 &#8212; 18:00 ч. бесплатное посещение экспозиции &#171;Рыцарь без страха и упрека&#187;, посвященной 225-летию со дня рождения декабриста К.П.Торсона. Интеллектуальная игра &#8212; историческое лото &#171;Тайны Селенгинского осторога&#187; &#8212; по заявкам Справки по тел: 8(30145) 96-7-16 (п.Новоселенгинск)&nbsp; 21-44-88 &#8212;&nbsp;Сектор по продвижению музейных услуг и связям с общественностью. &nbsp;[:]</p>\n","slug":"2-oktyabrya-v-nacionalnom-muzee-rb-proyd","uri":"/2018/09/25/2-oktyabrya-v-nacionalnom-muzee-rb-proyd/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12584,"date":"2018-09-21T14:38:11","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова открылась выставка «В небе ярче звезды не найти…», посвященная 100-летию со дня рождения народного артиста РСФСР Бадмы Мелентьевича Балдакова.[:]","excerpt":"<p>[:ru]В торжественной церемонии открытия выставки приняли участие родные и близкие родственники артиста.&nbsp; Выдающийся певец, большой мастер сцены, народный артист РСФСР, композитор Бадма Мелентьевич Балдаков – один самых талантливых сынов, золотой голос и гордость Бурятии. Обладатель различных наград и премий в том числе, ордена «Знак Почёта» (1940) и почётной грамоты Правительства Монголии (1943).&nbsp; На юбилейной выставке артиста представлены предметы из фондов Национального музея, принадлежащие великому певцу, а также личные вещи, которые предоставлены родственниками юбиляра &#8212; документы, рукописи, афиши, фотографии, концертные и сценические фотографии.&nbsp; &#171;Празднование 100-летнего юбилея, это еще один повод соприкоснуться с творчеством великого артиста, певца, композитора, песеника Бадмы Мелентьевича. Это возможность еще раз услышать вновь чудесные &#171;балдаковские&#187; песни и поговорить просто о талантливом человеке. Говорят, человек жив, пока о нем помнят. И я скажу, что Бадму Мелентьевича помнят, его песни исполняются на сценах театров, в &#171;народе&#187;, о нем пишут книги, стихи, выпускаются музыкальные диски, фильм. Я очень благодарна всем почитателям, поклонникам творчества, за то что вы храните память о нем&#187;,- Тамара Шатовна Балдакова, родственница артиста.&nbsp; По словам Татьяны Анатольевны Бороноевой , директора Национального музея РБ, оцифровка всего наследия и книжного издания осуществлялась на протяжении почти полугода. Была проделана огромная работа, совместно с родственниками и авторами книги.&nbsp; Также, на выставке, для посетителей представлен хорошо сохранившийся костюм, в котором Бадма Мелентьевич играл роль князя Галицкого в опере А.Бородина «Князь Игорь».&nbsp; Выставка продлится до 28 сентября 2018г. Справки по тел: 21-40-08; 21-44-88.[:]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-4","uri":"/2018/09/21/v-muzee-istorii-buryatii-im-m-n-khangalov-4/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/q4MVGI5c234.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12548,"date":"2018-09-20T15:05:51","title":"[:ru]Открытие выставки «Шелковый путь.Керамическое искусство» в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru] Сегодня в Художественном музее им.Ц.С. Сампилова состоялось открытие международной выставки «Шелковый путь. Керамическое искусство».&nbsp; В торжественной церемонии открытия выставки приняли участие министр культуры Республики Бурятия Соелма Дагаева, вице-консул Генерального консульства Монголии Жавхлантугс, Председатель Ассоциации художников современной керамики КНР господин Гуан и главный специалист Департамента культуры искусства Государственного исполнительного агентства Монголии Бямбасурен.&nbsp; Музыкальное приветствие Зандана Шойдокова, преподавателя давнего партнера и друга музея Колледжа искусств им.И.П. Чайковского и песня в исполнении Народного артиста РБ Намхайн Мунхзул стали украшением вечера.&nbsp; Во время торжества было много сказано о значимости проекта, о связи России, Монголии и Китая, не только в экономической части, но и в культурной. Вице-консул Монголии Жавхлантугс выразил надежду, что выставки международного значения станут постоянными событиями.&nbsp; Господин Гуан, художник, которого знают не только в Китае, но и за его пределами, выразил благодарность за теплый прием на бурятской земле.&nbsp; Напомним, что в этом проекте Россию представляют Заслуженный художник РБ Александра Дугарова и художник-керамист Чингис Базаров. Всего на выставке в музее имени Сампилова представлено свыше 100 фарфоровых предметов – ваз, панно и др.&nbsp; Надеемся, что сложившиеся дружеские отношения между ведомствами, организациями, и, наконец, странами, действительно станут продолжительными и порадуют новыми интересными выставочными проектами.&nbsp; Выставка работает до 30 сентября! Приглашаем всех жителей и гостей города окунуться в фарфоровую сказку!&nbsp; Справки по тел: 21-43-93; 21-44-88 &nbsp; [:]</p>\n","slug":"otkrytie-vystavki-shelkovyy-put-kera","uri":"/2018/09/20/otkrytie-vystavki-shelkovyy-put-kera/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/c4aWJH9GeMk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12543,"date":"2018-09-19T07:34:24","title":"[:ru]Выставка «В небе ярче звезды не найти…», посвященная 100-летию со дня рождения народного артиста РСФСР Бадмы Мелентьевича Балдакова[:]","excerpt":"<p>[:ru]21 сентября в 17.00 ч. в Музее истории Бурятии им. М.Н. Хангалова состоится открытие выставки «В небе ярче звезды не найти…», посвященная 100-летию со дня рождения народного артиста РСФСР Бадмы &nbsp;Мелентьевича Балдакова. На юбилейной выставке представлены предметы из фондов Национального музея, принадлежащие великому певцу, а также личные вещи, которые предоставлены&nbsp; родственниками юбиляра. В экспозиции посетители познакомятся с творчеством Балдакова через его партитуры, документы, рукописи, афиши и фотографии, костюмы сценические и концертные. На выставке представлен хорошо сохранившийся костюм, в котором Бадма Балдаков играл роль князя Галицкого в опере А Бородина «Князь Игорь». Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29 Тел. 21-40-08 &nbsp; Биография: Бадма Мелентьевич Балдаков родился 16 сентября 1918 года в селе Курумкан. В детстве у Бадмы обнаружился отличный музыкальный слух и звонкий сильный голос. В 1938 году он окончил Вокальное отделение Республиканского театрально-музыкального училища и в том же году был принят в труппу Национального драматического театра. &nbsp; Рядом всегда были его наставники – Гомбо Цыдынжапов и педагог–вокалист Николай Шатров. Бадма Мелентьевич Балдаков был участником двух Декад бурятского искусства в Москве. По итогам Первой декады певец были награждён орденом «Знак Почёта». В годы Великой Отечественной войны Бадма Балдаков&nbsp; был активным участником фронтовых концертных бригад. Наиболее полной творческой зрелости солист оперы достигает к середине 1950-х годов. К этому времени он уже прошёл обучение в Московской государственной консерватории в классе Н.И. Сперанского (в 1946-1948 годах) и освоил несколько крупных партий. С 1948 года работал солистом Бурятского театра оперы и балета. В 1959 году Бадма Мелентьевич получил заслуженное звание Народного артиста [&hellip;]</p>\n","slug":"vystavka-v-nebe-yarche-zvezdy-ne-nayti","uri":"/2018/09/19/vystavka-v-nebe-yarche-zvezdy-ne-nayti/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12528,"date":"2018-09-14T06:54:40","title":"[:ru]Режим работы Музея (переход на зимнее время)[:]","excerpt":"<p>[:ru]С 17 сентября Национальный музей Республики Бурятия переходит на зимнее время.&nbsp; Приходите друзья!&nbsp;Будем рады видеть вас!&nbsp; Понедельник &#8212; выходной день (музей закрыт для посетителей) Вторник 10:00 &#8212; 18:00ч Среда&nbsp; 10:00 &#8212; 18:00ч Четверг&nbsp; 10:00 &#8212; 19:00ч Пятница 10:00 &#8212; 18:00ч Суббота 10:00 &#8212; 18:00ч Воскресенье&nbsp; 10:00 &#8212; 18:00ч &nbsp; Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) 21-40-08; Художественный музей им.Ц.С.Сампилова (Куйбышева,29) 21-43-93; Центр &#171;Дом Старцева Д.Д. &#8212; музей декабристов&#187; (п.Новоселенгинск) 8(30145) 96-7-16 Музей природы Бурятии (Временно закрыт) 21-77-23 &nbsp; Сектор по продвижению музейных услуг 21-44-88 &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"rezhim-raboty-muzeya-perekhod-na-zimnee-v","uri":"/2018/09/14/rezhim-raboty-muzeya-perekhod-na-zimnee-v/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12522,"date":"2018-09-14T05:54:15","title":"[:ru]Музей природы Бурятии переезжает из аварийного здания. Временным пристанищем для экспонатов станет Художественный музей.[:]","excerpt":"<p>[:ru]Опасности на рабочем месте подвергали себя сотрудники Музея природы. Они работали в аварийном здании. Полтора года назад его закрыли и вот &#8212; переезд в другое помещение. Впрочем, это будет временное пристанище. Есть ли надежда на постоянный адрес и готов ли музей природы к выставкам?&nbsp; Видите, она у нас на ветке и подставки нету. И поэтому её нужно обернуть и положить в коробку. Заворачивают её в реставрационную микалентную бумагу. Она пропускает воздух и позволяет дышать экспонату. На это специалисты потратили 4 месяца. Это самая маленькая сова Сибири – воробьиный сыч, он занесен в Красную книгу. В музее около 20 тысяч экспонатов, все они упаковываются в специальные короба, которые изготовили на заказ. Они сделаны из бескислотного картона, который не выделяет ядовитые вещества и таким образом они могут очень долго храниться. Главное условие &#8212; это открывать раз в месяц и проветривать. Баирма Долгорова, заведующая сектором хранения естественно-научной коллекции Национального музея Республики Бурятия: Сейчас подготовлены почти все экспонаты, мы уже завершаем, остались крупные чучела, их нужно поместить в обрешетки, подготовить. «Выйдут в свет» экспонаты еще не скоро. Зал в Художественном музее, где их ждут, в два раза меньше этих помещений. Если в прошлом выставлялись около 600 предметов, то сейчас только 1/6 часть. Рената Батожапова, заведующая естественно-научным центром Национального музея Республики Бурятия: Создание новой экспозиции это огромный труд большого коллектива, научных сотрудников, ученых, макетчиков, дизайнеров, и так далее. Некоторые чучела уже видели посетители в залах музея природы, а некоторые будут выставлены впервые. Спасают только идеи. Сотрудники разработали интерактивные элементы. Обещают посетителей с городских джунглей перенести [&hellip;]</p>\n","slug":"muzey-prirody-buryatii-pereezzhaet-iz-a","uri":"/2018/09/14/muzey-prirody-buryatii-pereezzhaet-iz-a/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/azvl6gQBgy0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12513,"date":"2018-09-12T11:01:43","title":"[:ru]Национальный музей РБ провел праздник доброты в Реабилитационном центре «Светлый»[:]","excerpt":"<p>[:ru] 11 сентября сотрудники Музея истории Бурятии им.М.Н.Хангалова провели интерактивное музейное занятие в Республиканском реабилитационном центре для детей с ограниченными возможностями &#171;Светлый&#187;. Всего 50 детей &#8212; и больших, и маленьких, от 8 до 16 лет смогли не только посмотреть, но и потрогать, пощупать руками музейные экспонаты (реплики): детали юрты, домбо, и другую посуду, лук, стрелы и т.д., примерить костюмы народов Бурятии, побывать в роли главного экскурсовода. Необычную встречу, знакомство с предметами истории провели музейные сотрудники Фролов Д.А. и Логачева Е.А. Видели бы вы восторженные взгляды мальчиков рассматривающих лук и стрелы!!! Желаем ребятишкам из Центра &#171;Светлый&#187; скорейшего выздоровления, и ждем их уже в музейных залах.&nbsp; До этого сотрудники Музея приняли участие в акции &#171;Добрые книги&#187;.&nbsp; #музейбурятии&nbsp;#творимдобровместе[:]</p>\n","slug":"nacionalnyy-muzey-rb-provel-prazdni","uri":"/2018/09/12/nacionalnyy-muzey-rb-provel-prazdni/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/NwwWQ7kDxIo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12508,"date":"2018-09-12T06:17:49","title":"[:ru]Конкурс от Национальной организации часовщиков «Часы для президента»[:]","excerpt":"<p>[:ru] Россия всегда славилась своими мастерами! В 1769 году величайший русский изобретатель Иван Петрович Кулибин преподнес в дар Императрице Екатерине II, потрясшие её часы, в форме яйца со встроенным механизмом из 427 деталей, в котором также разместился музыкальный автомат и механический театр. Совсем недавно, наш соотечественник Константин Юрьевич Чайкин,русский изобретатель, часовой мастер получил мировую известность своими работами и возглавил Швейцарскую ассоциацию неприсоединившихся часовщиков (AHCI). Он и ещё ряд наших, всемирно известных дизайнеров, вошли в состав Жюри конкурса. Возглавил Жюри Владимир Александрович Джанибеков, лётчик-космонавт, дважды Герой Советского Союза, генерал-майор авиации и …часовой дизайнер! История страны неразрывно связана с развитием часовой отрасли. Достижения Страны отмечались названиями часов! После Победы в Великой отечественной войне появились марки «Победа» и «Слава». Космические достижения были отмечены названиями: «Спутник», «Орбита», «Ракета», «Восток», «Полет» и даже позывными космонавтов: «Заря» и «Чайка»! На руке у Юрия Алексеевича Гагарина во время первого полёта в космос были часы&nbsp; «Штурманские». После полета космонавт показывал свои часы журналисту Василию Михайловичу Пескову, и говорил, что часы идут секунда в секунду! Сейчас, как никогда актуальна тема импортозамещения. Как известно, наш национальный лидер любит часы, но, к сожалению, эти часы импортные! Торговая марка «Слава» полностью разделяет идею развития российского производства, считает это важной государственной задачей и вместе с Национальной ассоциацией часовщиков учредила Конкурс часового дизайна «Часы для Президента». Победителю от бренда «Слава» предусмотрен денежный приз. Специальную премию приготовила часовая марка «Президент». К участию в Конкурсе приглашены часовые и ювелирные компании, дизайнерские союзы и учебные заведения, независимые часовые мастера, ювелиры, художники и дизайнеры. Участникам на конкурсной основе [&hellip;]</p>\n","slug":"konkurs-ot-nacionalnoy-organizacii","uri":"/2018/09/12/konkurs-ot-nacionalnoy-organizacii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12475,"date":"2018-09-05T05:25:28","title":"[:ru]4 сентября в Национальном музее РБ прошли мероприятия посвященные Дню солидарности в борьбе с терроризмом[:]","excerpt":"<p>[:ru] Сентябрьскую трагедию в Беслане вспомнили в Музее истории Бурятии им.М.Н.Хангалова. Ученикам школы №60 рассказали о трагедии произошедшей 14 лет тому назад в школе Беслана, о террористи́ческих актах 11 сентября́ 2001 го́да, о страшных событиях 2008 года. В Художественном музее им.Ц.С.Сампилова прошла лекция-дискуссия на тему «Терроризму: Скажем НЕТ», на которой подробно рассказывалось о вреде терроризма, о мерах предотвращения и противодействиях актам террора.&nbsp; В Новоселенгинском музее декабристов прошел информационный час «Терроризм. Как не стать его жертвой» для учащихся 6-7 классов Новоселенгинской СОШ. В ходе информационного часа прошла лекция «Терроризм – угроза обществу», кинолекторий «Дети Беслана», после которой минутой молчания почтили память детей погибших во время террористических актов. Всем присутствующим раздали памятки «Как себя вести в кризисной ситуации», где содержатся рекомендации, которые помогут спасти свою жизнь и жизнь своих близких во время теракта.&nbsp; #музейБурятии&nbsp;#терроруНЕТ &nbsp; [:]</p>\n","slug":"4-sentyabrya-v-nacionalnom-muzee-rb-prosh","uri":"/2018/09/05/4-sentyabrya-v-nacionalnom-muzee-rb-prosh/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/TZnkYUQYYCo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12465,"date":"2018-09-03T11:18:00","title":"[:ru]День знаний в «Доме Старцева Д.Д. — музей декабристов»[:]","excerpt":"<p>[:ru] Центр «Дом Старцева Д. Д. – музей декабристов»&nbsp; 1 сентября &#8212; День знаний, начало нового учебного года и начало осени. Для многих малышей это долгожданный день, это своего рода новый рубеж, когда начинается новая жизнь. Это первые звонки и волнения, море цветов и белых бантов, и, конечно, традиционные уроки мира. Это самый долгожданный день для тех, кто впервые переступает школьный порог.&nbsp; Родина &#8212; это Россия, но у каждого из нас есть место, где он родился, где все кажется особенным, прекрасным и родным. Ничто на земле не может быть ближе, милее, чем малая Родина. У одних &#8212; это большой город, у других &#8212; маленькая деревня, но все люди любят ее одинаково. Мы растем, взрослеем, но вот малую Родину мы никогда не забудем. Каждый человек должен любить свою малую Родину, знать ее историю и людей, которые здесь родились и выросли.&nbsp; По традиции первоклассники Новоселенгинской средней школы пришли на свой первый урок в Новоселенгинский музей декабристов. Первое знакомство с музеем, с историей своего края, фотосессия ожидали первоклашек и их родителей в &#171;Доме Старцева Д.Д.&#187; &nbsp; [:]</p>\n","slug":"den-znaniy-v-dome-starceva-d-d-muzey-d","uri":"/2018/09/03/den-znaniy-v-dome-starceva-d-d-muzey-d/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/oMsYqbk9CvI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12403,"date":"2018-08-30T05:55:40","title":"[:ru]Художники Государственного Эрмитажа проведут мастер-классы по реставрации для сотрудников музея[:]","excerpt":"<p>[:ru]Сегодня в Художественном музее им.Ц.С.Сампилова начались мастер-классы по реставрации станковой живописи &#8212; это мероприятие стало четвертым в рамках программы Государственного Эрмитажа и системы Coca-Cola в России «Сохраним культурное наследие вместе».&nbsp; Программа проведения мастер-класса началась с пресс-конференции с ведущими специалистами Лаборатории научной реставрации станковой живописи Государственного Эрмитажа и Зам.министра культуры РБ Емонаковым Н.В. На мастер-класс приехали заведующие, главные хранители и научные сотрудники музеев Сибири и Дальнего Востока &#8212; Колмыкова А.Г. (Приморский край), Талан П.В. (г.Красноярск), Тютикова С.И. (г.Иркутск), Тырина Е.С. (Забайкальский край), Бухоголова И.В. (г.Чита) и музейные сотрудники РБ, преподаватели ВСГик, сотрудники БНЦ СО РАН ФГБУН. Также, в этот день состоялась презентация нового фондового оборудования в Художественном музее им.Ц.С.Сампилова. Стеллажи для хранения картин, шкафы-драйверы, стеллажи гребенки, шкафы &#171;Сигма&#187;, подиумы на колесах были заказаны в г.Тула ООО &#171;Ярус&#187;.&nbsp; Отметим, что стеллажи для хранения картин оборудованные металлической сеткой и установленные на передвижные основания очень ценны для работников искусства.&nbsp; Уже завтра, в 10:30 ч. начнется практическая часть мастер-класса.&nbsp; 1. Фотофиксация произведений до, в процессе и после реставрации. Основные принципы.&nbsp; 2. Практическое занятие. Мастер-класс по заделке прорывов методом «встык» на ПВБ.&nbsp; 3. Практическое занятие. Мастер-класс «Подведение кромок на Lascaux 498 Х 20».&nbsp; 4.Практическое занятие. Мастер-класс «Дублирование с использованием BevaFilm».&nbsp; Справки по тел: 21-44-88. #МузейБурятии&nbsp;#hermitagemuseum&nbsp;#мастеркласс&nbsp;#УланУдэ[:]</p>\n","slug":"khudozhniki-gosudarstvennogo-yermitazha","uri":"/2018/08/30/khudozhniki-gosudarstvennogo-yermitazha/","img":"http://muzeyrb.ru/wp-content/uploads/2018/08/u8hLU5SvNFo.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":12397,"date":"2018-08-30T05:47:35","title":"[:ru]Лекция «Искусство для 21 века — путеводитель и полезные советы» 1 сентября в 10:00 ч. в Национальной библиотеке РБ[:]","excerpt":"<p>[:ru]1 сентября в Улан-Удэ пройдёт публичная лекция Яры Бубновой на тему: «Искусство для 21 века — путеводитель и полезные советы».&nbsp; Эксперт ответит на вопросы: что нужно делать, чтобы включить курс «Современное искусство» в программу классических университетов, что собой представляет сотрудничество между городами и народами в области современного искусства, как успешно внедрить современное искусство в контекст, где оно практически отсутствует или присутствует минимально. А также расскажет о самоорганизации и других стратегиях выживания арт-сообщества, даст советы и рекомендации молодым художникам и кураторам — как продвигать свои работы и поговорит об эффективных методах обучения искусству вне учебных заведений. В ходе лекции обсудим, как успешно внедрить современное искусство в контекст, где оно практически отсутствует или присутствует минимально. Спикер поделится советами молодым художникам и кураторам о том, как продвигать свои работы, а также расскажет об эффективных методах обучения искусству вне учебных заведений. Спикер:&nbsp;Ярослава Бубнова (Iara Boubnova)&nbsp;(Болгария) — директор Центра современного искусства в Софии. Приглашаем вас 1 сентября в 10:00 ч. в Национальную библиотеку&nbsp; РБ , принять участие в лекции Яры Бубновой&nbsp; «Искусство для 21 века — путеводитель и полезные советы».&nbsp; Справки по тел: 21-44-88 &nbsp;[:]</p>\n","slug":"lekciya-iskusstvo-dlya-21-veka-putevod","uri":"/2018/08/30/lekciya-iskusstvo-dlya-21-veka-putevod/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12386,"date":"2018-08-24T11:47:11","title":"[:ru]На «Ночь кино 2018» в Национальном музее РБ покажут серию художественных фильмов[:]","excerpt":"<p>[:ru]&nbsp;25 августа в России пройдет ежегодная акция &#171;Ночь кино&#187;. Открытые кинотеатры, концертные залы, музеи и библиотеки в этот вечер представят посетителям особые программы. В 2018 году «Ночь кино» пройдет уже в третий раз в рамках Дня российского кино. В Национальном музее Республики Бурятия для гостей и жителей столицы на выставке &#171;Хронограф Бурятии&#187; в Музее истории Бурятии им.М.Н.Хангалова покажут фильм &#171;Песня табунщика&#187; (1956г. Режиссер Андрей Фролов) и &#171;Золотой Дом&#187; (1959г. Режиссер Владимир Басов). В Художественном музее им.Ц.С.Сампилова на выставке &#171;Искусство Бурятии: В поисках Архетипа&#187; фильм &#171;Художник Сампилов&#187; () и &#171;Прикосновение птицы ощущая&#187; (1999г.) Приятного просмотра, друзья!&nbsp; Справки по тел: 21-44-88; 21-43-93; 21-40-08 &nbsp;[:]</p>\n","slug":"na-noch-kino-2018-v-nacionalnom-muzee-rb","uri":"/2018/08/24/na-noch-kino-2018-v-nacionalnom-muzee-rb/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12344,"date":"2018-08-16T14:07:29","title":"[:ru]В Художественном музее им. Ц.С. Сампилова открылась выставка Мэдэгмы Дандарон[:]","excerpt":"<p>[:ru]Сегодня, 16 августа 2018 в&nbsp;Художественном музее им.Ц.С. Сампилова открылась выставка Мэдэгмы Дандарон. Родные, коллеги и друзья пришли в музей поздравить ее с этим замечательным событием. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Эта выставка является первой на родной земле. До этого ее работы были представлены в Москве, Париже и Антибе (Франция). Многие были удивлены, что &#171;их скромная Мэдэгма творит такие прекрасные вещи&#187;. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; С приветственным словом к гостям обратилась директор музея Татьяна Бороноева, отметив, что работы Мэдэгмы Дандарон, впервые представляются на родной земле. На сегодня &nbsp;музей как арт-площадка представляет работы не только профессиональных художников, но и открывает новые имена, новые таланты. Удивительное название у этой выставки «Путь Алая — Виджняны». Художник посвящает эту выставку философии своего отца — известного буддолога и буддийского философа, который являлся признанной реинкарнацией настоятеля тибетского монастыря Джаяагсы Гэгэна – Бидии Дандарона. внутреннее Вдохновение, полученное от отца, придало импульс тому, что она начала творить в зрелом возрасте, Приятно, что Мэдэгма создает работы, которые являются перспективными и надеемся увидеть и еще новые работы. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; И.Г. Балханов,&nbsp; профессор, доктор философских наук, &nbsp;супруг художника: &#171;Бидия Дандарович говорил, что Алая Виджняны живет в каждом человеке. Каждый человек живет надеждой , которая умирает последней, которая перерождается множество раз. Эта надежда каждый раз его будоражит. Мэдэгма Бидьяевна в своей этой жизни открыла в себе эту надежду, надежду на творчество, надежду на нирвану. Она реально подарок своему отцу, дочь своего отца. И вот уже на родине своей, на родине Бидии Дандаровича открывает эту выставку&#187;. Автор выставки Мэдэгма Дандарон пожелала всем посетителям получить энергию и заряд от просмотра ее произведений, чтобы [&hellip;]</p>\n","slug":"12344","uri":"/2018/08/16/12344/","img":"http://muzeyrb.ru/wp-content/uploads/2018/08/IMG_3141.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12337,"date":"2018-08-09T10:05:06","title":"[:ru]Государственный Эрмитаж проводит в Улан-Удэ  мастер-класс по реставрации станковой живописи в рамках совместной программы Государственного Эрмитажа и системы Coca-Cola в России –  «Сохраним культурное наследие вместе»[:]","excerpt":"<p>[:ru]28 – 30 августа 2018 года в рамках долгосрочной программы Государственного Эрмитажа и системы Coca-Cola в России «Сохраним культурное наследие вместе» в Национальном музее Республики Бурятия состоятся мастер-класс и круглый стол, посвященные основам реставрации станковой живописи. &nbsp; Программа «Сохраним культурное наследие вместе», стартовавшая в 2010 году, призвана привнести передовой международный опыт и инновационные технологии в реставрационные процессы, проводимые как на территории Государственного Эрмитажа, так и за его пределами. В рамках этой программы в крупнейших музеях мира состоялись стажировки реставраторов Государственного Эрмитажа, которые теперь делятся приобретенными знаниями и навыками с коллегами из других российских музеев. &nbsp; Специалисты из Государственного Эрмитажа проведут мастер-классы по реставрации в Национальном музее Республики Бурятия уже в четвертый раз. В августе 2015 года реставраторы из Эрмитажа провели для коллег из Улан-Удэ теоретические и практические занятия по реставрации археологического металла. В июне 2016 года в рамках мастер-класса специалисты Лаборатории реставрации восточной живописи поделились с коллегами знаниями по хранению и консервации памятников буддийской живописи, а в 2017 году в Национальном музее Республики Бурятия состоялись уникальные мастер-классы, посвящённые хранению, реставрации и консервации тканей. В этом году на мастер-класс по реставрации живописи соберутся специалисты со всего региона, включая Бурятию, Читу, Красноярск, Иркутск и Владивосток. По завершению мастер-классов состоится круглый стол, где реставраторы обсудят вопросы своей профессиональной деятельности. &nbsp; Художник-реставратор высшей категории, заведующий Лабораторией научной реставрации станковой живописи Государственного Эрмитажа Виктор Анатольевич Коробов и художник-реставратор второй категории Сергей Николаевич Богданов проведут теоретические и практические занятия на тему «Основы реставрации живописи». Теоретическую часть мастер-класса они посвятят способам подготовки и транспортировки картин на временные [&hellip;]</p>\n","slug":"gosudarstvennyy-yermitazh-provodit-v-u-3","uri":"/2018/08/09/gosudarstvennyy-yermitazh-provodit-v-u-3/","img":"http://muzeyrb.ru/wp-content/uploads/2018/08/2vYqxG6WTcQ.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":12323,"date":"2018-08-08T08:15:54","title":"[:ru]В Музее истории Бурятии представили «послание из прошлого» — уникальные наконечники[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им. М.Н.Хангалова отмечает 95-летие. В честь юбилея музей представляет выставочный проект&nbsp;«95 страниц истории», который знакомит с 95 уникальными экспонатами из фондов музея. Представленные предметы повествуют об истории развития музея, неразрывно связанного со становлением и развитием Республики Бурятия, который нынче отмечает 95-летний юбилей.&nbsp; Наконечник стрелы как &#171;послание из прошлого&#187; может нам многое рассказать. Судя по археологическим данным, человек применял лук и стрелы еще в эпоху мезолита. Благодаря этому грозному оружию представители рода человеческого смогли выжить в труднейших условиях первозданной природы. И пожалуй, не только выжить, но и занять в ней достойное место. Сначала люди применяли наконечники стрел, изготовленные из кости и плотных пород камня, в основном кремня. Все они были изготовлены довольно просто, что нисколько не умаляет их значения по сравнению с более поздними стрелами. С эпохи гуннов появились свистунки в виде роговых шариков на железных наконечниках стрел. Они при полете издавали характерный свист, за что и назвали их &#171;свистунками&#187;. Представленные наконечники стрел найдены на раскопках могильника в Еравнинском районе на берегу озера Исинга. Данный разновременный могильник содержит погребения разных периодов: от неолита до железного&nbsp; века &#8212; раннего средневековья.&nbsp; Выставка наконечников представлена до 13 августа 2018 г.&nbsp;&nbsp; Наконечники стрел (21). Камень (кремень, халцедон).V тыс. л. н. Бухусан, погребение 6. Раскопки Ивашиной Л.Г., 1970 г. Наконечники стрел со свистунками (5). Железо, кость. П. п. I тыс. н.э. Бухусан, погребение 18(1). Раскопки Ивашиной Л.Г., 1972 г. &nbsp;[:]</p>\n","slug":"v-muzee-istorii-buryatii-predstavili-p","uri":"/2018/08/08/v-muzee-istorii-buryatii-predstavili-p/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12307,"date":"2018-08-07T11:48:44","title":"[:ru]Персональная выставка Мэдэгмы Дандарон откроется в Национальном музее РБ [:]","excerpt":"<p>[:ru]16 августа в 16.00 в Художественном музее им Ц.С. Сампилова состоится открытие персональной выставки Мэдэгмы Дандарон под названием «Путь Алая &#8212; Виджняны». Мэдэгма Бидияевна Дандарон &#8212; доктор философских наук, профессор кафедры истории философии Восточно-Сибирского государственного института культуры. Художник посвящает эту выставку философии своего отца &#8212; известного буддолога и буддийского философа, который являлся признанной реинкарнацией настоятеля тибетского монастыря Джаяагсы Гэгэна – Бидии Дандарона. Художник Мэдэгма Дандарон&nbsp; в своих работах соединила два вида искусства: гобелен и живопись, необычные фактуры и цвета, и получила принципиально новый продукт. В результате появляется вещь, олицетворяющая собой соединение традиционных технологий с современными техниками живописных работ. Гобелены, которые будут представлены на выставке «Путь Алая &#8212; Виджняны», выполнены в оригинальной смешанной технике,&nbsp; которая ранее не встречалась. Это изготовление по традиционным методам вязания полотна с богато структурированной грубоватой глубокой поверхностью. Особенностью данных экспонатов является то, что они дают большую тактильную информацию. К примеру, в г. Париж выставку «Spirit of Siberia» посетило большое количество людей с ограниченными возможностями. Мэдэгма Бидияевна Дандарон родилась 14 декабря 1958г. в г. Улан-Удэ. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Самобытное творчество художника впервые было представлено на персональной выставке в октябре 2015 года в г. Москва на экспозиционной площадке Этно-культурного центра &#171;Сэлэнгэ&#187; и посвящена 100-летию со дня рождения известного буддолога &nbsp;Бидии Дандарона, отца Мэдэгмы Дандарон. Вторая персональная выставка состоялась во Франции, г. Париж, в галерее&#187;Boccara&#187; в октябре 2016 года.&nbsp; На ней было представлено 11 гобеленов ручной работы в авторской технике. На прошлой неделе&nbsp; передача &#171;Письма из провинции&#187; телеканала &#171;Россия-Культура&#187; сняли документальный фильм о предстоящей выставке М.Дандарон, который выйдет в эфир уже осенью [&hellip;]</p>\n","slug":"personalnaya-vystavka-myedyegmy-danda","uri":"/2018/08/07/personalnaya-vystavka-myedyegmy-danda/","img":"http://muzeyrb.ru/wp-content/uploads/2018/08/IMG_6619.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12288,"date":"2018-08-06T08:54:37","title":"[:ru]Приглашаем на вечернюю музейную экскурсию по выставке «Искусство Бурятии: в поисках архетипов»[:]","excerpt":"<p>[:ru]&nbsp;&nbsp; В трех залах Художественного музея им.Ц.С. Сампилова развернута удивительная и интересная выставка&nbsp; &#171;Искусство Бурятии: в поисках архетипа&#187;, посвященная 90-летию И.Соктоевой и 85-летию Союза художников Бурятии. 9 августа состоится авторская экскурсия&nbsp; от куратора выставки, искусствоведа Татьяны Алексеевой. Бесплатная экскурсия состоится 9 августа, в четверг в Художественном музее им.Ц.С. Сампилова. Начало в 17.00 час. (Оплачивается только вход на выставку). [:]</p>\n","slug":"priglashaem-na-vechernyuyu-muzeynuyu-yeksk","uri":"/2018/08/06/priglashaem-na-vechernyuyu-muzeynuyu-yeksk/","img":"http://muzeyrb.ru/wp-content/uploads/2018/08/IMG_3015.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12252,"date":"2018-08-06T08:34:08","title":"[:ru]Национальный музей РБ в г. Бабушкин провел выездной музейный семинар[:]","excerpt":"<p>[:ru]&nbsp;2 августа 2018 г.&nbsp; Сектор по работе с муниципальными музеями РБ Национального музея Бурятии&nbsp; провел выездной однодневный научно-методический семинар. Местом проведения семинара стал Историко-краеведческий музей имени И.В. Бабушкина. Коллег-музейщиков бабушкинцы встретили тепло и празднично, с «хлебом-солью» и приветственной песней коллектива народного ансамбля&nbsp;«Калинушка»&nbsp;&nbsp;КДЦ «Снежный»&nbsp;(руководитель Попов А.Н.).&nbsp; Заведующий музея Марина Мелешевич&nbsp; познакомила с&nbsp; экспозициями,&nbsp; с историей г. Бабушкина– Мысовска, входящего в пятерку исторических городов Бурятии, рассказала о строительстве Транссибирской железнодорожной магистрали,&nbsp; железнодорожной паромной переправе через оз. Байкал (в этом году – 100 лет со дня гибели легендарного парома-ледокола «Байкал»). Во время экскурсии затронула тему революционеров и их сторонников,&nbsp; в т.ч. о ближайшем соратнике Владимира Ленина И.В. Бабушкине, расстрелянном царской карательной экспедицией в этом городе. С 1941 г. город носит имя революционера Бабушкина. Также музееведы ознакомились с экспозицией, повествующей о судьбе Бориса Быстрых –уроженца г. Бабушкин, Героя Советского Союза, летчика бомбардировочной авиации, прототипа главного героя художественного фильма «Хроника пикирующего бомбардировщика» (к\\с «Ленфильм», реж. Н. Бирман, 1967). Рабочая программа семинара включала презентацию зав. музеем Мелешевич М.А. о проектах и деятельности музея. Научными сотрудниками Национального музея Бурятии подготовлены доклады-презентации по следующим направлениям:«Методика научного описания музейного предмета» (хранитель группы археология&nbsp; Ярославцева Л.Г.); «Разнообразные формы работы с посетителями в Национальном музее РБ: инклюзия и интерактивные программы» (м.н.с. Историко – краеведческого центра им.М.Н. Хангалова Логачева Е.А.); «Методика научного описания предметов буддийской коллекции в Национальном музее» (к.и.н., хранитель коллекции «Буддизм» , к.и.н. Бальжурова А.Ж.) После этого участники семинара с удовольствием смастерили изделие на мастер-классе, проведенном приглашенным мастером Сапуновой О.В. Продолжением программы стала экскурсия по историческим местам г. Бабушкин &#8212; [&hellip;]</p>\n","slug":"nacionalnyy-muzey-rb-v-g-babushkin-pro","uri":"/2018/08/06/nacionalnyy-muzey-rb-v-g-babushkin-pro/","img":"","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12236,"date":"2018-07-24T11:16:25","title":"[:ru]Проект «95 страниц»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Ваза ритуальная (будд.) для подношений Decorativevessel Китай, конец&nbsp;XIX&nbsp;в. Фарфор, кобальт В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88. &nbsp;[:]</p>\n","slug":"proekt-95-stranic-5","uri":"/2018/07/24/proekt-95-stranic-5/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/IMG_0004.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12233,"date":"2018-07-24T11:10:29","title":"[:ru]Проект «95 страниц»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Ваза ритуальная (будд.) типа&nbsp;гу&nbsp;с изображением 8&nbsp;благих эмблем.&nbsp;Decorative vessel in a form of a&nbsp;gau Китай, период Даогуан (1812-1850) Фарфор, кобальт Сосуды&nbsp;гу&nbsp;относятся к&nbsp;древнекитайской ритуальной утвари,&nbsp;которые использовались в качестве сосудов, как для питья, так и&nbsp;для&nbsp;подношений&nbsp;во время ритуалов и церемоний в период династий&nbsp;Шан&nbsp;(1600 л. до&nbsp;н.&nbsp;э.&nbsp;— 1027 до&nbsp;н.&nbsp;э.) и&nbsp;Чжоу&nbsp;(1046 л. до&nbsp;н.&nbsp;э.&nbsp;— 256 л. до&nbsp;н.&nbsp;э.). В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88.[:]</p>\n","slug":"proekt-95-stranic-4","uri":"/2018/07/24/proekt-95-stranic-4/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/IMG_0005.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":70,"page":29},"__N_SSG":true}