{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1783,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":658,"date":"2015-09-02T09:21:35","title":"Школьники отпраздновали День знаний в музее","excerpt":"<p>1 сентября Национальный музей Республики Бурятия объявил День открытых дверей для школьников.   1 сентября Национальный музей Республики Бурятия объявил День открытых дверей для школьников. Художественный музей им. Ц.С. Сампилова посетили учащиеся школ № 1,2,4 и 9. Для ребят провели обзорную экскурсию. Некоторые ученики приняли участие в мастер-классах по рисованию &#171;Осенняя сакура&#187; и бумажному моделированию &#171;Красная гвоздика&#187;. Учащиеся школы № 2 посетили выставку выпускника своей школы, Героя Советского союза, Народного художника России Георгия Москалева. На входе в Музей природы Бурятии учеников младших классов встречали Фиксики. Загадочные человечки вместе с юными посетителями отправились в &#171;путешествие&#187; по стране &#171;Подаркина&#187;. На каждой станции этой волшебной страны детям предстояло пройти веселые препятствия, отгадать загадки, танцевать и рисовать на асфальте. Музей истории Бурятии им. М.Н. Хангалова посетили ученики гимназии № 3. Учащиеся 3 класса пришли на выставку &#171;За веру и мужество&#187;, посвященную старообрядцам в Забайкалье. Для школьников были проведены интерактивное занятие &#171;По одежке узнаем&#187; и мастер-класс по изготовлению куклы-оберега &#171;Крупеничка&#187;. 7 класс отправился на пешую экскурсию по городу. А старшеклассники послушали экскурсию на выставках &#171;Археологические памятники Бурятии&#187; и &#171;Сокровища буддийского искусства. Новые грани&#187;. Национальный музей Республики Бурятии ещё раз поздравляет всех учителей и школьников с новым учебным годом и приглашает в музей! Справки по тел.: 21-44-88</p>\n","slug":"shkolniki-otprazdnovali-den-znanij-v-muzee","uri":"/2015/09/02/shkolniki-otprazdnovali-den-znanij-v-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":657,"date":"2015-08-31T03:54:17","title":"Приглашаем школьников на День открытых дверей","excerpt":"<p>Национальный музей Республики Бурятия поздравляет учащихся с началом нового учебного года и приглашает 1 сентября бесплатно посетить музейные экспозиции Художественного музея и. Ц.С. Сампилова, Музея истории Бурятии им. М.Н. Хангалова и Музея природы Бурятии.   Национальный музей Республики Бурятия поздравляет учащихся с началом нового учебного года и приглашает 1 сентября бесплатно посетить музейные экспозиции Художественного музея и. Ц.С. Сампилова, Музея истории Бурятии им. М.Н. Хангалова и Музея природы Бурятии. Афиша на 1 сентября   Музей истории Бурятии им. М.Н. Хангалова Выставки:1.«За веру и мужество». В собрании Национального музея, наряду с другими коллекциями, достойное место занимает коллекция старообрядческой материальной культуры. На выставке посетители смогут увидеть более 100 экспонатов, раскрывающих самобытную культуру семейских Бурятии. Здесь будут представлены фотографии кон. XIX &#8212; нач. XX вв, иконы дониконианского письма, церковная утварь и книжную культуру 16-18 вв. Также будет представлен комплекс народного костюма, от повседневного до нарядного (сарафан, запан, платок, кичка, кокошник, пояса и др.), предметы быта. 2.&#187;Победа во имя жизни&#187;. На выставке будут представлены фотографии, личные вещи участников боевых действий, награды, оружие, военная форма, трофейные вещи. Также на выставке будет представлена анимированная зона «Дом Павлова», который сыграл немаловажную роль во время контратак немецких войск в Сталинграде. Завершает выставку электронная презентация акции «Герои войны». 3.«Сокровища буддийского искусства. Новые грани» &#8212; впервые представлены уникальные культовые предметы из фондов музея. 4 .«Свет веры православной» &#8212; предметы культа из серебра, плащаница, ряд икон, впервые представленных, облачение епископа, исторические документы, отражающие деятельность церквей на территории Бурятии. 5.«Археологические памятники Бурятии». В экспозиции представлено свыше 300 различных предметов, начиная с каменного [&hellip;]</p>\n","slug":"priglashaem-shkolnikov-na-den-otkrytykh-dverej-2","uri":"/2015/08/31/priglashaem-shkolnikov-na-den-otkrytykh-dverej-2/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":656,"date":"2015-08-31T03:51:17","title":"История основания Новоселенгинского музея декабристов","excerpt":"<p>В этом году Новоселенгинский музей декабристов отмечает своё 40-летие. В связи с юбилейной датой хотелось бы вспомнить, как &#171;зарождался&#187; музей.   В этом году Новоселенгинский музей декабристов отмечает своё 40-летие. В связи с юбилейной датой хотелось бы вспомнить, как &#171;зарождался&#187; музей. 24 декабря 1975 года в тихом маленьком селе Новоселенгинск Бурятской АССР открылся первый в Забайкалье музей, посвященный декабристам. Ведь всем известен вклад декабристов в развитие экономики и культуры Забайкалья. О музеи говорилось еще задолго до открытия. В 1939 г. Совнарком республики принял решение об увековечивании памяти декабристов. В 1958 г. Бурятский филиал ВСОРГО АН СССР организовал экспедицию по декабристским местам. Ее возглавил краевед и журналист С.И.Глазунов. В первую очередь он обследовал старый город, расположенный на правобережье Селенги, взялся за поиски потомков декабристов, а также вещественных памятников, связанных с их пребыванием в сибирской ссылке. Он повстречался с людьми, которые сохранили в своей памяти семейные предания о их поселенческой жизни. Это Лосевы, Лушниковы, Данжуровы, потомки которых подарили вещи, принадлежавшие декабристам. С.И.Глазунов оказал большую помощь в восстановлении памятника на берегу Селенги. Поисками документов и материалов занимались учителя Новоселенгинской средней школы П.С. Бадиева, М.С. Петрунова, С.П. Петрунов, З.В. Самукашвили, Н.С. Ларионова. Их усилиями и энтузиазмом юных краеведов был создан школьный музей, откуда предметы были переданы в музей декабристов. Концепцию и тематико-экспозиционный план для музея разрабатывали московские и ленинградские музееведы. Главным художником был назначен заслуженный художник РФ А.И. Коренцов. Идею создания музея воплощали сотрудники ГИМа и Музея истории им. М.Н. Хангалова. Принимал участие и Кяхтинский краеведческий музей им. В.А. Обручева. В подготовке архивных документов [&hellip;]</p>\n","slug":"istoriya-osnovaniya-novoselenginskogo-muzeya-dekabristov","uri":"/2015/08/31/istoriya-osnovaniya-novoselenginskogo-muzeya-dekabristov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":654,"date":"2015-08-28T08:21:44","title":"ВЛАДЫКИ ЧИСТЫХ ЗЕМЕЛЬ: персональная выставка мастера буддийской живописи Баярмы Ободоевой","excerpt":"<p>2 сентября в 16.00 в Художественном музее имени Ц.С. Сампилова открывается первая выставка мастера буддийской живописи Баярмы Ободоевой «Владыки чистых земель».   2 сентября в 16.00 в Художественном музее имени Ц.С. Сампилова открывается первая выставка мастера буддийской живописи Баярмы Ободоевой «Владыки чистых земель». Баярма Ободоева родилась в 1981 году в г. Улан-Удэ. С детства интересовалась изобразительным искусством. После окончания средней школы в 1998 году начала обучение в студии «Буряад зураг» Всебурятской ассоциации развития культуры Бурятии, возглавляемой на тот момент Даши-Нимой Дугаровичем Дугаровым. С 1998 по 2002 г. Баярма участвовала в проекте студии по реставрации Агинского дацана. Дугаров учил своих воспитанников ценить и любить художественное наследие предков. Именно в тот период Баярма решила связать свою дальнейшую профессиональную деятельность с традиционной бурятской живописью. В 2000 г. состоялась первая встреча с Александром Арамовичем Кочаровым, известным мастером буддийской живописи. Сотворенные им образы произвели неизгладимое впечатление на Баярму. Под его руководством художница изучала каноны и пропорции изображений буддийских божеств, по его же совету отправилась в Индию для получения наставлений от тибетских мастеров. В 2003-2008 гг. Баярма прошла обучение в Институте тибетской живописи танка, находившемся тогда под патронажем Библиотеки тибетских трудов и архивов (Дхарамсала, Индия). Институтом руководил досточтимый Сангье Еше, выдающийся мастер стиля менри, наставник Александра Кочарова. Баярма прошла последовательное обучение системе буддийской иконометрии, композиции, технологии использования минеральных красок. В 2005-2006 гг. она взяла академический отпуск, который целиком посвятила изучению тибетского языка и буддийской философии в Центральном университете тибетских исследований в Варанаси(Индия). Формально Баярма закончила обучение буддийской живописи в 2008 г., однако она и по сей [&hellip;]</p>\n","slug":"vladyki-chistykh-zemel-personalnaya-vystavka-mastera-buddijskoj-zhivopisi-bayarmy-obodoevoj","uri":"/2015/08/28/vladyki-chistykh-zemel-personalnaya-vystavka-mastera-buddijskoj-zhivopisi-bayarmy-obodoevoj/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":653,"date":"2015-08-24T06:17:52","title":"Выставка «Искусство во имя детства» откроется в Художественном музее им. Ц.С. Сампилова","excerpt":"<p>25 августа 2015 года в 16.00 час. в Художественном музее им. Ц.С. Сампилова откроется выставка в рамках благотворительной акции «Искусство во имя детства», на которой будут представлены не только произведения известных художников Бурятии, но и авторские работы известных лиц республики.   25 августа 2015 года в 16.00 час. в Художественном музее им. Ц.С. Сампилова откроется выставка в рамках благотворительной акции «Искусство во имя детства», на которой будут представлены не только произведения известных художников Бурятии, но и авторские работы известных лиц республики. Акция проводится  Бурятским отделением ООБФ «Российский детский фонд» при поддержке Правительства Республики Бурятия в целях развития традиций меценатства и благотворительности в Республике Бурятии, для привлечения средств на реализацию благотворительных программ по поддержке детей-сирот и детей, оставшихся без попечения родителей, одаренных детей, находящихся в трудной жизненной ситуации. На благотворительность переданы работы Бальжинимы и Зорикто Доржиевых, Бато Дугаржапова, Василия Богомазова и многих других. Лучшие произведения &#8212;  картины, скульптурные композиции, ювелирные изделия будут разыграны в качестве лотов на благотворительном аукционе «Искусство во имя детства», который состоится в октябре 2015 года. Специально к аукциону будут изготовлены эксклюзивные авторские изделия от ювелира-оружейника Жигжита Баясхаланова и художественной мастерской «Эрхим Дархан» Иволгинского Дацана. Аукцион пройдет в ходе благотворительного вечера с участием представителей власти, искусства и бизнеса. Подробнее о времени и месте проведения будет указано в информационном сообщении в печатных СМИ. Полученные по итогам аукциона денежные средства и благотворительные спонсорские взносы будут направлены на реализацию благотворительных программ Детского фонда: «Талантливые дети», «Верим в тебя» и «Окраины детства». Информация об аукционе, документация для участия, а также информация о [&hellip;]</p>\n","slug":"blagotvoritelnyj-auktsion-iskusstvo-vo-imya-detstva","uri":"/2015/08/24/blagotvoritelnyj-auktsion-iskusstvo-vo-imya-detstva/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":652,"date":"2015-08-19T13:47:22","title":"Реставраторы Эрмитажа провели мастер-класс для коллег из Бурятии, Иркутской области и Республики Саха (Якутия)","excerpt":"<p>[:ru] 18 августа 2015 года в Национальном музее Республики Бурятия состоялись пресс-конференция и мастер-класс по реставрации археологического металла. Пресс-конференция была посвящена образовательной программе для реставраторов регионов России в рамках программы «Сохраним культурное наследие вместе». 18 августа 2015 года в Национальном музее Республики Бурятия состоялись пресс-конференция и мастер-класс по реставрации археологического металла. Пресс-конференция была посвящена образовательной программе для реставраторов регионов России в рамках программы «Сохраним культурное наследие вместе». «Сохраним культурное наследие вместе» &#8212; совместный проект Государственного Эрмитажа и системы «Кока-Кола», призванный привнести передовой международный опыт и инновационные технологии в реставрационные процессы, осуществляемые специалистами Государственного Эрмитажа. Благодаря профессиональным стажировкам в лучших музеях мира реставраторы Эрмитажа смогут применить полученный опыт в реставрационных центрах российских музеев. За 5 лет программа восстановления музейных ценностей охватила уже семь музеев, в том числе и Национальный музей Бурятии. На пресс-конференции присутствовали заместитель министра культуры Республики Бурятия Николай Владимирович Емонаков, директор Национального музея Республики Бурятия Татьяна Анатольевна Бороноева, начальник сектора проектного финансирования Государственного Эрмитажа, координатор программы «Сохраним культурное наследие вместе» Евгений Владимирович Федоров, директор отделения компании «Кока-Кола Хелленика» в Республике Бурятия Андрей Араштаев, журналисты и участники мастер-класса. Были приглашены художники, искусствоведы, историки, археологи, литейщики скульптурных мастерских. Директор Национального музея РБ Т. А. Бороноева открыла пресс-конференцию словами, посвященными памяти Владимира Юрьевича Матвеева, заместителя директора Государственного Эрмитажа, который внес неоценимый вклад в сотрудничество Эрмитажа с музеями регионов Российской Федерации. А также добавила: «Когда поступило предложение со стороны главного хранителя Государственного Эрмитажа рассмотреть возможность участвовать музею в программе, мы, конечно, с радостью согласились. Это очень почетно для нас. Сотрудниками нашего музея и [&hellip;]</p>\n","slug":"restavratory-ermitazha-proveli-master-klass-dlya-kolleg-iz-buryatii-irkutskoj-oblasti-i-respubliki-sakha-yakutiya","uri":"/2015/08/19/restavratory-ermitazha-proveli-master-klass-dlya-kolleg-iz-buryatii-irkutskoj-oblasti-i-respubliki-sakha-yakutiya/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1942,"date":"2015-08-19T06:13:28","title":"[:ru]МАСТЕР-КЛАСС ИЗ ЭРМИТАЖА[:]","excerpt":"<p>[:ru] Бурятский музей вошел в уникальную программу государственного Эрмитажа. Сегодня в музее истории Бурятии прошел мастер-класс, посвященный вопросам реставрации и консервации музейных предметов. Для коллег из Бурятии, Иркутска и других регионов художники-реставраторы Государственного Эрмитажа продемонстрировали отдельные методы реставрации и необычные технологии. «Сохраним культурное наследие вместе» &#8212; программа, стартовавшая пять лет назад. Благодаря профессиональным стажировкам в лучших музеях мира реставраторы Эрмитажа теперь применяют полученный опыт в реставрационных центрах российских музеев. Демонстрация ранее не выставлявшихся предметов в музее истории Бурятии на мастер-классе посвящена археологическому металлу и бронзе. Евгений Федоров, начальник сектора проектного финансирования, координатор проекта «Сохраним культурное наследие вместе»: -Бурятии в Сибири археологический металл, наверное, наиболее часто встречающийся материал экспонатов и археологических памятников, естественно, их всех надо сохранить. -Мы рассматривали отдельные экспонаты, но речь не идет о реставрации чего-то конкретного, речь идет о том, чтобы дать возможность сотрудникам музея понять, как работать с целым кругом экспонатов. Ольга Сенаторова, художник-реставратор высшей категории Лаборатории научной реставрации памятников Государственного Эрмитажа: -Он очень уязвимый материал, когда это музейный предмет, особенно археологический и здесь он в отличие от каких-то других материалов может просто сам по себе разрушаться на глазах -И вот здесь нужно уметь организовать хранение таким образом, чтобы этого не происходило За пять лет программа восстановления музейных ценностей охватила шесть музеев – в Казани, Новгороде, Екатеринбурге, Калининграде, Иркутске и Ростове-на-Дону. Улан-Удэ – седьмой. У нас мастера пробудут до пятницы. Источник: АТВ [:]</p>\n","slug":"master-klass-iz-yermitazha","uri":"/2015/08/19/master-klass-iz-yermitazha/","img":"http://muzeyrb.ru/wp-content/uploads/2015/08/YErmitazh.avi_snapshot_00.56_2015.08.19_15.44.09.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":651,"date":"2015-08-13T07:49:48","title":"Национальный музей Республики Бурятия вошел в уникальную программу Государственного Эрмитажа и системы «Кока-Кола» – «Сохраним культурное наследие вместе»","excerpt":"<p>18 – 19 августа в Музее истории Бурятии им. М. Н. Хангалова г. Улан-Удэ состоятся мастер-класс и круглый стол, посвященный вопросам реставрации и консервации музейных предметов. Мастер-класс станет очередным этапом совместной программы Государственного Эрмитажа и системы «Кока-Кола» – «Сохраним культурное наследие вместе».   18 – 19 августа в Музее истории Бурятии им. М. Н. Хангалова г. Улан-Удэ состоятся мастер-класс и круглый стол, посвященный вопросам реставрации и консервации музейных предметов. Мастер-класс станет очередным этапом совместной программы Государственного Эрмитажа и системы «Кока-Кола» – «Сохраним культурное наследие вместе». Программа, стартовавшая в 2010 году, призвана привнести передовой международный опыт и инновационные технологии в реставрационные процессы, осуществляемые специалистами Государственного Эрмитажа. Благодаря профессиональным стажировкам в лучших музеях мира реставраторы Эрмитажа смогут применить полученный опыт в реставрационных центрах российских музеев. Художники-реставраторы высшей категории Лаборатории научной реставрации произведений прикладного искусства Государственного Эрмитажа Ольга Юрьевна Сенаторова и Ольга Львовна Семёнова проведут теоретические и практические занятия на тему «Реставрация археологического металла». На мастер-классе для коллег из Бурятии, Иркутска и других регионов продемонстрируют отдельные методы реставрации музейных предметов из бронзы и железа. В ходе работы круглого стола сотрудники музеев вместе с коллегами из Государственного Эрмитажа обсудят актуальные проблемы реставрационного дела и другие вопросы, связанные с сохранением богатого историко-культурного наследия Бурятии и Байкальского региона. «Мы очень рады, что Государственный Эрмитаж и система «Кока-Кола» включили наш музей в программу &#171;Сохраним культурное наследие вместе&#187;, &#8212; говорит директор Национального музея Бурятии Татьяна Анатольевна Бороноева. &#8212; Территория современной Бурятии на протяжении столетий находилась в поясе исторических событий. Единственными свидетелями славного прошлого являются музейные экспонаты, многие из [&hellip;]</p>\n","slug":"natsionalnyj-muzej-respubliki-buryatiya-voshel-v-unikalnuyu-programmu-gosudarstvennogo-ermitazha-i-sistemy-koka-kola-sokhranim-kulturnoe-nasledie-vmeste","uri":"/2015/08/13/natsionalnyj-muzej-respubliki-buryatiya-voshel-v-unikalnuyu-programmu-gosudarstvennogo-ermitazha-i-sistemy-koka-kola-sokhranim-kulturnoe-nasledie-vmeste/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":650,"date":"2015-08-11T10:01:02","title":"Национальный музей приглашает принять участие в экологической акции","excerpt":"<p>С 10 августа по 10 сентября 2015г. в рамках празднования Дня Байкала Национальный музей Республики Бурятия совместно с БИЦ «Грань» и ИП Доржиева С.Г. объявляют о старте экологической акции по сбору макулатуры &#171;Сохраним леса Байкала&#187;. С 10 августа по 10 сентября 2015г. в рамках празднования Дня Байкала Национальный музей Республики Бурятия совместно с БИЦ «Грань» и ИП Доржиева С.Г. объявляют о старте экологической акции по сбору макулатуры &#171;Сохраним леса Байкала&#187;. Макулатура является одним из наиболее распространенных видов отходов производства и потребления. По оценкам экспертов, россияне ежегодно выбрасывают более 100 млн. тонн бумаги, которая отправляется на свалки, увеличивая количество мусора вокруг городов. Основная цель акции &#8212; привлечь внимание к проблеме нерационального использования природных ресурсов, возможности вовлечения макулатуры во вторичную переработку для того, чтобы использованная бумага отправилась не на свалку, а ещё раз послужила для производства нужной для нас продукции и таким образом спасла от вырубки сотни деревьев. Ведь 1 тонна макулатуры сохраняет жизнь примерно 25 деревьям! (соответственно 40 кг &#8212; 1 дерево). От производства бумаги страдают не только деревья. Из всех отраслей промышленности целлюлозно-бумажная &#8212; крупнейший потребитель воды и пятый по потреблению электричества. При изготовлении бумаги из макулатуры расход энергии ниже в два раза, а воды – в сто раз. В акции могут принять участие все желающие. Участникам акции предлагается принести в музей максимально возможное количество макулатуры (газеты, журналы, бумагу, книги без твердой обложки). Пять самых активных участников акции примут участие в празднике, посвященному дню Байкала, который состоится в с.Турка 13 сентября 2015 г. Справки по тел.: 21-41-49Адрес: Ленина, 46</p>\n","slug":"natsionalnyj-muzej-priglashaet-prinyat-uchastie-v-ekologicheskoj-aktsii","uri":"/2015/08/11/natsionalnyj-muzej-priglashaet-prinyat-uchastie-v-ekologicheskoj-aktsii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":649,"date":"2015-08-11T05:49:42","title":"Национальный музей открыл две выставки, посвященные старообрядцам","excerpt":"<p>9 августа в рамках юбилейных мероприятий, посвященных 250-летию прибытия первых переселенцев-старообрядцев в Республику Бурятия, Национальный музей РБ в торжественной обстановке открыл сразу две выставки В Музее истории Бурятии им. М. Н. Хангалова состоялось открытие выставки «За веру и мужество». На мероприятии присутствовали министр культуры РБ Тимур Цыбиков, заместитель руководителя Администрации Главы РБ и Правительства РБ по развитию гражданского общества &#8212;  председатель Комитета Михаил Харитонов,  депутат Народного Хурала, заместитель председателя Комитета по экономической политике, использованию природных ресурсов и охране окружающей среды Анатолий Кушнарев, директор музея БНЦ, д.и.н. Светлана Бураева  и участники этнофорума «Старообрядцы мира». На выставке посетители увидели более 100 экспонатов, раскрывающих самобытную культуру семейских Бурятии. Здесь представлены фотографии кон. XIX &#8212; нач. XX вв, иконы дониконианского письма, церковная утварь и книжная культура 16-18 вв. Также представлен комплекс народного костюма, от повседневного до нарядного (сарафан, запан, платок, кичка, кокошник, пояса и др.), предметы быта. &#8212; На небольшой площади моим коллегам удалось показать духовную и материальную культуру старообрядцев, &#8212; говорит Светлана Бураева директор музея БНЦ, д.и.н.. &#8212; Здесь есть кровать, книги, замечательные фотографии, костюмы. С точки зрения ученого выставка построена так, чтобы у посетителей сложилось нужное представление о старообрядцах. «Моя судьба в Бурятии» Другая выставка открылась в Доме культуры села Тарбагатай по итогам конкурса  фотографий «Моя судьба в Бурятии». В фотоконкурсе приняло участие 154 работы от 18 авторов из районов Бурятии и города Улан-Удэ, среди которых есть как профессионалы, так и любители. Активное участие приняли жители Бичурского, Мухоршибирского, Тарбагатайского, Хоринского и Заиграевского районов нашей Республики. Не остались в стороне краеведы, историки, ученые, [&hellip;]</p>\n","slug":"natsionalnyj-muzej-otkryl-dve-vystavki-posvyashchennye-staroobryadtsam","uri":"/2015/08/11/natsionalnyj-muzej-otkryl-dve-vystavki-posvyashchennye-staroobryadtsam/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":648,"date":"2015-08-05T04:24:44","title":"Подведены итоги фотоконкурса «Моя судьба в Бурятии»","excerpt":"<p>4 августа 2015 г. Национальный музей Республики Бурятия подвел итоги фотоконкурса &#171;Моя судьба в Бурятии&#187;, посвященного 250-летию с момента прибытия старообрядцев в Бурятию.Основной целью конкурса является популяризация историко-культурного наследия старообрядцев Забайкалья. По условиям конкурса каждый участник мог представить до 10 работ. Всего в фотоконкурсе приняло участие 154 работы от 18 авторов из районов Бурятии и города Улан-Удэ, среди которых есть как профессионалы, так и любители. Конкурсные произведения оценивало жюри, в состав которого вошли директор Национального музея Татьяна Бороноева, член союза художников России, член Правления Союза фотохудожников Бурятии Любовь Воронцова, Заслуженный художник РФ, Народный художник Бурятии Бальжинима Доржиев, председатель РОО &#171;Наследие декабристов&#187;, краевед Василий Петров, главный специалист Министерства культуры РБ Даниил Добрынин.Из 154 работ комиссия отобрала 45 фотографий, которые войдут в передвижную фотовыставку Национального музея &#171;Моя судьба в Бурятии&#187;. Впервые выставка откроется 9 августа в Доме культуры с. Тарбагатай. Затем она будет представлена и в других районах Республики.   По итогам: Категория «Фотографы &#8212; Профессионалы»1 место &#8212; Конечных Сергей Михайлович, г. Улан-Удэ2 место &#8212; Тарасенко Сергей Геннадьевич, г. Улан-Удэ3 место &#8212; Ловцов Олег Борисович, Заиграевский район Категория «Фотографы &#8212; Любители»1 место &#8212; Скоронец Ксения Ивановна, 13 лет, с. Хасурта, Хоринский район 2 место &#8212; Гусляков Денис Сергеевич, Мухоршибирский район3 место &#8212; Бураева Светлана Валерьевна, г. Улан-Удэ Вне конкурса в выставку вошли фотографии Виктора Иванова из села Хасурта Хоринского района, представившего на конкурс коллекцию старинных фотографий. Жюри выражает отдельную благодарность Виктору Филипповичу за сохранение уникальных снимков. Справки по тел.: 21-06-53</p>\n","slug":"podvedeny-itogi-fotokonkursa-moya-sudba-v-buryatii","uri":"/2015/08/05/podvedeny-itogi-fotokonkursa-moya-sudba-v-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":647,"date":"2015-07-31T04:43:12","title":"конкурсы","excerpt":"","slug":"konkursy","uri":"/2015/07/31/konkursy/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":646,"date":"2015-07-24T10:00:01","title":"Национальный музей посетили коллеги из Пекинского музея","excerpt":"<p>На этой неделе особенными посетителями Национального музея Бурятии стали директор и сотрудники Музея мирового искусства в Пекине.   Делегация из Китая посетила Художественный музей им. Ц. С. Сампилова и Музей истории Бурятии им. М. Н. Хангалова, где гостям провели обзорную экскурсию по выставкам. Особый интерес они проявили к выставкам «Русское изобразительное искусство к. XVIII &#8212; н. XX вв.», «Археологические памятники Бурятии» и «Сокровища буддийского искусства. Новые грани». Госпожа Ван Лимэй, директор Пекинского музея, была приглашена в Улан-Удэ известным бурятским скульптором Даши Намдаковым. Поводами для приезда стали знакомство с коллекциями Национального музея Бурятии и обсуждение возможного сотрудничества в сфере музейного дела. &#8212; Мы приехали по приглашению вашего знаменитого скульптора Даши Намдакова. В Пекине в Музее мирового искусства мы проводили выставки Даши два раза. Эти выставки прошли и в ряде городов Китая. Тогда впервые китайский зритель познакомился с искусством такого сибирского народа, как буряты. Выставки Даши получили очень высокие оценки, &#8212; рассказала госпожа Ван. &#8212; По бурятскому искусству кроме работ Даши мы раньше не сталкивались с другими направлениями и хотели бы побольше узнать о них. Поэтому я приехала, чтобы лично познакомится с Бурятией и с вашим музеем. Гости были очень тронуты теплым приемом, познакомились с традициями и обычаями бурят и впервые посетили восточное побережье уникального озера Байкал. Справка: Пекинский музей мирового искусства (Beijing World Art Museum) специализируется на приеме выставок мирового искусства. Среди реализованных проектов &#8212; выставки «Древняя Месопотамия», «Искусство итальянского ренессанса», «От Моне до Пикассо» и прочие. Справки по тел.: 21-06-53   {gallery}vang{/gallery}</p>\n","slug":"natsionalnyj-muzej-posetili-kollegi-iz-pekinskogo-muzeya","uri":"/2015/07/24/natsionalnyj-muzej-posetili-kollegi-iz-pekinskogo-muzeya/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":645,"date":"2015-07-24T03:31:05","title":"Традиции серебряного мира Бурятии на выставке Художественного музея","excerpt":"<p>В Художественном музее им. Ц. С. Сампилова открылась выставка «Серебро Бурятии», где представлены произведения XIX – ХХ веков из Серебряного фонда Национального музея Республики Бурятия. Экспозиция представляет собой символическое пространство юрты по принципу основного деления на  мужскую и женскую половины. Открывает экспозицию витрина, в которой выставлены украшения  конской упряжи и седло. Бурятские мастера (дарханы) всегда уделяли большое внимание изготовлению и украшению конского снаряжения. Заказ на седло со стременами или другие элементы упряжи считался для мастера почетным. В давние времена снаряжение охотника-воина состояло из колчана и налучника, позднее их заменили нарядно украшенный нож и огниво. Бурятский фольклор придавал ножу значение оберега от всего злого, а огниво символизировало приобщение к стихии огня, очищение. Когда в семье рождался мальчик, было принято дарить мужские принадлежности: нож в ножнах, лук со стрелами, седло, чтобы защитить наследника рода от «нечистой силы», пожелать ему богатства и благосостояния. Женская половина познакомит посетителей с классическими женскими украшениями бурят забайкальского региона XIX – ХХ веков, отличающиеся богатством ассортимента прикладного назначения &#8212; различные накладки, обойки для волос, вариативное многообразие височно-нагрудных, нагрудных, наплечных, поясных украшений, колец, серег и браслетов, а также комплекс костюма с украшениями женщины из племени сартулов. Человек, надевавший на себя полный комплект украшений, обретал внутреннее достоинство, ощущал себя центром вселенной. Декоративные предметы прикладного назначения, которые  бытовали в хозяйстве бурят исполнены технически безупречно и с большим художественным вкусом. Как продолжение традиций ювелирного искусства XIX  века, на экспозиции представлены авторские произведения знаменитых  чеканщиков  I половины ХХ века Г.Тубшинова, Л.Гожоглоо, Д.Чагдурова, С.Санжиева Д.Бадмаева, Ц.Нимаева, Р.Нохорова. Произведения современных мастеров Б.Жамбалова, Б.Базарова, Ж.Эрдынеева, В.Бадмаевой, [&hellip;]</p>\n","slug":"traditsii-serebryanogo-mira-buryatii-na-vystavke-khudozhestvennogo-muzeya","uri":"/2015/07/24/traditsii-serebryanogo-mira-buryatii-na-vystavke-khudozhestvennogo-muzeya/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":644,"date":"2015-07-20T04:24:18","title":"Выставка «Археологические памятники Бурятии» открыта для посетителей","excerpt":"<p>16 июля в Музее истории Бурятии им М. Н. Хангалова состоялось торжественное открытие выставки &#171;Археологические памятники Бурятии&#187;. На мероприятии присутствовали министр культуры Бурятии Т.Г. Цыбиков, археологи Бурятии, представители отдела государственной охраны МК РБ и научные сотрудники БНЦ. В своем выступлении Тимур Гомбожапович отметил, что в рамках программы «Музейное лето» данная выставка является знаковым событием, так как наглядно отражает древнюю историю нашего родного края. &#8212; Очень приятно, что археологическая наука не стоит на месте и сегодня на выставке мы можем видеть новые предметы, которые совсем недавно стали результатом раскопок, &#8212; продолжил министр. &#8212; Увидев на выставке те предметы, которые пополняют коллекции наших музеев, мы осознаем важность той работы, которая проводится для сохранения, изучения нашей истории, жизни наших предков. В экспозиции представлено свыше 300 различных предметов, начиная с каменного века и до позднего средневековья. Впервые посетители увидели находки из раскопок керексура в местности Дэдэ-Сутой в Селенгинском районе, недавно проведённых сотрудниками Охранной археологической службы Бурятии. Кроме этого, в полном объёме показан такой интереснейший вид археологических местонахождений, как Закаменский клад бронзовых изделий, найденный в 1958 г. Особое место в экспозиции занимают три сосуда, располагающиеся в центре выставочного зала. &#8212; Сосуды поступили в музей в 1949 году в результате раскопок в Иволгинском городище, &#8212; рассказалаЛариса Ярославцева, куратор выставки и ответственный хранитель НМ РБ. &#8212; Они несут все признаки гуннской керамики, это и красновато-серый цвет, и орнамент вокруг венчика и плотная керамика. Два сосуда использовалось для хранения пищи. А третий, дырчатый сосуд, для производства молочной и паровой пищи. Разнообразные украшения, орудия труда, оружие, сосуды и многое [&hellip;]</p>\n","slug":"vystavka-arkheologicheskie-pamyatniki-buryatii-otkryta-dlya-posetitelej","uri":"/2015/07/20/vystavka-arkheologicheskie-pamyatniki-buryatii-otkryta-dlya-posetitelej/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":643,"date":"2015-07-15T11:53:48","title":"ПОЛОЖЕНИЕ о Всероссийской культурно-просветительской акции для одаренных детей «Всероссийский фестиваль «УНИКУМ»","excerpt":"<p>ПОЛОЖЕНИЕ о Всероссийской культурно-просветительской акции для одаренных детей «Всероссийский фестиваль «УНИКУМ» (проводится под патронатом Министерства культуры Российской Федерации)     ПОЛОЖЕНИЕо Всероссийской культурно-просветительской акции для одаренных детей«Всероссийский фестиваль «УНИКУМ»(проводится под патронатом Министерства культуры Российской Федерации) Тема фестиваля: «Новое в жизни российских регионов глазами юных художников и фотохудожников» Цели и задачи фестиваля:• выявление и поддержка одаренных детей России в области изобразительного, декоративно-прикладного и фотоискусства;• развитие и популяризация детского художественного творчества, повышение его уровня и качества;• содействие развитию творческих способностей детей и подростков;• воспитание гармонично развитой личности, ориентированной на высокие духовно-нравственные ценности;• пробуждение интереса к историко-культурному наследию родного края;• создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа.Участники Фестиваля В фестивале могут участвовать дети в возрасте от 10 до 14 лет. Возраст участников определяется на 1 января 2015 г. Номинации Фестиваля &#8212; изобразительное искусство;&#8212; декоративно-прикладное искусство;&#8212; фотоискусство. Тематику работ на усмотрение автора и его художественного руководителя можно расширить до следующего списка тем:&#8212; «Краса родной земли»;&#8212; «Обычаи и традиции моего народа»;&#8212; «Героические моменты истории страны»;&#8212; «Семейные ценности»;&#8212; «Связь времен»;&#8212; «Внутренний мир человека: эмоции, чувства, мечты и грезы»;&#8212; «Гармония человека и природы»;&#8212; «Россия в XXI веке». Порядок и сроки проведения фестиваля Фестиваль проводится в три этапа:• 1-й этап &#8212; региональный до 15 сентября 2015 г. • 2-й этап-заочный (1 октября &#8212; ноября 2015 г.)На данном этапе присланные материалы получают экспертную оценку, формируется список финалистов с перечнем отобранных работ и программа фестиваля. В адрес участников финала высылается приглашение. • 3-й этап(финальный)Время проведения: декабрь 2015 г.Место проведения: Санкт-Петербург. В программе финала: [&hellip;]</p>\n","slug":"polozhenie-o-vserossijskoj-kulturno-prosvetitelskoj-aktsii-dlya-odarennykh-detej-vserossijskij-festival-unikum","uri":"/2015/07/15/polozhenie-o-vserossijskoj-kulturno-prosvetitelskoj-aktsii-dlya-odarennykh-detej-vserossijskij-festival-unikum/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":642,"date":"2015-07-15T11:40:34","title":"Улан-удэнцы увидят археологические памятники Бурятии","excerpt":"<p>16 июля в 16.00 2015 г. в Музее истории Бурятии состоится открытие выставки «Археологические памятники Бурятии». Жители и гости Республики смогут увидеть богатство археологического наследия края, его историко-культурное своеобразие, которое обусловлено ландшафтной мозаикой Прибайкальских степей и тайги. Материалы самых ярких и значимых для науки поселений, могильников, петроглифов и отдельных местонахождений будут демонстрироваться на базе фондов НМ РБ. В экспозиции представлены свыше 300 различных предметов, начиная с каменного века и до позднего средневековья. Главными экспонатами выставки станут изделия из камня палеолитических стоянок Хотык, Каменка, Мухор-Тала, керамика неолитического поселения Н. Берёзовка, уникальные предметы из погребений неолитического могильника Фофаново. Впервые на выставке будут представлены находки из раскопок керексура в местности Дэдэ-Сутой в Селенгинском районе, недавно проведённых сотрудниками Охранной археологической службы Бурятии. Кроме этого, в полном объёме будет показан такой интереснейший вид археологических местонахождений, как Закаменский клад бронзовых изделий, найденный в 1958 г. Разнообразные украшения, орудия труда, оружие, сосуды и многое другое из культуры хунну и средневековых памятников можно будет увидеть на выставке. Для юных посетителей будет развернут «интерактивный раскоп», где можно будет самим поучаствовать в раскопках каких-либо артефактов и заняться их реставрацией. Справки по тел.: 21-40-08</p>\n","slug":"ulan-udentsy-uvidyat-arkheologicheskie-pamyatniki-buryatii","uri":"/2015/07/15/ulan-udentsy-uvidyat-arkheologicheskie-pamyatniki-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":641,"date":"2015-07-14T04:37:10","title":"Шедевры «из-под топора»","excerpt":"<p>Впервые в Улан-Удэ открылась выставка народного резчика по дереву Название «Тёплый северный Байкал» не случайно. Именно с ним связана судьба художника Владимира Каурцева. Поэтому во многих панно прослеживаются мотивы Северобайкальска, его жителях и обитателях Сибирской тайги. На изготовление одной работы может уйти до трёх месяцев, рассказал народный мастер: &#8212; Как сам процесс. Взял чурку, и как Микеланджело говорил: «Берёшь камень, отсекаешь всё лишнее». Здесь так же: берёшь чурку, отстругиваешь всё лишнее. Всё, что остаётся &#8212; это произведение. Всего на выставке представлено более 40 работ. Но это не все запасы художника. Многие остались дома. А сколько работ Владимир подарил друзьям и товарищам не перечесть. Своё направление мастер шутливо называет «анархия», «что хочу, то и творю». -Мало того, что это тонкий мастеровитый художник-резчик. Он ещё работает с большими массивами дерева. А это же довольно сложно &#8212; заметил посетитель выставки Юрий. &#8212; Надо это найти, высушить, склеить, подобрать, чтобы одного цвета было. И посмотрите, даже не видно ни швов ничего, это очень тонкая работа! Посмотреть на работы и самому прикоснуться к настоящему дереву можно в музее имени Сампилова. Выставка продлится до 10 августа. Телекомпания «ТИВИКОМ» https://tvcom-tv.ru/news/detail.php?ELEMENT_ID=49829</p>\n","slug":"shedevry-iz-pod-topora","uri":"/2015/07/14/shedevry-iz-pod-topora/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":640,"date":"2015-07-14T04:27:27","title":"«Теплый северный Байкал» в работах народного мастера","excerpt":"<p>10 июля в 15.00 в Художественном музее имени Ц. С. Сампилова впервые открывается персональная выставка работ народного мастера, резчика по дереву Владимира Каурцева под названием «Теплый северный Байкал». Такое название выставки не случайно, ведь именно с северным Прибайкальем связана вся судьба Владимира Каурцева. Художник более сорока лет живет в Нижнеангарске, где и создает свои необыкновенные работы, воплощенные в дереве. Владимир Николаевич Каурцев родился 24 сентября 1951 года в пос. Алексеевский Затон Иркутской области. Задатки к рисованию, творчеству, проявившиеся у художника в детстве, реализовались в постоянное увлечение после заочного обучения в Московском институте декоративно-прикладного искусства. За 30 лет из-под резца Владимира Каурцева на свет появились самые разнообразные авторские работы на исторические и «этнографические» темы &#8212; это образы славян и восточных воинов, эвенкийских красавиц и шаманов, фантазийных лесных духов и сказочных персонажей. Именно в Прибайкалье художник черпает сюжеты для большинства своих работ, навеянных удивительной природой, образами обитателей тайги и байкальских вод, затейливым миром сибирских растений. Владимир Каурцев, начиная с 1979 года, является постоянным участником всероссийских, республиканских и районных выставок, награжден различными дипломами и наградами. Член Союза художников Республики Бурятия, награжден медалью ВДНХа СССР. На выставке будут представлены &#8212; панно, скульптура, мелкая пластика, всего более 40 работ. Выставка работает до 9 августа. Справки по тел.: 21-43-93</p>\n","slug":"teplyj-severnyj-bajkal-v-rabotakh-narodnogo-mastera","uri":"/2015/07/14/teplyj-severnyj-bajkal-v-rabotakh-narodnogo-mastera/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":639,"date":"2015-07-14T04:23:40","title":"Директору Национального музея пришла правительственная телеграмма с поздравлением","excerpt":"<p>7 июля 2015 г. директору Национального музея Республики Бурятия Татьяне Бороноевой исполнилось 50 лет. В связи с торжественным событием первый заместитель министра культуры РФ В. В. Аристархов прислал правительственную телеграмму с сердечным поздравлением и пожеланиями на имя Т.А Бороноевой.</p>\n","slug":"direktoru-natsionalnogo-muzeya-prishla-pravitelstvennaya-telegramma-s-pozdravleniem","uri":"/2015/07/14/direktoru-natsionalnogo-muzeya-prishla-pravitelstvennaya-telegramma-s-pozdravleniem/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":638,"date":"2015-07-14T04:21:52","title":"В день рождения Далай-ламы XIV вход на выставку — свободный!","excerpt":"<p>6 июля, в день рождения Далай-ламы XIV Тэнзина Гьяцо, Национальный музей Бурятии приглашает всех желающих бесплатно посетить выставку &#171;Сокровища буддийского искусства. Новые грани&#187;. Экспозиция рассказывает о теоретической и популярной основе вероучения Будды, о художественной культуре бурятского буддизма. 6 июля, в день рождения Далай-ламы XIV Тэнзина Гьяцо, Национальный музей Бурятии приглашает всех желающих бесплатно посетить выставку &#171;Сокровища буддийского искусства. Новые грани&#187;. Экспозиция рассказывает о теоретической и популярной основе вероучения Будды, о художественной культуре бурятского буддизма. Посетители увидят грани буддийского искусства, прикоснутся к духовным истокам буддизма и художественному творчеству бурятских мастеров. Они познакомятся с поистине уникальными предметами из фондов музея, представляющими своеобразие буддийской культуры Бурятии трех веков. На выставке представлены следующие экспонаты: танка (иконы) Китая, Монголии, Бурятии, скульптура мастеров зарубежного буддийского Востока и бурятских мастеров, облачения настоятелей дацанов, предметы конского снаряжения для торжественных выездов, буддийские ритуальные предметы, комплексы масок и одеяний персонажей мистерии ЦАМ с полным набором атрибутов, фотографии, документы, книги, ксилографы на тибетском и монгольском языках, рукописные тексты с цветными рисунками, комплекс мастера-кузнеца: инструменты для чеканки, формы для литья бурханов, горшочки для изготовления и растирания красок. Впервые выставлены головной убор I-го Пандидо-Хамбо-ламы Д-Д. Заяева, одежда и личные вещи ганджурвы-гэгэна Д. Норбоева. Адрес: ул. Профсоюзая, 29 (Музей истории Бурятии им. М.Н. Хангалова)Часы работы: с 11.00 до 18.00.Справки по тел.: 21-40-08</p>\n","slug":"v-den-rozhdeniya-dalaj-lamy-xiv-vkhod-na-vystavku-svobodnyj","uri":"/2015/07/14/v-den-rozhdeniya-dalaj-lamy-xiv-vkhod-na-vystavku-svobodnyj/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":637,"date":"2015-06-26T05:02:38","title":"Национальный музей РБ принял участие в III международном этнокультурном фестивале баргутов «Баргажин-2015»","excerpt":"<p>Национальный музей РБ в III международном этнокультурном фестивале баргутов «Баргажин-2015» представил  персональную выставку живописных работ «Моя долина» художника-реставратора Национального музея РБ Виктории Рабжаевой, малой родиной которой является Курумкан. Представлено 14 работ – пейзажи, жанровые композиции. Сотрудники Национального музея, родом из Страны Баргуджин Тукум Гомбоев Б.Ц. (зам.директора музея) и научный сотрудник Цыремпилова Л.Л.  своим землякам оказали содействие и методическую помощь в организации и построении экспозиции «Этнокультурное наследие баргузинских бурят: прошлое и настоящее». Выставка состоялась из  коллекций районного музея «Истории и развития традиционных народных промыслов МО «Курумканский район»», школьных музеев сельских поселений Аргада, Арзгун, Барагхан.  Были представлены этнографические предметы отражающие историю, культуру и быт баргузинских бурят – археологические находки, охотничьи орудия, предметы конского  снаряжения, религиозные и культовые атрибуты, предметы традиционной кухни и т.д.  Выставка дополнилась фотографиями местного краеведа, писателя Ж.М. Абзаева; сувенирами, подаренными главе МО «Курумканский район» от делегации монгольских баргутов; родословными баргутов, бурят-монголов; печатными издания по тематике изучения истории и культуры монголов, баргутов и баргузинских бурят (книги, словари, журналы, газеты). Сектор по продвижению музейных услуг и связям с общественностью 21-44-88</p>\n","slug":"natsionalnyj-muzej-rb-prinyal-uchastie-v-iii-mezhdunarodnom-etnokulturnom-festivale-bargutov-bargazhin-2015","uri":"/2015/06/26/natsionalnyj-muzej-rb-prinyal-uchastie-v-iii-mezhdunarodnom-etnokulturnom-festivale-bargutov-bargazhin-2015/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":636,"date":"2015-06-17T08:09:26","title":"В Улан-Удэ открылась выставка картин в стиле ню работы бурятских художников","excerpt":"<p>На одной картине изображена женщина на берегу Байкала, на другой &#8212; плачущая девушка, все они посвящены тематике красоты ню. Одно из творений «Байкальская нимфа». Это кропотливый труд художника Василия Богомазова.По задумке автора, она в ожидании своих родных и близких. Как признается творец, на работу ушло больше месяца. Василий Богомазов, график-живописец: «Ты этот материал преобразуешь, делаешь эскизы, по- своему синтезируешь и потом уже делаешь такие графические работы». В экспозиции представлено более 40 живописных, графических и скульптурных работ членов Союза художников России. Не забыл посетить выставку и ценитель искусства, художник Баир Тайсаев. Баир Тайсаев, художник: «Очень много интересных работ, тут есть несколько постановочных работ, это когда во время учебы делают художники, есть такие просто творческие работы». Оценить работу бурятских творцов можно в Художественном музее имени Сампилова. Выставка произведений искусства авторов республики продлится до 5 июля. Сэндэма Болотова, Алдар Дармаев, «Новости дня»</p>\n","slug":"v-ulan-ude-otkrylas-vystavka-kartin-v-stile-nyu-raboty-buryatskikh-khudozhnikov","uri":"/2015/06/17/v-ulan-ude-otkrylas-vystavka-kartin-v-stile-nyu-raboty-buryatskikh-khudozhnikov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":635,"date":"2015-06-17T07:50:40","title":"Неприкрытая красота в работах бурятских художников (18+)","excerpt":"<p>Художественный музей имени Ц.С. Сампилова впервые представляет выставку бурятских художников «18+», посвященную одному из самых сложных жанров изобразительного искусства &#8212; ню.   Художественный музей имени Ц.С. Сампилова впервые представляет выставку бурятских художников «18+», посвященную одному из самых сложных жанров изобразительного искусства &#8212; ню.Ню (фр. nu – сокр. от фр. nudite «нагота, обнаженность») – художественный жанр в скульптуре, живописи, фотографии и кинематографе, изображающий красоту обнаженного человеческого тела. Красота человеческого тела всегда была желанным объектом для художников всех времен. Обнаженную натуру рисовали всегда, во всех культурах и традициях. Опасность жанра «ню», привлекательного для многих художников, заключается в том, что при изображении обнаженной натуры мера вкуса и уровень мастерства проявляются особенно очевидно и остро, так как напрямую определяют умение передать не ситуацию «раздетости», а эстетический образ «наготы».На экспозиции представлены более 40 живописных, графических и скульптурных работ членов Бурятского регионального отделения Всероссийской общественной организации «Союз художников России» &#8212; А. Казанского, Ч.Шонхорова, Л. Семенова, Б-Н.Доржиева, В. Архипова, А. Дугаровой, О. Козлова, Л. Воронцовой, Б. Тайсаева и мн. др. Несмотря на общность тематики работ, бурятские художники, каждый в своей манере, пытаются изобразить красоту обнаженной натуры. Посетители экспозиции смогут сами оценить, как бурятские художники трактуют эту тему, придя на выставку в Художественный музей.Выставка работает с 12 июня по 5 июля.Справки по тел.: 21-43-93 {gallery}nu{/gallery}</p>\n","slug":"neprikrytaya-krasota-v-rabotakh-buryatskikh-khudozhnikov","uri":"/2015/06/17/neprikrytaya-krasota-v-rabotakh-buryatskikh-khudozhnikov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":634,"date":"2015-06-17T07:37:16","title":"Нож на миллион","excerpt":"<p>Художник-оружейник Жигжит Баясхаланов создает бурятские ножи с буддийскими символами. Мастер трудится над каждым целых полгода. Для декора использует серебро, клык моржа, сапфиры и гранаты. Клинки выполнены из дамасской стали. Его работы представлены на выставке в Музее истории Бурятии.   Художник-оружейник Жигжит Баясхаланов создает бурятские ножи с буддийскими символами. Мастер трудится над каждым целых полгода. Для декора использует серебро, клык моржа, сапфиры и гранаты. Клинки выполнены из дамасской стали. Его работы представлены на выставке в Музее истории Бурятии.Согласно древнему бурятскому обычаю, при рождении мальчика отец дарит сыну нож, который переходит по наследству из поколения в поколение. Получив свой первый нож, Жигжит испытал неподдельный интерес к ювелирно-оружейному делу. Его отец в то время владел мастерской.Жигжит Баясхаланов, ювелир-оружейник, автор работ: «Фундамент, основу ювелирных дел, я конечно, получил у своего отца. Это и филигрань, первые уроки филиграни, закрепку камней и кораллов, дифовка, пайка, это всё было уже дома. И, конечно, он понимал, что мне нужно больше, и отправлял в Улан-Удэ, в училище и в последующем я уже уехал в Санкт-Петербург».Сейчас Жигжит &#8212; успешный владелец ювелирно-оружейной мастерской в Санкт-Петербурге. Его творения пользуются успехом по всей России. Привезти свои произведения в Бурятию побудила любовь к родине. Молодой мастер привёз в Улан-Удэ пятьдесят шесть изделий. Стоимость одного ножа достигает полмиллиона рублей. А на изготовление уходит от трёх до шести месяцев.Любовь Фирулёва, посетитель: «Это большой талант, трудолюбие, усердие».Сергей Петров, посетитель: «На этой выставке выделить что-то одно очень сложно, потому что все предметы, будь это ножи или композиции, они все исполнены с очень тщательной проработкой и очень красивые».Взглянуть на [&hellip;]</p>\n","slug":"nozh-na-million","uri":"/2015/06/17/nozh-na-million/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":83,"page":73},"__N_SSG":true}