{"pageProps":{"data":{"exhibition":{"title":"Архитектура и…(0+)","databaseId":21736,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос-scaled-e1623035834174.jpg' rel='lightbox'><img width=\"320\" height=\"234\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос-320x234.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос-320x234.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос-1024x749.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос-768x562.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос-1536x1124.jpg 1536w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос-2048x1498.jpg 2048w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос-100x73.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос-240x176.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос-scaled-e1623035834174.jpg 1000w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>11 июня  в Художественном музее открывается первая персональная выставка заслуженного архитектора Республики Бурятия Джейрана Алексеевича Уланова «Архитектура и…»<!--more--></p>\n<p>Творчество Джейрана Уланова – это жизнь в архитектуре, монументально-декоративном искусстве, памятниках, дизайне, графике, живописи, малой пластике, оформлении книг. Созданные им произведения характеризуют его как опытного архитектора-практика и тонкого художника, умеющего простоту и целесообразность композиционного решения сочетать с красотой архитектурных форм, декора и национальных традиций.</p>\n<p>В совместной работе со скульптором Александром Мироновым, Джейран Алексеевич Уланов выступил архитектором скульптурных композиций, известных каждому горожанину: «Птицы. Весна» на Арбате, «Красавица Ангара» у Театра оперы балета, «Мэргэн» на бульваре Карла Маркса.</p>\n<p>В 1982 году Джейран Уланов был назначен главным художником монументально-декоративного оформления нового здания Аэровокзала в г. Улан-Удэ. В центральном зале аэровокзала им были выполнены четыре крупномасштабные мозаичные стены из смальты: «Бурятия», «Байкал», «Космос», «История авиации». Открытие здания состоялось 22 июля 1983 года.</p>\n<p>За все пятьдесят лет творческой работы Джейран Алексеевич не только создавал проекты зданий и памятников, но и принимал участие в проектировании и оформлении экспозиции выставок разного уровня, создавал эмблемы и логотипы (Эмблема Союза архитекторов Республики Бурятия, Эмблема празднования 325-летия города Улан-Удэ, фирменный стиль и логотип телерадиокомпании «Ариг-Ус» и др.), занимался оформлением книг («Город Кяхта» А.П. Климова, «Бурятская кухня» и др.).</p>\n<p>На выставке будут представлены макеты, дизайн проекты, графический дизайн и графические работы Джейрана Уланова.</p>\n<p>Справка:</p>\n<p>Джейран Алексеевич Уланов родился 1 мая 1951 года в Сталинабаде (ныне Душанбе), Республика Таджикистан.Отец Джейрана – поэт, ученый-фольклорист, участник Великой Отечественной войны Алексей Ильич Уланов (1909-2000).В 1969-1974 гг. году обучался в Новосибирском инженерно-строительном институте им. В.В. Куйбышева по специальности «Архитектура». Творческий путь начал в институте «Бурятгражданпроект».</p>\n<p>Возрастное ограничение: 0+</p>\n<p>Справки по тел.: 21-43-93</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/4-Мозаика-Космос.jpg"}},"muzeys":{"nodes":[{"databaseId":141,"name":"АНОНСЫ"},{"databaseId":103,"name":"ХУДОЖЕСТВЕННЫЙ МУЗЕЙ"}]}}}},"__N_SSG":true}