{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1724,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":222,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":170,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":7,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":38,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":4795,"date":"2016-04-25T13:05:43","title":"[:ru]Национальный музей РБ был награжден на выставке-ярмарке «Туризм и отдых в Бурятии»[:]","excerpt":"<p>[:ru] C 22 по 23 апреля в Бурятии проходила XIII Республиканская выставка – ярмарка &#171;Туризм и отдых в Бурятии &#8212; 2016&#187;. Национальный музей РБ традиционно принял участие в форуме. В этом году участие в работе выставки позволило музею использовать прекрасную площадку для продвижения Новоселенгинского музея декабристов. Члены молодежного анимационного клуба «За птицей Феникс» пос. Новоселенгинск представили зрителям сцену «Прощание Марии Волконской перед отправкой в Сибирь». Александр Пушкин зачитал Марии Волконской и всем присутствующим стихотворение &#171;Во глубине сибирских руд&#187;, написанное в поддержку декабристам. Участники исторической сцены танцевали вальс и приглашали всех присутствующих присоединиться к ним. По итогам выставки Национальный музей РБ был отмечен в номинации &#171;Самый информативный стенд&#187;. Справки по тел.: 21-44-88 [:]</p>\n","slug":"nacionalnyy-muzey-rb-byl-nagrazhden-n","uri":"/2016/04/25/nacionalnyy-muzey-rb-byl-nagrazhden-n/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/IMG_8375.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4792,"date":"2016-04-25T09:57:20","title":"[:ru]В Национальном музее РБ расскажут о трёх резиденциях Пандито Хамбо лам[:]","excerpt":"<p>[:ru] 26 апреля в Музее истории Бурятии им. М.Н. Хангалова состоится торжественное открытие выставки &#171;Три резиденции Пандито Хамбо лам&#187;. Выставка посвящена знаменательным датам 2016 года – 275-летию Тамчинского дацана и 70-летию Иволгинского дацана. На территории Бурятии буддизм получил распространение в XVI-XVII вв. и в 1741 г. указом императрицы Елизаветы Петровны он был признан одной из традиционных религий России. Позднее, указом Екатерины II в 1764 г. был утвержден Институт Пандито Хамбо лам, который способствовал автокефальности буддийской церкви России. В Бурятии буддийские монастыри фактически были главными духовными и культурными центрами традиционного бурятского общества. Выставка состоит из трех блоков, основанных на материалах трех Резиденций Пандито Хамбо лам. В 1741 году первой резиденцией стал Хилгантуйский (Цонгольский) дацан (тиб. Балдан Брэйбун). На выставке представлены предметы, связанные с I Пандито Хамбо ламой Дамба-Даржа Заяевым: головной убор «натан», жаик – устав внутреннего распорядка Цонгольского дацана, том серебряного философского канона Ганджур XVIII в., танка «Хумун-хан» и др. В 1809 году резиденцией стал  Тамчинский, или Гусиноозерский дацан (тиб. Даши Гандан Даржалинг),историческая и художественная самобытность которого наглядно представлена в экспозиции. Это уникальная работа I Джебзун-Дамба-хутухты (бур. Ундэр гэгэна) Дзанабадзара «Амитаюс», показывает непосредственную связь с монгольским монастырем Джебзун-Дамба-хутухты в Урге. Также здесь представлены редкие архивные документы, фотографии, учебная, философская и ритуальная литература, личные вещи, головные уборы, одеяния Пандито Хамбо лам Д. Гомбоева, Ч-Д. Иролтуева, Д.Д. Итигэлова. Тамчинский дацан включал в себя 16 сумэ, посвященных разным божествам, которые представлены на выставке на буддийских танка, выполненных как бурятскими мастерами, так и тибетскими мастерами, работавшими в мастерских Далай-ламы в Лхасе. В конце XIX в. [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-rb-rasskazhut-o-tr","uri":"/2016/04/25/v-nacionalnom-muzee-rb-rasskazhut-o-tr/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/Bezimeni-1-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4780,"date":"2016-04-25T09:31:56","title":"[:ru]В Национальном музее прошел первый шахматный фестиваль[:]","excerpt":"<p>[:ru] 23 и 24 апреля 2016 г. в Национальном музее Республики Бурятия состоялся первый городской шахматный фестиваль &#171;Отважная пешка&#187;. На выходных в стенах Художественного музея им. Ц.С. Сампилова было достаточно жарко, шли шахматные &#171;баталии&#187;, в которых приняли участие 70 детей из городских ДЮШС, клубов и центров. Возраст участников от 5 до 13 лет. Организаторами фестиваля стали известные шахматисты Республики Бурятия, заслуженный РФКиС РБ Байнов Е.В, тренер музейного шахматного клуба &#171;Отважная пешка&#187; Буянтуев А.Д. и тренер ДЮСШ №8 Митупов А. Ю. По итогам турнира победителями стали: 2009 г.р. Сдери мальчиков: I место &#8212; Артур Лесняк II место &#8212; Даниил Лобанов III место  &#8212; Митропольский Платон &nbsp; Сдери девочек: I место &#8212; Туяна Боронова II место &#8212; Адьяа Их Тугтан III место  &#8212; Юмжана Аюрова &nbsp; 2008-2006 гг.р. &nbsp; Сдери мальчиков: I место &#8212; Ардан Дунцаев II место &#8212;  Дмитрий Басанов III место  &#8212; Дугар Цыбикжапов и Стас Матафонов &nbsp; Сдери девочек: I место &#8212; Настя Мардаева II место &#8212; Санжима Будажапова III место  &#8212; Сарюна Анандаева &nbsp; 2005-2003гг.р. &nbsp; Сдери мальчиков: I место &#8212; Бато Бальжинимаев II место &#8212;  Влад Добшинов III место  &#8212; Бэлигто Чимитсариев &nbsp; Сдери девочек: I место &#8212;  Номина Дармаева II место &#8212; Сэлмэг Чимитова &nbsp; Победителей награждал почетный гость фестиваля Базаржап Сампилов, ветеран шахмат, сын выдающегося бурятского художника Цыренжапа Сампилова. Организаторы надеются, что  данный фестиваль будет постоянным и ждут юных шахматистов в следующем году здесь же, в музее. &nbsp; Справки по тел.: 21-44-88, 21-43-93 &nbsp;[:]</p>\n","slug":"v-nacionalnom-muzee-proshel-pervyy-sha","uri":"/2016/04/25/v-nacionalnom-muzee-proshel-pervyy-sha/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/IMG_8445.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4767,"date":"2016-04-25T09:26:06","title":"[:ru]В Новоселенгинском музее декабристов отметили 225- летие со дня рождения Николая Бестужева[:]","excerpt":"<p>[:ru] 23 апреля в Новоселенгинском музее декабристов прошли мероприятия, посвященные 225-летию со дня рождения Н. А. Бестужева.          Среди почетных гостей на мероприятии присутствовали потомок Николая Бестужева Ситникова Т.В., потомки Константина Торсона Шамбеева С.С., Ванжилова Е.Н., Цоктоева Л.С., директор Национального музея Бурятии Бороноева Т.А., главный художник Государственного Русского Драматического Театра имени Н. А.  Бестужева Бройко В. М,  Управляющий делами администрации МО «Селенгинский район» Дагбаев Е.Ю., Глава МО СП «Новоселенгинское» Власов В. А., краевед Петров В.И.          Сначала гости посетили мемориальный  комплекс декабристов, где прошел митинг «Над памятью время не властно». Писатель-декабрист был душой восстания на Сенатской площади. За участие в мятежных событиях капитан-лейтенант был приговорен к 20 годам каторги. Его судьба оказалась тесно связана с Бурятией, которая стала для него второй Родиной и местом вечного упокоения. На митинге выступили  Глава МО СП «Новоселенгинск» Власов В. А., потомок Н. А. Бестужева Ситникова Т. В., краевед Петров В. И. Митинг завершился возложением цветов на могилу декабристов и поклонением потомков.       После митинга мероприятия продолжились в музее декабристов, где состоялось открытие  выставки «Литературное наследие братьев Бестужевых». Литературная экспозиция   выставки   в     хронологической последовательности    представляет все периоды жизни и творчества Николая Бестужева. Его имя вошло в историю русского революционного движения и с равным правом принадлежит русской культуре и русской литературе. Это был человек яркой индивидуальности. В Бестужеве-писателе постоянно ощущается пристальный взгляд наблюдательного ученного, в историографии декабристского движения – писатель, умевший сочетать стремление к максимальной точности в изображениях подлинных событий с выражением собственной их оценки. Эпистолярное наследие Николая Бестужева было представлено членами  историко-краеведческого клуба «За птицей [&hellip;]</p>\n","slug":"v-novoselenginskom-muzee-dekabristo-2","uri":"/2016/04/25/v-novoselenginskom-muzee-dekabristo-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/DSCN0566.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4759,"date":"2016-04-25T09:09:37","title":"[:ru]В Национальном музее Бурятии прошел ежегодный конкурс » Экомузейный эрудит»[:]","excerpt":"<p>[:ru]22 апреля в Музее природы Бурятии состоялся конкурс «Экомузейный эрудит», посвященный Международному дню Земли.  В интеллектуально-познавательной игре приняли участие учащиеся седьмых классов из 6 школ города. В стенах музея ребятам предстояло пройти 6 станций, на каждой из которых команду встречали сотрудники музея, давали задания и выставляли баллы. Команды отгадывали ребусы, рассказывали об экологии и охране природы Бурятии. На всё им давалось по 8 минут. &#8212; Конкурс «Экомузейный эрудит» – интересная и познавательная игра, которая дает знание о природе Байкала. Необходимо почаще проводить подобные мероприятия! Нам было очень весело, – поделился участник конкурса. По окончании игры судьи подсчитали количество набранных баллов и выявили музейных эрудитов. В итоге почетное звание «Экомузейного эрудита» досталось команде СОШ № 60, второе место заняли учащиеся «Музыкально-гуманитарный лицей им. Д. Аюшеева» и третье завоевали эрудиты школы № 32. Победители и участники конкурса были награждены дипломами, грамотами и памятными призами. &#8212; Конкурс проводится уже восьмой год. Основная цель – это, конечно, привлечение внимания к природе Бурятии. Конкурс был посвящен Международному дню Земли, – рассказала Виктория Солдатова, научный сотрудник Национального музея Бурятии. &nbsp; Справки по тел.: 21-41-49 &nbsp;[:]</p>\n","slug":"v-nacionalnom-muzee-buryatii-proshel-e","uri":"/2016/04/25/v-nacionalnom-muzee-buryatii-proshel-e/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/3yiHdg_4RGY.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":5021,"date":"2016-04-20T12:29:14","title":"[:ru]В Новоселенгинском музее декабристов завершилась выставка «Наши предки — казаки» [:]","excerpt":"<p>[:ru] С 17 марта по 20 апреля 2016 г. в Новоселенгинском  работала выставка «Наши предки &#8212; казаки», посвященная 165-летию со дня основания Забайкальского казачьего войска. Наиболее интересные вопросы по истории казачества г. Селенгинска стали основой данной выставки, которая рассказала о русских казаках, основавших Селенгинский острог, освоивших просторы сибирской земли, принимавших участие в установлении и защите восточных рубежей России Выставка представляла собой иллюстративно-текстовые стенды Стендовый рассказ выставки содержит сведения о казачьей пограничной службе, дает целостную картину развития и становления международных отношений в нашем регионе и отражает культуру и быт казачьей жизни.  Все ведущие объяснительные тексты сопровождают копии редких фотографий и фотографий казаков сегодняшнего времени, рассказывающие о современной общественной деятельности в жизни общества, их участие в Республиканских фестивалях казачьей культуры. Особый интерес представляет раздел – «Быт казаков», где представлены подлинные предметы казачьего быта –мебель(стол, этажерка, скамья); На столе вышитая скатерть, рушник. На скамейке – углевой утюг, глиняные горшки и кухонная утварь. Рядом примостились коромысло и прихват для горшков, ножницы для стрижки овец. На выставке для посетителей проводилась историческая викторина «Кто такие казаки?» Справки по тел.: 8 (30145) 96-7-16 [:]</p>\n","slug":"v-novoselenginskom-muzee-dekabristo-3","uri":"/2016/04/20/v-novoselenginskom-muzee-dekabristo-3/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/DSCN0336.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4718,"date":"2016-04-20T09:31:11","title":"[:ru]В Музее природы Бурятии для девушек проходят занятия по арт-терапии[:]","excerpt":"<p>[:ru] 23 апреля в 11:00 в залах музея для милых дам пройдет занятие по арт-терапии &#171;Рисуем вместе&#187;. За время мастер-класса Вы отлично отдохнете и раскроете свои творческие способности! Главная задача организаторов сделать так, чтобы от рисования ученицы получили как результат, так и огромное удовольствие и вдохновение! С собой: гуашь 12 цветов, палитра, бумага для акварели или картон для черчения, кисти: синтетика плоская 18-16 номера, синтетика плоская 8-6 номера ,синтетика круглая 1, тряпочка или бумажные полотенца чтобы вытирать кисти, стаканчик под воду, карандаш и ластик. Цена занятия: 300 рублей со своей гуашью 350 руб. без гуаши (предоставим на месте) Место проведения: Музей природы Бурятии, ул. Ленина, 46 Запись по телефонам 89243593938 Ирина 89021614213 Сэсэг[:]</p>\n","slug":"v-muzee-prirody-buryatii-dlya-devushek-pr","uri":"/2016/04/20/v-muzee-prirody-buryatii-dlya-devushek-pr/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/Bezimeni-1-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":4710,"date":"2016-04-19T11:44:21","title":"[:ru]Вести Интервью (на бурятском языке). Сожилма Хорчинова, Баярма Дамбиева. Эфир от 23.03.2016[:]","excerpt":"<p>[:ru]Вести Интервью (на бурятском языке). Сожилма Хорчинова, Баярма Дамбиева. Эфир от 23.03.2016 &nbsp;[:]</p>\n","slug":"vesti-intervyu-na-buryatskom-yazyke-sozh","uri":"/2016/04/19/vesti-intervyu-na-buryatskom-yazyke-sozh/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4547,"date":"2016-04-18T07:06:44","title":"[:ru]Выставка «Авангард. XX век» откроется в музее им. Ц.С. Сампилова [:]","excerpt":"<p>[:ru] 21 апреля 2016 г. в Художественном музее им. Ц. С. Сампилова откроется выставка  &#171;Авангард. XX век&#187; (г. Санкт- Петербург).  Перед ценителями искусства в одном пространстве будут представлены творения таких мастеров как Энди Уорхол,  Рене Магритт, Хоан Миро, Василий Кандинский, а так же работы  множества других новаторов, экспериментаторов, великих бунтарей XX века.  Яркие, смелые, не знающие слова «невозможно» художники авангарда разрушили плоскость академической эстетики, отстояв своё право «рисовать так, как вижу я». Авангард, как пожар, распространился по всему миру, отзываясь немецким экспрессионизмом Эрнста и абстрактными импровизациями Кандинского, яркими оптическими иллюзиями в работах Вазарели и сюрреализмом Миро, коллажами и натюрмортами Брака, серо-жёлтыми углами Бюффе, бессмысленными и исполненными смысла шелкографиями Уорхола, а также мистическим реализмом Магритта. Авангардисты отличались не только по технике и стилистике выполнения работ, но также обладали принципиально разным мироотношением. Почему же сегодня их произведения собраны в одном зале? Ответ прост. Каждый художник шёл своим путем, но все вместе они стали создателями беспрецедентного исторического явления &#8212; авангарда XX века. Стоимость билетов: Взрослый &#8212; 250 руб. Льготный (школьники, студенты, пенсионеры) &#8212; 150 руб. Справки по тел.: 21-43-93   [:]</p>\n","slug":"vystavka-avangard-xx-vek-otkroetsya-v-mu","uri":"/2016/04/18/vystavka-avangard-xx-vek-otkroetsya-v-mu/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/12.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4544,"date":"2016-04-15T10:54:08","title":"[:ru]В Музее истории Бурятии рассказали о традиционном костюме сартулов[:]","excerpt":"<p>[:ru] 14 апреля в Музее истории Бурятии им. М.Н. Хангалова прошла лекция на тему «Сартулы. Традиционный костюм». Баир Зориктуевич Нанзатов, кандидат исторических наук, старший научный сотрудник Отдела истории, этнологии и социологии Института монголоведения, буддологии и тибетологии СО РАН рассказал присутствующим о происхождении и расселении сартулов. Любовь Филипповна Левитина, старший научный сотрудник Национального музея с помощью музейных экспонатов показала и описала традиционный костюм сартулов. Специальным гостем мероприятия стала Очирова Софья Цырен-Дашиевна, начальник управления культуры Джидинского района. Выступление Софьи Цырен-Дашиевны сопровождалось демонстрацией сартульского костюма-новодела, сшитого для народного фольклорного ансамбля «Дэбэсэнэм». В ходе показа присутствующие наглядно познакомились с отличительными признаками и деталями костюма замужней женщины. Справки по тел.: 21-40-08 [:]</p>\n","slug":"v-muzee-istorii-buryatii-rasskazali-o-t","uri":"/2016/04/15/v-muzee-istorii-buryatii-rasskazali-o-t/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/xd1AmkdCftI.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"}]},{"id":4542,"date":"2016-04-15T10:53:06","title":"[:ru]Приглашаем детей на интерактивное занятие «Пасха»[:]","excerpt":"<p>[:ru] Национальный музей приглашает школьников и воспитанников детских садов принять участие в новом увлекательном занятии &#171;Пасха&#187;. Интерактив будет проходить с 19 апреля по 6 мая 2016 г. в Музее истории Бурятии им. М.Н. Хангалова. В процессе занятия дети познакомятся с православным праздником Пасхи, с пасхальными традициями, обычаями, играми, христианской культурой и русским народным фольклором, а также примут участие в интереснейшем мастер-классе. Стоимость участия 100 рублей с человека. Занятия проводятся по предварительной записи. Запись по телефону: 21-40-08[:]</p>\n","slug":"priglashaem-detey-na-interaktivnoe-za","uri":"/2016/04/15/priglashaem-detey-na-interaktivnoe-za/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/paskha.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":4536,"date":"2016-04-13T10:49:18","title":"[:ru]В День космонавтики в Улан-Удэ открылась  выставка «России сын и сын Вселенной»[:]","excerpt":"<p>[:ru] 12 апреля в Музее природы Бурятии открылась выставка, посвященная 55-летию первого полета человека в космос. В экспозиции представлены макеты космических аппаратов, созданные моделистами Станции юных техников, информационные стенды и образцы пищи для космонавтов из фондов музея. Ко Дню космонавтики музей провел конкурс творческих работ, в котором приняли участие более 130 человек. &#8212; Очень приятно, что наш конкурс вызвал большой ажиотаж у населения. В нём участвовали все категории граждан: от мала до велика, &#8212; рассказывает куратор выставки Виктория Солдатова. Особое место в экспозиции занимают детские рисунки и поделки, рассказывающие о бескрайних просторах космоса, советских ракетах и о первом полете человека. На торжественном открытии выставки педагоги Станции юных техников провели мастер-класс по запуску моделей ракет и самолётов, что вызвало неподдельную радость и восторг у маленьких посетителей. Особую благодарность музей выражает магазину оптической техники «Четыре глаза» за спонсорскую поддержку конкурса. Справки по тел: 21-41-49.[:]</p>\n","slug":"v-den-kosmonavtiki-v-ulan-udye-otkryla","uri":"/2016/04/13/v-den-kosmonavtiki-v-ulan-udye-otkryla/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/IS72ABcHl2I.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":4538,"date":"2016-04-12T10:50:39","title":"[:ru]Ученые расскажут о традиционном костюме сартулов[:]","excerpt":"<p>[:ru] 14 апреля в 15.00 в Музее истории Бурятии им. М.Н Хангалова пройдет &#171;Этнографический четверг&#187;. Новая встреча посвящена традиционному костюму сартулов. Выступают: Нанзатов Баир Зориктуевич &#8212; кандидат исторических наук, старший научный сотрудник Отдела истории, этнологии и социологии Института монголоведения, буддологии и тибетологии СО РАН &#8212; &#171;Этническое происхождение и расселение сартулов&#187; Левитина Любовь Филипповна &#8212; старший научный сотрудник Национального музея Республики Бурятия &#8212; &#171;Традиционный костюм сартулов из фондов Национального музея Республики Бурятия&#187; специальный гость &#8212; Очирова Софья Цырен-Дашиевна &#8212; начальник управления культуры Джидинского района Стоимость участия: 150 руб. Справки по тел.: 21-40-08 [:]</p>\n","slug":"uchenye-rasskazhut-o-tradicionnom-kost","uri":"/2016/04/12/uchenye-rasskazhut-o-tradicionnom-kost/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/sartul.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"}]},{"id":4699,"date":"2016-04-12T10:49:29","title":"[:ru]Юные улан-удэнцы представили поделки космических аппаратов и картины безграничной галактики[:]","excerpt":"<p>[:ru] В музее природы открылась тематическая выставка, посвященная Юрию Гагарину, «России сын и сын Вселенной». В этом году исполнилось 55 лет с его первого полета. В День космонавтики дети представили поделки, сочинения и рисунки на эту тему и рассказали, что они знают о космосе. Автор: Баярма Раднаева, ТРК &#171;Ариг Ус&#187; [:]</p>\n","slug":"yunye-ulan-udyency-predstavili-podelki","uri":"/2016/04/12/yunye-ulan-udyency-predstavili-podelki/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/112.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4514,"date":"2016-04-11T07:42:01","title":"[:ru]Национальный музей Бурятии открыл главную выставку года[:]","excerpt":"<p>[:ru] В Музее истории Бурятии им. М. Н. Хангалова для посетителей открылась выставка «Улан –Удэ в панораме веков», посвященная 350-летию со дня основания города Улан–Удэ. Экспозиция знакомит посетителей с историей основания нашего города &#8212; от острога до современности.    На торжественном мероприятии присутствовали министр культуры Республики Бурятия Т. Г. Цыбиков, мэр города Улан–Удэ А. М. Голков, депутаты Народного Хурала и Улан–Удэнского городского Совета, краеведы, архитекторы и историки.          В своем выступлении министр культуры РБ поздравил присутствующих с юбилеем города и отметил, что открытие данной выставки является одним из знаменательных событий в культурной жизни города, а также добавил:          &#171;Выставка акцентирует внимание на том, как менялся город, как развивалась его градостроительная концепция, как появлялись новые производства, каким город задумывался по мнению архитекторов. Я уверен, что эта выставка будет по-настоящему интересна всем горожанам&#187;.          На выставке представлены уникальные музейные предметы: предметы казачьего быта, кольчуга и оружие казаков, кресло и нагрудный знак городского головы, царский Андреевский флаг &#8212; штандарт Цесаревича,  военный мундир дореволюционного периода, макеты зданий, карты застройки города в разные годы, уникальные фотографии, архивные документы.          Александр Голков, мэр города Улан &#8212; Удэ: &#171;Данная выставка открывает цикл культурных мероприятий года. Уверен, что школьники, взрослое население и гости столицы оценят выставку и с любопытством узнают, как развивался наш любимый город&#187;.          Большое внимание в экспозиции уделено истории развития и застройки нашего города в годы социалистической индустриализации, а также изменению облика города Улан –Удэ в послевоенные годы и до наших дней. Данный раздел представлен уникальными материалами, предоставленными нашему музею архитектурными организациями нашего города: генеральные планы 1936 [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-otkryl-gl","uri":"/2016/04/11/nacionalnyy-muzey-buryatii-otkryl-gl/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/CGbC6QGZpxw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4512,"date":"2016-04-11T07:17:30","title":"[:ru]Выставка «России сын и сын Вселенной»,  посвященная 55-летию первого полета человека в космос[:]","excerpt":"<p>[:ru]&nbsp; 12 апреля 2016 г. в 14:00 в Музее природы Бурятии состоится открытие выставки «России сын и сын вселенной», посвященной 55-летию первого полета человека в космос. «Поехали!» &#8212; фраза, произнесённая первым космонавтом Юрием Гагариным во время старта первого пилотируемого космического корабля «Восток» 12 апреля 1961 года, стала своеобразным символом новой, космической эры развития человечества. История развития отечественной космонавтики вызывает чувство гордости за нашу страну. В благодарной памяти потомков навсегда останется немеркнущий подвиг учёных, космонавтов, инженеров, конструкторов, рабочих, проложивших дорогу в космос. Космонавтика стала делом жизни нескольких поколений наших соотечественников. Российские исследователи были первооткрывателями, а на их долю, как известно, выпадают самые трудные испытания. Выставка расскажет о многих важных достижениях нашей страны в освоении космоса. В экспозиции будут представлены макеты космических аппаратов, сделанные моделистами Станции юных техников и образцы пищи для космонавтов из фондов музея. Особое место на выставке займут детские рисунки, поделки и сочинения на космическую тему.  Опытные педагоги Станции юных техников проведут мастер-класс по запуску моделей ракет и самолёта, а главный спонсор выставки магазин оптической техники «Четыре глаза» предоставит профессиональное оборудование для наблюдения за небесными телами. Справки по тел: 21-41-49 [:]</p>\n","slug":"vystavka-rossii-syn-i-syn-vselennoy","uri":"/2016/04/11/vystavka-rossii-syn-i-syn-vselennoy/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/9c1e3808a449b42be55a0576edfbc008_w2048_h2048.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6859,"date":"2016-04-08T11:17:53","title":"[:ru]История Улан-Удэ в деталях и 3D-формате[:]","excerpt":"<p>[:ru] Каким был наш город 3 века назад, как тогда жили горожане, как менялась столица, можно увидеть на открывшейся масштабной выставке «Улан-Удэ в панораме веков».  &#8212; Здесь мы видим фрагменты одежды, вязаные предметы, пороховница из рога… А еще здесь можно увидеть нагрудный знак городского главы, патефоны и даже отчеты городничих столетней давности. Более 200 экспонатов – и каждый на вес золота. Об истории года в таких масштабах еще никто не рассказывал.Один из самых ценных экспонатов выставки – штандарт наследника государя. В 1891 году цесаревич посетил город Верхнеудинск. Тогда он остановился в доме купца Голдобина. В честь его приезда здание украсили флагом с изображением герба Российской Империи. Большинство экспонатов – музейный фонд. Пополнили выставку архитекторы, коллекционеры Улан-Удэ, а также Государственный архив Бурятии. Впервые на всеобщее обозрение представили генеральные планы города 36 года, 60-х и 80-х годов. Татьяна Бороноева, директор Национального музея истории Бурятии им. М.Н. Хангалова: Например, очень интересная фотография, как должен был развиваться Заудинский район, т.е. нынешний Октябрьский. Там дома почти сталинской застройки с садами и т.д. И что сейчас, сегодня. Конечно, такая выставка позволяет увидеть историческую ретроспективу. Помогли увидеть ретроспективу и студенты ВСГУТУ. В выцветшие фотографии вдохнули современную жизнь – теперь они в формате 3D. Тимур Цыбиков, министр культуры Бурятии: Эта выставка будет действительно главной и по-настоящему интересной всем горожанам, гостям нашей столицы и, конечно, молодому поколению, юным нашим мальчикам, девочкам, школьникам, которые совсем мало, на самом деле, как мне кажется, знают об истории нашего родного города. Приподнять завесу прошлого можно в Национальном музее истории Бурятии. Выставка продлится до [&hellip;]</p>\n","slug":"istoriya-ulan-udye-v-detalyakh-i-3d-formate","uri":"/2016/04/08/istoriya-ulan-udye-v-detalyakh-i-3d-formate/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/122.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4666,"date":"2016-04-06T10:05:27","title":"[:ru]В Улан-Удэ школьники могут «побродить» по музеям, не покидая занятий[:]","excerpt":"<p>[:ru] Между Улан-Удэ и Санкт-Петербургом появился МОСТ. Переносит не только на расстояния, но и во времени. С его помощью школьники будут изучать историю религии. Артем Юсупов, ученик 4 класса школы №9: Мы можем посмотреть, открыть карту, нажать на любую точку и посмотреть из любой точки музея на статую… Это почти как компьютерная бродилка в 3D-формате. Вот только локация – не выдуманная. Дети гуляют по виртуальной копии настоящего музея. Новая программа сокращенно называется МОСТ. Полное имя – мультимодальная образовательная структура. По-простому – уроки религии. Татьяна Бороноева, директор Национального музея республики Бурятия: В прошлом году этот виртуальный контент был предоставлен, подарен нашему музею Музеем истории религии Санкт-Петербурга. Сидели и думали, как же сделать контент более привлекательным для детей. И вот родилась идея планшета. Тимур Цыбиков, министр культуры Бурятии: Мы все знаем, что вы очень любите свои телефоны, смартфоны, планшеты. Поэтому постарались в этом году в нашем Музее истории Бурятии реализовать такой интересный проект. Чтобы уроки религии и светской этики, которые вы проходите в рамках своей учебной программы, стали более интересными. Кроме музея, в таком же формате дети могут посетить Санкт-Петербургский дацан, а также побродить по питерским выставкам. Или посмотреть фильм.Управлять контентом довольно просто. Он состоит из 7 разделов, можно выбрать любой. С помощью легкого движения руки можно оглядеться или же выбрать автоматическое вращение.Но кроме онлайн-просмотра, МОСТ включает и интерактивное общение. Сотрудники музея разработали спецпрограмму для школьников. Виртуальные занятия посетили около 300 городских школьников. Но география расширяется. В этом году к программе планируют подключить музеи Кяхты и других районов. Вика Никиченко, ученица 4 [&hellip;]</p>\n","slug":"v-ulan-udye-shkolniki-mogut-pobrodit","uri":"/2016/04/06/v-ulan-udye-shkolniki-mogut-pobrodit/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/1-5.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4477,"date":"2016-04-06T05:28:36","title":"[:ru]Внимание!!! Спектакль –перформанс «АЛЛА» вновь пройдет на выставке «Музыка сфер» [:]","excerpt":"<p>[:ru] 14 апреля в 17.00 в Художественном музее имени Ц. С. Сампилова на выставке Аллы Цыбиковой &#171;Музыка сфер&#187; состоится спектакль &#171;АЛЛА&#187; театра кукол &#171;Ульгэр&#187;. Выставка и спектакль посвящены 65-летию со дня рождения заслуженного художника России и Бурятии Аллы (Альбины) Цыбиковой. Художница, картины которой наполнены мыслью и философией, оставила после себя неизгладимый след. Ее работы – живописные портреты, пейзажи, натюрморты и театральные декорации – были и остаются вдохновением для многих профессионалов и любителей. Впервые спектакль «Алла» театра кукол «Ульгэр», под руководством режиссера Эрдэни Жалсанова выразит пронзительное ощущение ускользающего времени. Картины Аллы Цыбиковой оживут, зазвучат мелодиями. И каждая картина станет дверью в новое пространство. Спектакль «Алла» выразит пронзительное ощущение ускользающего времени. Картины Аллы Цыбиковой оживут, зазвучат мелодиями, и каждая картина станет дверью в новое пространство. В спектакль–перформанс будут вплетены оживающие ее картины-образы, близкие люди, кино-образы ее самой, ее видимые духи-аллегории и, конечно, музыка, которая играет одну из важных ролей. Автор пьесы и режиссер-постановщик спектакля – Эрдэни Жалцанов, художник-постановщик – Ольга Акимова, хореограф-постановщик – Евгении Герасимовой и Морихиро Ивата. Стоимость билета: 200 руб. Билеты можно приобрести в кассе музея. Торопитесь, количество билетов &#8212; ограничено! Справки по тел.: 21-43-93[:]</p>\n","slug":"vnimanie-spektakl-performans-al","uri":"/2016/04/06/vnimanie-spektakl-performans-al/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/12909509_433936706815206_1633146858854075819_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4440,"date":"2016-04-05T11:00:52","title":"[:ru]Национальный музей приглашает на выставку  «Улан-Удэ в панораме веков»[:]","excerpt":"<p>[:ru]С 9 апреля в Музее истории Бурятии им. М.Н. Хангалова работает главная выставка года «Улан –Удэ в панораме веков» , посвященная 350 &#8212; летию со дня основания город Улан-Удэ. Экспозиция познакомит посетителей с историей основания нашего города: от острога до современности.          Улан –Удэ, один из старейших городов Сибири, является очень красивым современным городом, центром культуры и промышленности, административным центром нашей республики. Основанный в красивом живописном месте, на скалистом берегу реки Уды, первоначально разбитый как «ясачное» зимовье для сбора пушнины, «мягкой рухляди», с тунгусского населения, в 18 веке город Удинск уже становится уездным городом. Выгодное географическое положение город в те времена и сейчас, создавали и создают благоприятные условия для развития торговых отношений.          Вниманию посетителей на выставке будут представлены уникальные музейные  предметы: предметы казачьего быта, кольчуга и оружие казаков, кресло и нагрудный знак городского головы, царский Андреевский флаг &#8212; штандарт Цесаревича,  военный мундир дореволюционного периода,  макеты зданий, карты застройки города в разные годы, уникальные фотографии, архивные документы.          Большое внимание в экспозиции уделено истории развития и застройки нашего города в годы социалистической индустриализации, а также изменение облика города Улан –Удэ в послевоенные годы и до наших дней. Данный раздел представлен уникальными материалами, предоставленными нашему музею архитектурными организациями нашего города: генеральные планы 1936 года, 1960- х и 80 – х годов.          Выставка будет работать до конца сентября.          Справки по телефону: 21-40-08 [:]</p>\n","slug":"nacionalnyy-muzey-priglashaet-na-vys","uri":"/2016/04/05/nacionalnyy-muzey-priglashaet-na-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/banner.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4433,"date":"2016-04-05T09:36:18","title":"[:ru]Новые поступления Национального музея выставлены в музее им. М.Н.  Хангалова[:]","excerpt":"<p>[:ru] 31 марта в Музее истории Бурятии им. М.Н. Хангалова открылась выставка &#171;Новые поступления Национального музея Республики Бурятия. 2011 – 2016 гг.&#187;.  За последние пять лет музей приобрел более 3000 музейных предметов: произведения лучших мастеров бурятской живописи и скульптуры, произведения декоративно-прикладного искусства, исторические документы и личные архивы деятелей культуры и искусств, общественных и политических деятелей Бурятии. Особое место на выставке занимают дары Главе Республики Бурятия и Правительству Республики Бурятия от различных правительственных делегаций и общественных организаций. Среди них посетители увидят кинжал в ножнах, подаренный Президенту Республики Бурятия Леониду Васильевичу Потапову (1994-2007 гг.) от личного состава ОМОН Чечни.  Уникальной выставку делают экспонаты, посвященные 70-летию Победы в Великой отечественной войне 1941-1945 гг. Это копия флага Победы, водруженного над Рейхстагом в 1945 г.; комплект переносного устройства частицы Вечного огня с мемориала «Могила неизвестного солдата» г. Москва; памятный набор Президента Российской Федерации «70-лет Победы в Великой Отечественной войне 1941-1945 гг.». В набор входят уменьшенные реплики государственных наград СССР, учрежденных в годы Великой Отечественной войны и после ее окончания для награждения за боевые и трудовые подвиги в годы войны, а также медаль Российского организационного комитета «Победа». Музейную коллекцию пополнили работы известных художников и скульпторов Бурятии: Солбон Ринчинов, Александр Казанский, Алла Цыбикова, Илья Алтаев, Бато Дашицыренов, Юрий Эрдынеев, Бато Дугаржапов, Любовь Дондокова, Владимир Иванов. Всего на выставке представлено более 80 экспонатов. Справки по тел.: 21-40-08 [:]</p>\n","slug":"novye-postupleniya-nacionalnogo-muz","uri":"/2016/04/05/novye-postupleniya-nacionalnogo-muz/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/12961479_434276293447914_442451968265552312_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4662,"date":"2016-04-03T09:56:23","title":"[:ru]В Улан-Удэ оживили картины, фотографии и кинообразы Аллы Цыбиковой[:]","excerpt":"<p>[:ru] По мотивам её творчества открыли персональную выставку. Некоторые работы после 20-летнего пребывания в Америке у нас представят впервые. «Музыка сфер» &#8212; так называется персональная выставка бурятской художницы. В этом году бы ей исполнилось 65 лет. Как будто сквозь время мы слышим голос Аллы Цыбиковой. Она ушла из этого мира в 98, но успела подарить свой – проникновенный, самобытный, философский мир художника. По ее дневникам артисты театра «Ульгэр» воссоздали внутренний диалог художника, по мотивам творчества открыли персональную выставку. Татьяна Бороноева, директор Национального музея республики Бурятия: Я была у нее в мастерской всего лишь два раза. Она меня поразила какой-то совершенно фантастической энергетикой. Это был человек, наполненный какими-то постоянными идеями, мыслями. Она постоянно находилась в процессе творчества, даже когда она разговорила о каких-то бытовых вещах, мне кажется, она прорабатывала в голове какие-то свои композиции.Ее работы – портреты, пейзажи, натюрморты и театральные декорации. Около 20 работ в Бурятии представят впервые. Еще в 94 для зарубежной выставки картины вывезли в Америку. Вернуть их удалось только в прошлом году. Оля Мантатова, посетитель выставки: В этой картину заложен очень глубокий смысл. Жизненный путь от начала до конца. Первые работы Аллы – театральные декорации. Где самым крупным и известным ее произведением стала настенная роспись в фойе Бурдрама. Картина «На земле Гэсэра» &#8212; для многих театралов стала настоящим окном в необычную вселенную Аллы Цыбиковой Индира Содномова, посетитель выставки: В детстве в театре подолгу рассматриваешь эту картину. Ее же можно часами тоже разглядывать. Все из детства, наверное. Вот из-за этой картины вообще интерес к этому автору.Картины Аллы Цыбиковой можно будет [&hellip;]</p>\n","slug":"v-ulan-udye-ozhivili-kartiny-fotografii","uri":"/2016/04/03/v-ulan-udye-ozhivili-kartiny-fotografii/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/Bezimeni-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4422,"date":"2016-04-01T08:00:37","title":"[:ru]Удивительный мир Аллы Цыбиковой[:]","excerpt":"<p>[:ru] Увидев  раз картины Аллы Цыбиковой, их не забудешь. Они, как говорят, «цепляют» душу, внутри поднимается комок невысказанных эмоций, возникает ощущение катарсиса. Невозможно отрицать, что существует неповторимый цыбиковский стиль живописи, в котором органично соединились традиции западноевропейской и русской живописи и самобытность восточной — бурятской и тибетской — культуры. Формирование Аллы как художника проходило целиком в пределах европейских живописных традиций. На долгие годы сохранилась у Аллы творческая ориентация на достижения французской живописи конца XIX – начала ХХ вв. Вернувшись после окончания института в 1976 г. в Улан-Удэ, Алла стала театральным художником. Она обращалась и к станковой живописи, создав серию психологических портретов «Натюрморт с сон-травой» (1977), «Портрет матери» (1978) и пр. Поистине эпохальным событием в жизни художницы стала выполненная в начале 1980-х гг. роспись стены «На земле Гэсэра» в фойе Бурятского академического театра драмы им. Хоца Намсараева. В ее творчестве искренний интерес к национальному типажу и деталям быта органично сочетался с приемами европейской живописной техники, а также с театрально-декорационной спецификой полученной школы, обусловившей свободу и раскованность самовыражения. Цыбикова, помимо профессиональной мастеровитости, обладала редкой для художника способностью тонко анализировать собственное творчество. Она принадлежала к кругу интеллектуальных художников, о чем свидетельствуют письма близким людям, единомышленникам и друзьям. Обладая удивительным художественным чутьем, Алла Цыбикова предсказала блестящее будущее Даши Намдакову, Жамсо Раднаеву и Дмитрию Будажабэ. Мир Цыбиковой удивителен. В нем сплелось все: от Шагала до японских гравюр, глубокая синева почти рериховских оттенков и малахитовая зелень буддийских танка. Кто она – птичка Цыбиковой? Птица Гаруда и Феникс? Художница говорит, что однажды увидела ее во сне, откуда она перепорхнула в [&hellip;]</p>\n","slug":"albina-alla-cybikova-1951-1998","uri":"/2016/04/01/albina-alla-cybikova-1951-1998/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/12923105_432116696997207_6334470963082585050_n.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4419,"date":"2016-04-01T07:58:36","title":"[:ru]В Улан-Удэ открылась выставка заслуженного художника России Аллы Цыбиковой[:]","excerpt":"<p>[:ru] Последний раз её картины выставлялись в Бурятии около 20 лет назад. Очертания образов картин постепенно «оживали» на стенах и полотнах зала, в тишине прозвучали впечатления и мысли из личного дневника художницы. Спектаклем-перфомансем открыли сегодня выставку Аллы Цыбиковой.   &#8212; Был такой период, когда были именно птицы, такие человекоптицы, которые вы можете наблюдать &#8212; говорит сын художницы Александр Важнин. &#8212; Это был период, наверное, конца 80-х-начала 90-х.  В следующий период, в более зрелом возрасте, на холстах повторяются темы молитвы и скоротечности жизни. «Проглядывая сквозь прожитую жизнь, видится молодое лицо, оглядывающееся на долины, прозрачную воду, на уходящую жизнь», пишет художница о картине «Молитва». &#8212; У неё это был дух вот этого творчества. Она была очень смела в своих выражениях, мыслях. Она неординарно мыслила, она неординарно вообще жила в этом мире &#8212; поделилась президент театра кукол «Ульгэр» Надежда Шагдырова.  В каждой картине &#8212; этнические мотивы: в них родные просторы и степи, фантазии, а также черты близких и автопортреты. &#8212; Она самобытна, даже глядя на все эти работы: свой почерк, своя душа, аура, просто подбор колорита, цветов, она очень самобытна.  Самое известное её произведение «На земле Гэсэра» можно также увидеть в фойе Бурятского драматического театра. Инесса Дондукова, Евгений Павлов &#8212; «Новости Дня» [:]</p>\n","slug":"posledniy-raz-eyo-kartiny-vystavlyalis","uri":"/2016/04/01/posledniy-raz-eyo-kartiny-vystavlyalis/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/12439444_432116236997253_7002993592134541173_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4350,"date":"2016-03-31T16:42:24","title":"[:ru]Выставка Аллы Цыбиковой открыта![:]","excerpt":"<p>[:ru]31 марта в музее им. Ц.С. Сампилова состоялось открытие выставки работ заслуженного художника России Аллы (Альбины) Цыбиковой (1951-1998 гг.) и премьера спектакля «АЛЛА» театра кукол &#171;Ульгэр&#187;. [:]</p>\n","slug":"vystavka-ally-cybikovoy-otkryta","uri":"/2016/03/31/vystavka-ally-cybikovoy-otkryta/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/11181312_432116320330578_635895581876013094_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":80,"page":61},"__N_SSG":true}