{"pageProps":{"categorys":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1630,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":188,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":68,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":37,"title":"Образование","uri":"edu","children":[{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":83,"title":"Школьникам","uri":"edu/school"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":45,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":16,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":13840,"date":"2019-02-04T08:15:14","title":"Художественный музей имени Ц.С. Сампилова представит выставку —   «ВОСТОЧНЫЙ КАЛЕНДАРЬ. Графика художников Тайваня»","excerpt":"<p>В Художественном музее имени Ц.С. Сампилова с 8 февраля открывается выставка работ тайваньских художников «Восточный календарь», организованная &nbsp;Национальным музеем изящных искусств Тайваня совместно с Национальным музеем Республики Бурятия. В Национальном музее изящных искусств Тайваня уже более 30 лет ежегодно проводится конкурс, в основе которого лежит изображение животного, символизирующего грядущий год. Таких знаков в Восточном лунном календаре всего 12 &#8212; Мышь, Бык, Тигр, Кролик, Дракон, Змея, Лошадь, Коза, Обезьяна, Петух, Собака, Свинья. В данном конкурсе принимают участие художники, работающие в разных техниках печатной графики: ксилография, литография, шелкография, а также принимаются работы, выполненные с использованием современных цифровых технологий. Нет органичений и по возрасту участников конкурса: в нем принимают участие как совсем молодые художники, так и уже состоявшиеся мастера. 12&nbsp;лет чередования знаков животных и&nbsp;5&nbsp;цветных стихий (Земля, Металл, Вода, Дерево, Огонь) формируют шестидесятилетний цикл Восточного календаря, начинающийся годом Белой Металлической Крысы. Последний раз цикл стартовал 28&nbsp;января 1960&nbsp;года. Конкурс проходит накануне Нового года по лунному календарю и завершается показом работ на большой выставке в Национальном музее. Последний 33-й конкурс был посвящен Году Собаки – 2018, а следующий – 2019 пройдет под знаком Свиньи, завершая 60-летний цикл. Выставка графических работ художников Тайваня начала свое путешествие по музеям России в конце 2017 года с Новосибирска, провожая Год Петуха. В канун 2018 Нового года по лунному календарю выставка открылась в Художественном музее Иркутска. Затем она экспонировалась в Художественном музее Томска, в Национальном Музее Казахстана в Астане, в Государственном историческом музее Южного Урала в Челябинске, в Государственном Биологическом Музее им. Тимирязева в Москве. Выставкой в Национальном музее Республики Бурятия [&hellip;]</p>\n","slug":"khudozhestvennyy-muzey-imeni-c-s-sampil","uri":"/2019/02/04/khudozhestvennyy-muzey-imeni-c-s-sampil/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}],"content":"<p>В Художественном музее имени Ц.С. Сампилова с 8 февраля открывается выставка работ тайваньских художников «Восточный календарь», организованная &nbsp;Национальным музеем изящных искусств Тайваня совместно с Национальным музеем Республики Бурятия.</p>\n<p>В Национальном музее изящных искусств Тайваня уже более 30 лет ежегодно проводится конкурс, в основе которого лежит изображение животного, символизирующего грядущий год. Таких знаков в Восточном лунном календаре всего 12 &#8212; Мышь, Бык, Тигр, Кролик, Дракон, Змея, Лошадь, Коза, Обезьяна, Петух, Собака, Свинья. В данном конкурсе принимают участие художники, работающие в разных техниках печатной графики: ксилография, литография, шелкография, а также принимаются работы, выполненные с использованием современных цифровых технологий. Нет органичений и по возрасту участников конкурса: в нем принимают участие как совсем молодые художники, так и уже состоявшиеся мастера. 12&nbsp;лет чередования знаков животных и&nbsp;5&nbsp;цветных стихий (Земля, Металл, Вода, Дерево, Огонь) формируют шестидесятилетний цикл Восточного календаря, начинающийся годом Белой Металлической Крысы. Последний раз цикл стартовал 28&nbsp;января <a href=\"http://calendar.yoip.ru/1960-calendar.html\">1960&nbsp;года</a>.</p>\n<p>Конкурс проходит накануне Нового года по лунному календарю и завершается показом работ на большой выставке в Национальном музее. Последний 33-й конкурс был посвящен Году Собаки – 2018, а следующий – 2019 пройдет под знаком Свиньи, завершая 60-летний цикл.</p>\n<p>Выставка графических работ художников Тайваня начала свое путешествие по музеям России в конце 2017 года с Новосибирска, провожая Год Петуха. В канун 2018 Нового года по лунному календарю выставка открылась в Художественном музее Иркутска. Затем она экспонировалась в Художественном музее Томска, в Национальном Музее Казахстана в Астане, в Государственном историческом музее Южного Урала в Челябинске, в Государственном Биологическом Музее им. Тимирязева в Москве.</p>\n<p>Выставкой в Национальном музее Республики Бурятия мы провожаем Год Собаки&nbsp; и отмечаем наступление Нового года Свиньи. Для посетителей будут представлены около 40 работ художников, которые принимали участие в конкурсе в разные годы.</p>\n<p>&nbsp;</p>\n<p>В восточном календаре нет плохих знаков.</p>\n<p>Кабан (Свинья) — двенадцатый по счету знак зодиака олицетворяет животное, относящееся по восточному гороскопу к группе Инь. Лучшее время года для лиц, рожденных под покровительством Свиньи &#8212; осень, особенно ноябрь месяц. Цвет знака черный, издревле считающийся показателем чести и достоинства. Также данный цвет означает способность преодолевать препятствия, достигать поставленных целей.</p>\n<p>Выставка &#171;Восточный календарь. Графика художников Тайваня&#187; будет работать до 10 марта 2019г.&nbsp;</p>\n<p>Справки по тел: 21-43-93; 21-98-14 (вахта)</p>\n<p>&nbsp;</p>\n"}},"__N_SSG":true}