{"pageProps":{"categorys":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1630,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":188,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":68,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":37,"title":"Образование","uri":"edu","children":[{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":83,"title":"Школьникам","uri":"edu/school"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":45,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":16,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":414,"date":"2014-07-30T03:36:38","title":"Черный стриж – птица года 2014","excerpt":"<p>В Музее природы Бурятии работает выставка «Черный стриж – птица года 2014». Птица года в России избирается ежегодно Союзом охраны птиц России, представляющего в России Международную ассоциацию в защиту птиц. Титул может получить не только отдельный вид, но и систематическая группа птиц фауны России, легко узнаваемая любителями и нуждающаяся в помощи человека. Избранный вид становится символом природоохранной работы, по нему проводятся специальные исследования, распространяются информационные листовки и плакаты, проводятся детские конкурсы рисунков и другие мероприятия. В 2014 г. птицей года выбран чёрный стриж. Это один из лучших летунов среди птиц. Большую часть своей жизни он проводит в полёте и может преодолеть в день до 1800 км. В России обитает четыре вида стрижей. Самый обычный и широко известный из них – чёрный стриж, который населяет территорию Российской Федерации от западных границ до Бурятии. Птица хорошо приспособилась к жизни рядом с человеком. В природе стриж гнездится в расщелинах скал, в старых дуплистых деревьях, а в населенных пунктах – под карнизами, крышами, в разнообразных нишах высотных зданий. Эта птица давно уже стала городским жителем и, казалось бы, не нуждается в помощи человека. Однако в ходе реконструкции зданий зачастую ниши перекрываются, и стрижам становится негде строить гнёзда. Один из путей решения проблемы – изготовление искусственных гнездовий. Стрижи охотно заселяют обыкновенные скворечники; для этих птиц также сооружают и специальные домики – «стрижатники». Ещё одна «стрижиная проблема» – их птенцы нередко преждевременно покидают гнёзда ещё не умея летать. Такое происходит у многих других птиц, но у большинства видов родители продолжают заботиться о плохо летающих слетках, защищая [&hellip;]</p>\n","slug":"chernyj-strizh-ptitsa-goda-2014","uri":"/2014/07/30/chernyj-strizh-ptitsa-goda-2014/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<p>В Музее природы Бурятии работает выставка «Черный стриж – птица года 2014».</p>\n<p>  <!--more-->  </p>\n<p> Птица года в России избирается ежегодно Союзом охраны птиц России, представляющего в России Международную ассоциацию в защиту птиц. Титул может получить не только отдельный вид, но и систематическая группа птиц фауны России, легко узнаваемая любителями и нуждающаяся в помощи человека. Избранный вид становится символом природоохранной работы, по нему проводятся специальные исследования, распространяются информационные листовки и плакаты, проводятся детские конкурсы рисунков и другие мероприятия. <br /> В 2014 г. птицей года выбран чёрный стриж. Это один из лучших летунов среди птиц. Большую часть своей жизни он проводит в полёте и может преодолеть в день до 1800 км. <br /> В России обитает четыре вида стрижей. Самый обычный и широко известный из них – чёрный стриж, который населяет территорию Российской Федерации от западных границ до Бурятии.<br /> Птица хорошо приспособилась к жизни рядом с человеком. В природе стриж гнездится в расщелинах скал, в старых дуплистых деревьях, а в населенных пунктах – под карнизами, крышами, в разнообразных нишах высотных зданий. Эта птица давно уже стала городским жителем и, казалось бы, не нуждается в помощи человека. Однако в ходе реконструкции зданий зачастую ниши перекрываются, и стрижам становится негде строить гнёзда. Один из путей решения проблемы – изготовление искусственных гнездовий. Стрижи охотно заселяют обыкновенные скворечники; для этих птиц также сооружают и специальные домики – «стрижатники».<br /> Ещё одна «стрижиная проблема» – их птенцы нередко преждевременно покидают гнёзда ещё не умея летать. Такое происходит у многих других птиц, но у большинства видов родители продолжают заботиться о плохо летающих слетках, защищая их и продолжая выкармливать. У стрижей же вылетевшие из гнёзд молодые птицы сразу начинают самостоятельно питаться и жить без помощи родителей. Поэтому если птенец покидает гнездо, не умея летать – он неминуемо погибнет, если человек не придёт ему на помощь. Выкормить такого стрижёнка дома – дело довольно хлопотное, но вполне возможное.<br /> &#171;В течение года в рамках кампании «Чёрный стриж – птица 2014 года» каждый желающий сможет помочь стрижам решить жилищную проблему, выкормить выпавших из гнёзд стрижат. А также написать о стрижах популярную статью в СМИ и рассказать об этой замечательной птице детям, родственникам, коллегам и друзьям&#187; – сообщает пресс-служба Союза охраны птиц России.</p>\n<p>Справки по тел.: 21-41-49</p>\n<p> </p>\n"}},"__N_SSG":true}