{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1652,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":197,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":71,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":34,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":87,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":5511,"date":"2016-06-07T13:38:12","title":"Государственный Эрмитаж проводит в Улан-Удэ  мастер-класс по реставрации восточной живописи  в рамках совместной программы Государственного Эрмитажа и системы Кока-Кола –  «Сохраним культурное наследие вместе»","excerpt":"<p>&nbsp; 15 – 17 июня 2016 года в рамках долгосрочной программы Государственного Эрмитажа и системы Кока-Кола «Сохраним культурное наследие вместе» в Национальном музее истории Бурятии состоятся очередные мастер-класс и круглый стол, посвященные вопросам реставрации и консервации памятников буддийской живописи (тангка). Программа «Сохраним культурное наследие вместе», стартовавшая в 2010 году, призвана привнести передовой международный опыт и инновационные технологии в реставрационные процессы, осуществляемые специалистами Государственного Эрмитажа. Благодаря профессиональным стажировкам в лучших музеях мира реставраторы Эрмитажа смогут передать полученный опыт коллегам в реставрационных центрах российских музеев. В августе 2015 года реставраторы Государственного Эрмитажа на площадке Национального музея Бурятии провели для коллег из Бурятии, Иркутской области и Республики Саха (Якутия) теоретические и практические занятия по реставрации археологического металла. В этом году темой мастер-класса станет хранение и консервация памятников буддийской живописи (тангка). Художник-реставратор высшей категории Лаборатории научной реставрации восточной живописи Государственного Эрмитажа Елена Григорьевна Шишкова и художник реставратор Евгений Георгиевич Злобин проведут теоретические и практические занятия на тему «Условия хранения и методы превентивной консервации памятников буддийской живописи (тангка)». На мастер-классе для коллег из Бурятии, Иркутска и других регионов продемонстрируют отдельные методы превентивной консервации памятников буддийской живописи, дадут рекомендации по хранению, транспортировке и экспонированию тангка, а так же продемонстрируют современные реставрационные материалы. В ходе работы круглого стола сотрудники музеев вместе с коллегами из Государственного Эрмитажа обсудят актуальные проблемы реставрационного дела, вопросы оформления реставрационной документации для аттестации реставраторов и другие вопросы, связанные с сохранением богатого историко-культурного наследия Бурятии и Байкальского региона. «Мы очень рады, что Государственный Эрмитаж и система «Кока-Кола» включили нашу республику в программу &#171;Сохраним культурное [&hellip;]</p>\n","slug":"gosudarstvennyy-yermitazh-provodit-v-u","uri":"/2016/06/07/gosudarstvennyy-yermitazh-provodit-v-u/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/yerm3.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":5444,"date":"2016-06-03T13:07:04","title":"Самобытное, не имеющее аналогов в мировом изобразительном искусстве, творчество бурятского художника-графика","excerpt":"<p>удивляет, поражает, восхищает не одно поколение любителей искусства. Выставка «Мастер из Могсохона» дает возможность современному молодому поколению познакомиться с творчеством Цырен-Намжила Очировича Очирова, которая проходит  в Художественном музее им.Ц.С.Сампилова в рамках международного фестиваля «Алтаргана-2016». Открытие выставки украсил приветственный танец народного образцового ансамбля «Улзы Жаргал» Могсохонской средней школы. Поздравить всех собравшихся с этим знаменательным событием приехали представители  администрации Кижингинского района, дети и внуки Цырен-Намжила Очировича. Соелма Тарнуева, внучка Ц.Н. Очирова: Энэ hайхан дэмбэрэлтэй үдэр бугэдэ буряадай «Алтаргана» нааданда зорюулжа, манай баабайнамнай, Цырен-Намжил Очировичай зурагуудые харуулжа байхадатнай, бидэ үхибүүдынь ехэ баяртай байнабди. Бүхы Хэжэнгэ нютагаа, буряад ороноо суурхуулhан, энэ хэhэн ажалынь хадаа буряад арадай ажабайдал, элинсэг хулинсагаймнай түүүүхэ, еhо заншал, соел гээшые тон hайн харуулна. Энээнииень  саашан дэмжэжэ, үдэрhѳѳ үдэртэ  хүгжэжэ байхань болтогой. На выставке представлено около 40 известных работ самобытного талантливого, действительно, необыкновенного художника-самородка из Кижинги.   Восторг и восхищение вызывают тонко подмеченные в жизни  особенности национальных черт в характерах и  повадках односельчан, переданные в произведениях с мягким юмором, вызывающим добрую улыбку («Бабушка, устремившаяся в степь за скотом»1980, «Разговор на вольном воздухе»1981, « Встреча в пути»1977) . Большеформатные листы посвящены историческим событиям и  легендарным фольклорным героям. Ц-Н.О.Очиров глубоко знал историю своего народа, историю своего родного края, которую запечатлел в своей индивидуальной манере, берущей начало в лубочной народной бурятской графике. Но он создал свой  неповторимый яркий стиль, который выделяет его среди других художников. Плавная контурная линия, округлые, волнистые штрихи, покрывающие всю поверхность белого листа, создают драгоценное узорочье, в которое хочется всматриваться, искать и находить тончайшие детали, открывающие замысел произведения.</p>\n","slug":"samobytnoe-ne-imeyushhee-analogov-v-miro","uri":"/2016/06/03/samobytnoe-ne-imeyushhee-analogov-v-miro/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/Wj5pdG0lqgk-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5432,"date":"2016-06-03T06:17:07","title":"Внимание! До 8 июня 2016 г. принимаются заявки на фотоконкурс, посвященный Алтаргане","excerpt":"<p>По просьбам желающих принять участие в конкурсе художественной фотографии «Алтаргана-2016» сроки подачи фоторабот продлены до 8 июня 2016 г. (включительно) по адресу: г. Улан-Удэ, Национальный музей Республики Бурятия ул. Профсоюзная, 29 и по электронному адресу: muzeyrb@mail.ru (с  пометкой Алтаргана-2016.Фотоконкурс). &nbsp; популяризация культурного наследия бурятского народа, привлечение интереса к историческому и культурному наследию, формирование единого культурного пространства; знакомство с творчеством фотографов России, Китая, Монголии; выявление талантливых, самобытных фотографов; широкая демонстрация неиссякаемого богатства истории, традиций своегокрая, многообразия духовного мира бурятского народа; Общие условия и порядок проведения конкурса: Общая тематика фотоконкурса «Буряад юртэмсэ». В конкурсе могут принять участие: субъекты РФ, муниципальные образования Республики Бурятия, также участники стран (Китай, Монголия и др.). Для участия в конкурсе приглашаются профессионалы и любители. На конкурс направляются работы на указанную тематику, сделанные в 2014-2016 гг., ранее не выставлявшиеся на выставках и не принимавшие участие в фото-конкурсах. Участие в конкурсе означает согласие автора на дальнейшее использование его работ (в информационных, научных, учебных и культурных целях) без выплаты вознаграждения и с обязательным указанием автора. Конкурсные произведения оценивает компетентное жюри из числа деятелей культуры и искусств (искусствоведы, фотохудожники), а также из представителей от каждого региона (Иркутская область, Забайкальский край), страны (КНР, Монголия). Председателя жюри выдвигает и утверждает Организационный комитет региона-организатора фестиваля «Алтаргана-2016». Конкурс проводится в два этапа: Региональный отборочный этап. Победители регионального этапа принимают участие в Международном бурятском национальном фестивале «Алтаргана-2016». Международный конкурс художественной фотографии в Международном бурятском национальном фестиваля «Алтаргана -2016». По результатам Международного конкурса будут выявлены по два победителя по трем номинациям и награждены дипломами Лауреата (итого 6 призовых мест): [&hellip;]</p>\n","slug":"vnimanie-do-8-iyunya-2016-g-prinimayutsya-zayavk","uri":"/2016/06/03/vnimanie-do-8-iyunya-2016-g-prinimayutsya-zayavk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/altaragana-2.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":5429,"date":"2016-06-03T06:01:32","title":"ГЭРЭЛ ЗУРАГУУДАЙ ХАРАЛГА-МYРЫСӨӨНДЭ ХАБААДАГТЫ! Июниин 8 болотор.","excerpt":"<p>ХУНДЭТЭ НYХЭД!   Мүрысөө эмхидхэгшэ Буряад Уласай үндэhэнэй музей таанадаа хабаадахыетнай урина! &nbsp; Буряад арадай соёлой баялигуудые мэдээжэ болгон дэлгэрүүлхэ, түүхын ба соёлой баялигуудта анхарал хандуулга, олон ондоо орон нютагуудай буряадуудай хамтын соёлой юртэмсэ байгуулха; ОХУ-гай, Хитадай, Монголой гэрэл зураг буулгагшадай хүдэлмэринүүдтэй танилсалга; Гэрэл зураг буулгалгада өөрсэ, онсо бэлигтэниие элирүүлгэ, түрэл байгаалиингаа, арадайнгаа түүхын барагдашагүй баялигуудые, ёhо заншалнуудаа, буряад арадай олон шэглэлтэй хүгжэлтые үргэнөөр харуулха гэhэн гол зорилго болоно. &nbsp; Юрэнхы дүримүүд ба мүрысөө үнгэргэхэ гурим Мүрысөөнэй ниитэ нэрэ «Буряад юртэмсэ». Ородой Холбооной Уласай хотонууд болон можо нютагууд, Байгал тойронхи можо нютагууд, Буряад Уласай аймаг, нютагууд, тиихэдэ Хитад, Монгол оронуудай түлөөлэгшэд мүрысөөндэ хабааданад. Харалга-мүрысөөндэ мэргэжэлтэ гэрэл зураг буулгагшад, тиихэдэ өөрын шадалаар энэ мэргэжэлдэ орожо ябаhашуул уригдана. Мүрысөөндэ үгтэhэн гэрэл зурагууд ниитэ нэрэ доро 2014-2016 онуудай туршада буулгагдаhан, урдандаа харалга-мүрысөөнүүдтэ табигдаагүй хүдэлмэринүүд абтаха. Эндэ ороhон хүдэлмэринүүдые саашадаа мэдээсэлэй, эрдэмэй, hуралсалай ба соёлой зорилготой хэрэглэлгэдэ зураг буулгагшын зүбшөөл үгтэбэ гэжэ мүрысөөндэ хабаадаhан ушар баримтална. Мүрысөөндэ табигдаhан бүтээлнүүдые соёл, урлалай мэдээжэ ажал ябуулагшадhаа (урлал шэнжэлэгшэд, гэрэл зураг буулгагшад), тиихэдэ можо нютаг бүхэнэй (Эрхүү можо, Үбэр Байгалай хизаар, Хитад, Монгол оронууд) түлөөлэгшэдhөө бүридэhэн шүүлгын бүлэг сэгнэхэ. Шүүлгын бүлэгэй түрүүлэгшые «Алтаргана-2016» Ехэ наада эмхидхэн үнгэргэгшэ орон нютагай Эмхидэхэлэй хороон нэрлэн баталха. Мүрысөөн хоёр шатаhаа бүридэнэ: Можо нютагуудай шэлэн абалгын шата. Можо нютагуудта диилэжэ тодорhон зураг буулгагшад буряадуудай Уласхоорондын «Алтаргана-2016» гэhэн Ехэ нааданда хабаадаха. Буряадуудай Уласхоорондын «Алтаргана-2016» гэhэн Ехэ наадан дээрэ Уран hайханай гэрэл зурагуудай Уласхоорондын мүрысөөн. Уласхоорондын мүрысөөнэй дүнгүүдээр нэрлэгдэhэн гурбан заабаринуудаар 2-2 илагшад нэрлэгдэхэ (дүн хамта 6 илагшад): «Минии нютаг». Буряад нютагай үдэр бүриин ажабайдалhаа, арадай олзоборилгоhоо ба [&hellip;]</p>\n","slug":"gyeryel-zuraguuday-kharalga-myrysoondye-kh","uri":"/2016/06/03/gyeryel-zuraguuday-kharalga-myrysoondye-kh/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/altargana-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5361,"date":"2016-06-02T13:29:22","title":"Открылась республиканская выставка-конкурс «Навстречу Алтаргане-2016»","excerpt":"<p>1 июня в Художественном музее им. Ц. Сампилова состоялось торжественное открытие Республиканской выставки-конкурса изобразительного и декоративно-прикладного искусства в рамках подготовки к Международному фестивалю «Алтаргана – 2016». На выставке представлены работы ведущих мастеров Бурятии: резчиков по дереву: Максима Гомбоева, Алдара Санжиева, Анатолия Цыденова; чеканщиков &#8212; Булата Жамбалова, Александра Чинбата; скульпторов &#8212; Баясхалана Базарова, Надежды Супониной; мастера аппликативной буддийской танки &#8212; Эржэны Буиновой, мастера ручного ткачества из конского волоса &#8212; Баярмы Дамбиевой. В полной мере представлены изделия всех традиционно бурятских жанров НХП: живопись в стиле «буряад зураг», резьба и роспись по дереву минеральными красками, художественная обработка металлов: ювелирные украшения, художественное литье, ковка, чеканка, валяние шерсти (изделия из войлока) и многое другое. Авторы лучших работ получат рекомендацию для участия в выставке-конкурсе Международного фестиваля «Алтаргана &#8212; 2016». Организатором выставки является Республиканский центр народного творчества.</p>\n","slug":"otkrylas-respublikanskaya-vystavka","uri":"/2016/06/02/otkrylas-respublikanskaya-vystavka/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/IMG_0939.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5356,"date":"2016-06-02T12:16:13","title":"3 июня в 15.00 состоится открытие выставки «Мастер из Могсохона»","excerpt":"<p>3 июня в 15.00 в Художественном музее им.Ц.С.Сампилова откроется персональная выставка  Цырен-Намжила Очирова «Мастер из Могсохона». Уникальное, не имеющее аналогов в мировом изобразительном искусстве, творчество бурятского художника-самородка  из Кижинги удивляет, поражает, восхищает не одно поколение любителей искусства. Выставка «Мастер из Могсохона» дает возможность современному молодому поколению  познакомиться с творчеством талантливого, действительно, необыкновенного художника-графика Цырен-Намжила Очировича Очирова, которая проходит в рамках международного фестиваля «Алтаргана-2016» в Улан-Удэ. На выставке будут представлены около 40 известных работ самобытного художника: «Сайн байнуу!», «Шаман», «Откорм бычков», «Разговор на вольном воздухе», «Абага хорчин – древний человек Забайкалья», иллюстрации к «Аламжи Мэргэну» и др.</p>\n","slug":"vystavka-master-iz-mogsokhona-3-iyunya-v-15-00","uri":"/2016/06/02/vystavka-master-iz-mogsokhona-3-iyunya-v-15-00/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/240kh400-4.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5343,"date":"2016-06-02T12:02:09","title":"В музее природы Бурятии отметили долгожданный праздник солнечного лета.","excerpt":"<p>Этот день посвящен Международному Дню защиты детей и сохранению мира на земле. На площадке перед музеем веселые аниматоры Пуговка и пиратка Мэри провели с детьми и их родителями развлекательную программу с играми и конкурсами. А также ребята смогли оставить свои рисунки на асфальте. Все лето двери музея Природы гостеприимно открыты для детворы!</p>\n","slug":"v-muzee-prirody-buryatii-otmetili-dolg","uri":"/2016/06/02/v-muzee-prirody-buryatii-otmetili-dolg/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/IMG_5349.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5334,"date":"2016-06-02T11:26:10","title":"ВЫСТАВКА «ПОД ЗВУКИ БУБНА» (0+)","excerpt":"<p>Выставка под названием «Под звуки бубна» открылась в музее истории Бурятии им. М.Н. Хангалова. Экспозиция включает более 50-ти уникальных предметов по бурятскому шаманизму дополнена личными дневниками с зарисовками известного этнографа М.Н. Хангалова, предметами с археологических раскопок. Шаман, как посредник между мирами,  обладал способностью видеть иную реальность и путешествовать по мирам Вселенной. Во время особого ритуала &#8212; камлание (от тюркского слова &#8212; кам), шаман вступал в контакт с божествами и духами Верхнего, Среднего и Нижнего мира. Путешествует шаман вместе со своими духами-помощниками, которые защищают его.  Также он может принять облик животного или птицы. Существуют различные техники вхождения в особое состояние сознания.  Но одним из основных таких техник является удары бубна. С помощью ритмичных ударов бубна, танца и пения шаман осуществляет сдвиг сознания, который и позволяет его душе путешествовать в миры, традиционно именуемые миром духов.</p>\n","slug":"vystavka-pod-zvuki-bubna-0","uri":"/2016/06/02/vystavka-pod-zvuki-bubna-0/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/240kh400-3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5331,"date":"2016-06-01T14:33:21","title":"Открытие выставки детского рисунка «С юбилеем, любимый город!» (0+)","excerpt":"<p>Международный день защиты детей Национальный музей Республики Бурятия отметил торжественным открытием детской выставки «С юбилеем, любимый город». Мероприятие состоялось в Музее истории Бурятии им.М.Н.Хангалова, где были объявлены результаты конкурса, посвященного 350-летию города Улан-Удэ. Более 100 работ воспитанников детских садов, общеобразовательных школ, школ искусств Бурятии были представлены посетителям. Открыли выставку концертом юных талантов детского сада  №113 &#171;Капитошка&#187;. Прозвучали стихи и песни о любимой столице, зрителей порадовал прекрасный танец &#171;белых голубей&#187;. По итогам конкурса юным победителям вручила призы и подарки компания &#171;Учснаб&#187;, постоянный партнер Национального музея. Победителями в 4 номинациях стали: &#171;до 6 лет&#187; &#8212; Трунева Дарья, детский сад &#171;Капитошка&#187;; &#171;7-9 лет&#187; &#8212; Гусейнов Руслан, Детская школа искусств №5 г.Улан-Удэ; &#171;10-13 лет&#187; &#8212; Басова Валерия, Детская школа искусств №4 г.Улан-Удэ; &#171;14-16 лет&#187; &#8212; Сухова Анастасия, Музыкально-гуманитарный лицей им.Д.Аюшеева Для всех присутствующих детей сотрудники провели в уютном дворике музея конкурсы и дворовые игры. Поздравляем всех детей с наступившими каникулами и приглашаем вас на новые выставки! &nbsp;</p>\n","slug":"otkrytie-vystavki-detskogo-risunka-s","uri":"/2016/06/01/otkrytie-vystavki-detskogo-risunka-s/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/IMG_0677.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5303,"date":"2016-05-31T12:29:02","title":"Республиканская выставка-конкурс «Навстречу Алтаргане — 2016»","excerpt":"<p>1 июня в 17 часов в Художественном музее им. Ц. Сампилова откроется Республиканская выставка-конкурс изобразительного и декоративно-прикладного искусства в рамках подготовки к Международному фестивалю «Алтаргана – 2016». В выставке принимают участие ведущие мастера Бурятии: резчики по дереву: Максим Гомбоев, Алдар Санжиев, Анатолий Цыденов; чеканщики &#8212; Булат Жамбалов, Александр Чинбат; скульпторы &#8212; Баясхалан Базаров, Надежда Супонина; мастер аппликативной буддийской танка &#8212; Эржэн Буинова, мастер ручного ткачества из конского волоса &#8212; Баярма Дамбиева. Будут представлены изделия всех традиционно бурятских жанров НХП: живопись в стиле «буряад зураг», резьба и роспись по дереву минеральными красками, художественная обработка металлов: ювелирные украшения, художественное литье, ковка, чеканка, валяние шерсти (изделия из войлока) и многое другое. Авторы лучших работ будут награждены дипломами, ценными подарками и получат рекомендацию для участия в выставке-конкурсе Международного фестиваля «Алтаргана &#8212; 2016». Автор: С.Эрдынеева, зав. сектора ИЗО и ДПИ РЦНТ</p>\n","slug":"respublikanskaya-vystavka-konkurs-n","uri":"/2016/05/31/respublikanskaya-vystavka-konkurs-n/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/40523cb1a6196aa5ac52cf5a1524fb57.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5264,"date":"2016-05-30T06:23:24","title":"Сладкие книги, Эйфелева башня и даже сумки от «Шанель»: В Улан-Удэ приехал передвижной музей шоколада","excerpt":"<p>Единственный в своем роде. И мельком обойти все экспонаты  здесь просто не представляется возможным. Разбить на счастье плитку шоколада – главная традиция передвижной выставки «Николя». Ритуал проводят в каждом городе, чтобы посетители сразу погрузились в аппетитную атмосферу. А может быть, чтобы не покушались на экспонаты? Ведь, по сути, их все можно съесть. Александр Гнидин, арт-директор музея шоколада «Николя»: Все экспонаты сделаны из шоколада, марципана, сахарного драже, то есть все съедобное. Если что-то там имитирует металл, то это пищевые красители, которые также съедобные.К примеру, вот эту Эйфелеву башню делали по макету. Все детали отливали по отдельности в силиконовых формах и уже затем склеивали. Естественно, шоколадом. Галина Степаненко: Мелкие все &#8212; это такая тонкая работа, и привезти очень сложно.Андрей Викторов: Я посмотрел, и мне тоже захотелось сделать шоколадное произведение.Практически все произведения серийные. К примеру, такой вот завтрак. Есть и хлеб, и сало, и яичница. Максимально реалистично. Но съесть можно не только продукты, но и посуду.Трогать руками экспонаты, конечно, нельзя, они могут растаять. Зато можно заглянуть во внутрь. Здесь также все продумано до мелочей. Или просто понюхать. Божественно! Некоторые серии &#8212; точные копии знаменитых экспонатов. Это императорские короны, египетская пирамида или эти книги. Точно такие же как в музее миниатюрных книг в Баку. Катя Цупран: Вообще, шоколад делать его сложно&#8230; Я уже как-то пробовала сделать, но не получилось. А еще такие формы придать &#8212; это просто за гранью. Признают это и специалисты. Сотрудники музея сами в шоке от шоколадных произведений. Татьяна Раднаева, заведующая художественным музеем: Выставка вроде представляет нам тоже и живопись, и [&hellip;]</p>\n","slug":"sladkie-knigi-yeyfeleva-bashnya-i-dazhe-su","uri":"/2016/05/30/sladkie-knigi-yeyfeleva-bashnya-i-dazhe-su/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/K7Bj5c7nQqM.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5232,"date":"2016-05-26T13:41:39","title":"В музее им. Хангалова открылась выставка «Паровозом, поездом, самолётом…»","excerpt":"<p>В Музее истории Бурятии им. М.Н. Хангалова работает выставка «Паровозом, поездом, самолётом…», посвященная 170-летию со дня учреждения пароходства на оз. Байкал, 125-летию Транссибирской магистрали и 90-летию первой международной авиалинии Верхнеудинск (Улан-Удэ) &#8212; Урга (Улан-Батор). Выставка расскажет о роли транспорта в Бурятии и его влияние на развитие нашей республики. Посетители узнают много неизвестных фактов об истории пароходства, Транссибирской магистрали и международной авиалинии Верхнеудинск &#8212; Урга. Многие виды транспорта сыграли большую роль в экономическом развитии Республики Бурятия, что способствовало налаживанию контактов Бурятии с другими странами, в частности, с Монголией. И сегодня, паровозы, самолёты, поезда играют большую роль в жизни страны. В экспозиции представлены предметы из коллекций Национального музея Республики Бурятии &#8212; фотографии начала XX века, периода строительства железной дороги и становления пароходства на озере Байкал, личные вещи летчика Лысянского В.И., летные очки знаменитого бурятского писателя, драматурга и литературного деятеля Батожабая Д.-Р.О., модели самолетов, модель одного из первых паровозов Бурятии и др. Вход бесплатный. Справки по тел.: 21-40-08</p>\n","slug":"v-muzee-im-khangalova-otkrylas-vystav","uri":"/2016/05/26/v-muzee-im-khangalova-otkrylas-vystav/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/Bezimeni-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5195,"date":"2016-05-25T10:13:21","title":"«Последний звонок» для новоселенгинских выпускников прозвенел в музее декабристов","excerpt":"<p>20 мая 2016 г. в Новоселенгинском музее декабристов прошла традиционная Прощальная гостиная «Помни: мира не узнаешь, не зная края своего» для выпускников Новоселенгинской СОШ. Ежегодно выпускной класс Новоселенгинской СОШ приходит в музей после &#171;Последнего звонка&#187; на последний урок в их школьной жизни. Многие из выпускников 2016 года были участниками Всероссийской экспедиции школьников «В потомках наше имя отзовется» и членами историко-краеведческого клуба «За птицей Феникс…». Для ребят был проведен литературно-музыкальный салон, где сотрудники музея, члены клуба &#171;За птицей Феникс&#8230;&#187; показали исторические миниатюры по произведениям Николая Бестужева. Также в гостиной звучали стихи о родном крае и песни в исполнении учащихся 10 класса. Справки по тел.: 8 (30145) 96-7-16</p>\n","slug":"posledniy-zvonok-dlya-novoselenginsk","uri":"/2016/05/25/posledniy-zvonok-dlya-novoselenginsk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/DSCN0795.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5190,"date":"2016-05-25T08:36:46","title":"До 15 июня принимаются работы на конкурс детской скульптуры «АЛТАРГАНА-2016»","excerpt":"<p>ПОЛОЖЕНИЕ о проведении Межрегионального конкурса – выставки детской скульптуры, посвященного XII международному национальному фестивалю &#171;АЛТАРГАНА-2016&#187; Организатор конкурса: Министерство культуры Республики Бурятия, ГАУК РБ «Национальный музей Республики Бурятия», Творческая мастерская «Даши Намдаков», Центр учебного и офисного снабжения «Учснаб», Региональный общественный фонд возрождения старобурятского искусства «Буряад зураг». Цели и задачи: • освещение, пропаганда и популяризация лучших традиций декоративно-прикладного искусства и народных художественных промыслов этнических групп бурят, компактно проживающих в регионах Евразии; • &#8212; выявление и поддержка одаренных детей; • &#8212; развитие и популяризация детского художественного творчества и повышение его уровня и качества; • &#8212; патриотическое воспитание подрастающего поколения; Основные условия и порядок проведения конкурса: Участниками конкурса-выставки являются дети в возрасте до 16 лет На выставке могут быть представлены скульптуры из дерева, из металла, из глины (скульптурной, полимерной), пластилина и др. Три победителя в каждой возрастной категории (6-9 лет, 10-12 лет, 13-16 лет) награждаются дипломами и призами. Конкурс оценивает жюри, который формируется из числа квалифицированных и авторитетных специалистов в области искусства. Решение жюри оформляется протоколом. Открытие выставки в Художественном музее им.Ц.С. Сампилова (дата уточнится позже) Этапы проведения конкурса-выставки: I этап – дистанционный отбор (с 1 апреля по 15 июня 2016 г.) II этап – сбор отобранных работ на выставку (с 15 июня по 20 июня 2016 г.) III этап – открытие выставки и награждение победителей (будет объявлено после 1 июня 2016 г.) Сроки подачи заявок: Для участия в конкурсе необходимо направить электронную анкету-заявку с фотографиями работы до 1 июня 2016 года на электронный адрес: e-mail: info_muzeyrb@mail.ru (с обязательной пометкой На Конкурс детской скульптуры). [&hellip;]</p>\n","slug":"do-15-iyunya-prinimayutsya-raboty-na-konkurs","uri":"/2016/05/25/do-15-iyunya-prinimayutsya-raboty-na-konkurs/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/Bezimeni-2-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5235,"date":"2016-05-23T13:52:46","title":"Подведены итоги музейной ночи","excerpt":"<p>В рамках ежегодной акции, посвященной Международному дню музеев, в 2016 году была объявлена всероссийская акция «Ночь музеев». В этом году праздничные мероприятия были приурочены к Году российского кино. В Улан-Удэ «Ночь музеев» 21 мая прошла в восьмой раз. Все центры Национального музея Республики Бурятия, кроме традиционного посещения экспозиций, подготовили посетителям самые разнообразные и интересные проекты. Чтобы привлечь гостей в вечернее время, каждый из музеев создал  эксклюзивные и необычные события, а также множество кинематографических, театрализованных, музыкальных и творческих событий. Отметим, что 18 мая, в праздничный день, всеми центрами Национального музея Бурятии были предложены посетителям бесплатные посещения всех выставок с 11.00 до 16.00 ч. 21 мая в 18.00 ч. открылась программа «Улан-Удэ. Огни большого города» Музея истории Бурятии им. М.Н. Хангалов. Студенты 1 курса ВСГИК провели театрализованное представление с главным героем знаменитого фильма «Огни большого города» Чарли Чаплина в костюмах нач. XX века. В фойе гостей сразу же вовлекали в квест-игру «По следам истории». Подсказки на вопросы приходилось искать, обходя залы музея. Также в фойе проводилась квест-игра от школы английского языка «Easy School», на лестничных пролетах проводилась акция «Стих в кармане» (стихи об Улан-Удэ и Бурятию), каждый желающий мог прочесть и взять стихи с собой. В фойе второго этажа располагалась фотозона «Костюмированное сэлфи в музее». На первом этаже проходил кастинг на фильм Солбона Лыгденова «321-я Сибирская». На выставке «Археологические памятники» проводился «Бэбибум+» &#8212; игры для детей о кино и мультфильмах, пазлы. Для посетителей работала выставка «История Верхнеудинской ярмарки», где проходила ярмарка-продажа с мастер-классами по изготовлению сувениров и бижутерий из полимерной глины, мыловарение, [&hellip;]</p>\n","slug":"podvedeny-itogi-muzeynoy-nochi","uri":"/2016/05/23/podvedeny-itogi-muzeynoy-nochi/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/IMG_0151.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5151,"date":"2016-05-21T19:00:42","title":"Коротко о «Ночи музеев» в Музее истории Бурятии им. М.Н. Хангалова. Подробнее позже.","excerpt":"","slug":"korotko-o-nochi-muzeev-v-muzee-istorii","uri":"/2016/05/21/korotko-o-nochi-muzeev-v-muzee-istorii/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/IMG_3668.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5132,"date":"2016-05-21T18:43:28","title":"На стадионе Иволгинского дацана наградили юных художников — победителей","excerpt":"<p>На конкурс детского рисунка «Свет буддийской веры» III Международного фестиваля духовной и материальной культуры «Подношение десяти драгоценностей» в Национальный музей Республики Бурятия  поступило 82 работы. Среди них работы учащихся МАУ ДО «ДШИ №13», МАОУ ДОД «ДШИ №5», Республиканского Бурятского национального лицея-интерната № 1, «Кяхтинского Центра дополнительного образования», Дома детского творчества Советского района, студии изобразительного искусства «Студия 88», МБОУ ДО «Иволгинская ДШИ», МБОУ «Элысунская ООШ», МБОУ ДО «Гусиноозерская ДШИ», МБУ ДО «Сосново-Озерская ДШИ», МАУ ДО «Детская художественная школа им.Р.С.Мэрдыгеева», «Школы-интерната №22 ОАО «РЖД», МБДОУ «Детский сад № 112 «Сибирячок» г.Улан-Удэ, Санагинский филиал &#171;Закаменской ДШИ&#187;. После художественной экспертизы отобраны 26 работ для участия в выставке на III Международном фестивале духовной и материальной культуры «Подношение десяти драгоценностей» следующих авторов: Мухин Илья, Цыбенов Вадим, Нечаева Ирина, Доржиева Санжита, Турушева Елена, Хоменко Анастасия, Гомжапова Номина, Буркова Ирина и Пицик Анастасия, Ендонова Номина, Селезнева Арина, Цырендоржиева Соелма, Цыдыпова Дарима, Комарова Надежда, Дашимолонова Долсон, Будажабэ Янжима, Хутанова Саша, Раднаев Хайдаб, Намжилова Аюржана, Хундоева Ирина, Ефимова Юлия, Цыдыпова Алтана, Гармажапова Жаргалма, Цыренова Адиса, Лазарева Елена, Житихина Юлия, Кельберг Анна, Тушимилова Арина, Курас Дарья. Решением жюри, в состав которого вошли директор Национального музея Республики Бурятия Т.А. Бороноева, представитель Буддийской традиционной сангхи России Доржиев Чимит багша, народный художник Бурятии, член Союза художников Б.Т. Тайсаев, единогласно определено три победителя конкурса «Свет буддийской веры». Критериями оценки послужили мастерство, оригинальность идеи, выразительность языка, соответствие теме конкурса. Победителями стали: 1 место – Буркова Ирина и Пицик Анастасия, 13 лет, «Иволгинский дацан», «Школа-интернат № 22 ОАО «РЖД», руководитель Панькова М.М. 2 место – Гомжапова Номина, [&hellip;]</p>\n","slug":"na-stadione-ivolginskogo-dacana-nagr","uri":"/2016/05/21/na-stadione-ivolginskogo-dacana-nagr/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/IMG_0049.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5122,"date":"2016-05-21T18:00:44","title":"Фоторепортаж с Ночи музеев — 2016. Художественный музей им.Ц.С. Сампилова","excerpt":"","slug":"fotoreportazh-s-nochi-muzeev-2016-khudozhest","uri":"/2016/05/21/fotoreportazh-s-nochi-muzeev-2016-khudozhest/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/IMG_0154-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5087,"date":"2016-05-20T09:59:01","title":"Подробная программа «Ночь музеев — 2016»","excerpt":"<p>Программа Художественного музея имени Ц.С. Сампилова «Ночь киномана» Справки по телефону 21-43-93 № Время Мероприятие Место 1. 18.00-22.30 Касса Продажа билетов, раздача программы проведения акции Фойе 2. 18.05-18.10 Открытие Ночи в музее &#8212; 2016. Фойе &nbsp; 3. 18.15-23.00 Знакомство с  выставками музея: персональная выставка Аллы Цыбиковой «Музыка сфер», «Авангард. ХХ век», «Русское искусство ХVIII &#8212; нач. XX вв.» «Время, вперед!», «Декоративно-прикладное искусство», выставка-ярмарка «Арт-Бэлиг» Все залы музея 4. 18.15-22.30 Кастинг на роли в фильме «Би- русский». Бурятия вслед за Голливудом снимет фильм про обмен телами. Новая картина ставит цель показать единство народов в республике 2 зал 5. 18.15-23.00 Акция «Стих в кармане». Ежегодная акция в этот раз посвящена кино, поэтому вы сможете найти стихи о кино, лучшие цитаты и афоризмы актеров и персонажей из кино. По всему музею 6. 18.15-23.00 Зона питания от кафе «Аппетит» Фойе 7. 18.15-23.00 Фотозона. Каждый желающий может сделать фото на память в роли различных героев кино и анимационных фильмов. По всем залам 8. 18.15-22.00 &nbsp; &nbsp; Импровизированная выставка рисунков «Мой любимый герой из кино». Каждый желающий может выбрать понравившуюся работу стикером. Автор работы, набравшей большее число стикеров  получит приз. 2 зал 9. 18.15-23.00 Магазин «Фандом». Продажа атрибутики из Ваших любимых сериалов, фильмов, мультфильмов и компьютерных игр от фандом магазина «Тайная комната». Круглый зал 10. 18.15-23.00 Развлекательная программа для детей от студии праздника «Одуванчик» Твистинг, аниматор, песочница (рисование героев из мультиков цветным песком), аквагрим, мехенди. Круглый зал 11. 18.15-18.30 «Музыка кино». Концертные номера из любимых кинофильмов от ДШИ №7 Фойе 12. 18.15-23.00 Блиц- портреты от профессиональных [&hellip;]</p>\n","slug":"podrobnaya-programma-noch-muzeev-2016","uri":"/2016/05/20/podrobnaya-programma-noch-muzeev-2016/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/0f2b728d49bc310c4fb40953a371b918.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5082,"date":"2016-05-20T09:10:12","title":"Вести Интервью. Татьяна Бороноева. Эфир от 17.05.2016","excerpt":"","slug":"vesti-intervyu-tatyana-boronoeva-yefi-2","uri":"/2016/05/20/vesti-intervyu-tatyana-boronoeva-yefi-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/Bez-imeni-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5075,"date":"2016-05-20T07:50:23","title":"Выставка молодых и талантливых художников откроется в музее им. Ц. С. Сампилова","excerpt":"<p>&nbsp; 21 мая в 19.00 в Художественном музее имени Ц.С. Сампилова в рамках всероссийской акции «Ночь музеев» открывается выставка молодых художников под названием «Время, вперед!». В этом году акция «Ночь музеев» будет посвящена году кино в России, а в Художественном музее она пройдет под названием «Ночь киномана». Выставка представит работы членов «Молодежного объединения художников Бурятии», а также работы студентов-дизайнеров Восточно-Сибирского государственного института культуры. Молодежное объединение художников Бурятии насчитывает в настоящее время около 40 молодых художников. Все они являются выпускниками художественных училищ, колледжей и институтов Улан-Удэ, Иркутска, Красноярска и Новосибирска. На выставке будут представлены более 50 работ членов молодежного объединения &#8212; это и живописные полотна, графические и скульптурные работы, а также предметы декоративно-прикладного искусства, в которых молодые художники представляют свое видение окружающей их жизни. Студенты кафедры дизайна ВСГИК представили инсталляции на тему кино, а также посвятили свои работы дню космонавтики, который в этом году отметил 55 лет полета первого человека в космос. Также на открытии выставки представят авторские мультипликационные фильмы-коротметражки и перфомансы. Справки по тел.: 21-40-08</p>\n","slug":"vystavka-molodykh-i-talantlivykh-khudozh","uri":"/2016/05/20/vystavka-molodykh-i-talantlivykh-khudozh/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/KEuoEa8PF4I.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4978,"date":"2016-05-19T10:40:21","title":"«Ночь музеев» ждет тебя!","excerpt":"<p>21 мая 2016 г. по всей стране пройдет самая ожидаемая ночь в году &#8212; &#171;Ночь музеев&#187;. В этот раз всероссийская акция приурочена к Году кино. Для жителей Улан-Удэ Национальный музей Республики Бурятия приготовил эксклюзивную программу, которая стартует в 18:00. Кроме традиционного посещения экспозиций наши гости станут участниками танцевальных, театрализованных, музыкальных и творческих событий! Художественный музей им. Ц.С. Сампилова откроет свои двери для &#171;киноманов&#187;.   В программе: Спектакль-перфоманс «Алла». Перфоманс театра кукол &#171;Ульгэр&#187; рассказывает о жизненном и творческом пути знаменитой Аллы Цыбиковой. Спектакль проходит на персональной выставке Аллы Ойдоповны. Её картины оживут, зазвучат мелодиями, и каждая станет дверью в новое пространство.   Концерт «Музыка кино». Юные музыканты Детской школы искусств № 7 исполнят знаменитые произведения из самых популярных фильмов.   Детективный квест &#171;Тайный знак&#187;. Посетителям в роли сыщиков предстоит, перемещаясь по местам преступлений, решать множество головоломок, чтобы выйти на след таинственного убийцы.   Творческая площадка &#171;Авангард&#187;. На выставке великих бунтарей XX века каждый желающий сможет попробовать себя в роли художника и создать свой неповторимый шедевр: сотворить своих «Попугаев» по мотивам работы Карела Аппеля под джазовую музыку и авангардное панно, которое украсит любой современный интерьер.   Акция «Стих в кармане». Ежегодная акция в этот раз посвящена кино, поэтому посетители найдут стихи о кино, лучшие цитаты и афоризмы актеров и персонажей из отечественных фильмов. Голливудская «Аллея звезд». Почувствуйте себя звездой и оставьте свои отпечатки рук на «Аллее славы».   Выставка молодых художников Бурятии «Время, вперед!». Примите участие в весеннем вернисаже. Картины молодых и талантливых художников посетители акции увидят первыми. Выставка рисунков «Мой любимый [&hellip;]</p>\n","slug":"noch-muzeev-zhdet-tebya","uri":"/2016/05/19/noch-muzeev-zhdet-tebya/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/419478.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"}]},{"id":5060,"date":"2016-05-18T04:43:50","title":"Национальный музей Республики Бурятия принял участие в фестивале «Интермузей — 2016»","excerpt":"<p>13-16 мая 2016 г. в Москве в ЦВЗ «Манеж» состоялось одно из основных событий музейного календаря России, XVIII Международный фестиваль «Интермузей &#8212; 2016», объединивший более 300 хранителей культурных ценностей со всей страны и зарубежных стран. Главный организатор Фестиваля &#8212; Министерство культуры Российской Федерации. «Музей без границ» – главная тема фестиваля этого года. Главная цель Фестиваля 2016 года – привлечь внимание к музею как важному инструменту в пространстве межкультурного диалога, к его социальной миссии. Целый пласт пространства был посвящен людям с ограниченными возможностями. Уже традиционно структура «Интермузея» включала экспозиции, представлявшие практически все музеи России, конкурсную программу, деловые мероприятия и культурные события, в том числе детскую программу. Отличительной чертой нынешнего Фестиваля была интерактивность. Программа была рассчитана на посетителей абсолютно всех возрастов. Были проведены мастер-классы, лекции, виртуальные экскурсии и кинопоказы. В этом году Бурятию на Фестивале представлял Национальный музей Республики Бурятия в лице директора Бороноевой Татьяны Анатольевны. В рамках Фестиваля принято активное участие в круглом столе «Виртуальные музеи и представительства как инструмент для создания филиальной сети ведущих музеев России в субъектах РФ». Другими участниками были: Евтюхин Ю.А., и.о. директора Департамента культурного наследия Министерства культуры РФ; Ваньков В.В., заместитель директора Департамента управления делами Минкультуры России; Определенов В.В., заместитель директора по информационным технологиям Государственного музея изобразительных искусств им. А.С.Пушкина; Лошак Ю.М., генеральный директор ООО «Камис»; Пчелянская Т.М., заместитель директора по развитию Государственного музея истории религии; Бабина О.А., заведующая отделом развития проекта «Русский музей – виртуальный филиал» Государственного Русского музея. Фестиваль «Интермузей» &#8212; это масштабное мероприятие, дающее возможность обменяться опытом, мнениями, посмотреть, как работают другие музеи, [&hellip;]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-3","uri":"/2016/05/18/nacionalnyy-muzey-respubliki-buryat-3/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/13179013_1804995013062284_2805862050952735143_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5054,"date":"2016-05-17T07:16:56","title":"В день музеев приглашаем посетить выставки бесплатно!","excerpt":"<p>18 мая Вы можете посетить наши музейные выставки бесплатно. Музеи будут работать с 11:00 до 16:00.Коммерческие выставки в акции не участвуют. Справки по тел.: 21-44-88</p>\n","slug":"v-den-muzeev-priglashaem-posetit-vys","uri":"/2016/05/17/v-den-muzeev-priglashaem-posetit-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/11.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5048,"date":"2016-05-16T12:44:43","title":"В музее им. Ц.С. Сампилова  пройдет кастинг на комедийный фильм «Би — русский»","excerpt":"<p>21 мая в залах Художественного музея им. Ц. С.  Сампилова в рамках акции &#171;Ночь музеев &#8212; 2016&#187; пройдет кастинг на роль в фильме &#171;Би &#8212; русский&#187; режиссёра Евгения Цын. В Голливуде снято немало фильмов о переселении душ и обмен телами. Эта идея дошла и до Бурятии. В мае в республике стартуют съемки новой молодежной комедии с рабочим названием «Би &#8212; русский». Как сообщает автор идеи Евгений Цын, сюжетная линия картины – это рассказ о двух студентах, которые учатся в одной группе. Цырен – бурят по национальности, умный, интеллигентный, потомок шамана, физически слабо развит, про таких говорят «ботаник». Рома – русский, красавец, физически развит, но природа не наделила его большими умственными способностями (т.е. наделила, но он почему то забывает их развивать, на спорт все время тратит), таких называют «качок». Рома постоянно задирает Цырена. И вот, в один прекрасный день, они всей группой едут в дацан на экскурсию. Там происходит очередной конфликт между молодыми людьми. Будда все это видит, решает вмешаться в их судьбу, и переселяет их души.  &#8212; С этого момента начинаются забавные приключения двух молодых людей, у которых есть свои дамы сердца. Они едут в бурятскую деревню, т.к. парня бурята с русской душой туда отправили родители для подготовки к экзаменам. Русскому с душой бурята тоже приходится туда ехать, чтоб русский в теле бурята не «накосячил». Но как бы он не старался, русский, по своему незнанию бурятского языка и традиций, конечно же «косячит», &#8212; отмечают авторы фильма. За время вынужденного пребывания вместе, молодые люди проникаются традициями друг друга. В конце фильма [&hellip;]</p>\n","slug":"v-muzee-im-c-s-sampilova-proydet-kasti","uri":"/2016/05/16/v-muzee-im-c-s-sampilova-proydet-kasti/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":77,"page":56},"__N_SSG":true}