{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1760,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":9195,"date":"2017-05-30T09:19:31","title":"[:ru]В Международный День защиты детей предлагаем посетить выставки бесплатно[:]","excerpt":"<p>[:ru]1 июня &#8212; это День защиты детей! А это значит, что дети и взрослые отправятся играть и веселиться куда глаза глядят, лишь бы подальше от гаджетов и виджетов. Национальный музей присоединяется к идее &#8212; оставить все устройства дома, и провести этот праздник увлекательно и познавательно. В этот день в Художественном музее им. Ц.С. Сампилова можно будет посетить все постоянные выставки бесплатно (&#171;Бурятское изобразительное искусство нач. XX века&#187;, &#171;Русское изобразительное искусство к. XVIII &#8212; н. XX вв.&#187;, &#171;Декоративно-прикладное искусство Бурятии&#187;), а также будет организована детская развлекательная программа с 14:00 до 16:00. Дети смогут принять участие в мастер-классах, играх на открытом воздухе, порисовать мелками, полакомиться сладкой ватой, одним словом, приятно провести время. В Музее истории Республики Бурятия им. М.Н. Хангалова специально для детей проведут мастер-классы по росписи камней и изготовлению эко-магнита. А в образовательных целях они смогут посмотреть на экспонаты выставки &#171;Хронограф Бурятии&#187;. Только в этот день вход на экспозицию будет бесплатным. Справки по телефону: 21 44 88[:]</p>\n","slug":"v-mezhdunarodnyy-den-detey-predlagae","uri":"/2017/05/30/v-mezhdunarodnyy-den-detey-predlagae/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/deti3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9180,"date":"2017-05-29T14:48:53","title":"[:ru]Национальный музей Республики Бурятия стал победителем по двум номинациям Международного интернет фестиваля музейного мультимедиа[:]","excerpt":"<p>[:ru]&nbsp; С 25 по 29 мая 2017 года в городе Москва прошел традиционный XIX Международный фестиваль музеев «Интермузей-2017», который объединил 300 музеев России, стран дальнего и ближнего зарубежья. От  Национального музея Республики Бурятии в работе фестиваля приняли участие  директор Национального музея Республики Бурятия Татьяна Бороноева и заведующая Естественно-научным центром Рената Батожапова и научный сотрудник Баярма Долгорова. Они представили проект &#171;Байкал &#8212; жемчужина планеты&#187; с использованием интерактивных форм. В рамках XIX Международного фестиваля музеев &#171;Интермузей-2017&#187;, 26 мая в Москве, прошла  церемония награждения победителей III Международного интернет фестиваля музейного мультимедиа «Музейный Гик: цифровое наследие/ Museum Geek: Digital Heritage». По его итогам конкурса, Национальный музей Республики Бурятия стал победителем по двум номинациям: зрительского on-line голосования &#8212; Виртуальный 3D-тур «Тайны Селенгинского острога», а также специальный приз от Союза музеев России получила директор Национального музея Татьяна Бороноева, в номинации &#171;Лучший куратор мультимедийного проекта&#187;. В конкурсе приняло участие 65 музеев, 6 библиотек и 2 архива. Представлено всего 92 программы по 7 номинациям. По мнению организаторов Фестиваля, большинство проектов, поданных на конкурсную программу Фестиваля, отличаются серьезностью проработки темы, оригинальностью замысла и высоким качеством профессионального мастерства. Виртуальный 3d-тур &#187; Тайны Селенгинского острога&#187; Национального музея РБ стал победителем on-line голосования с 5764 голосами. В других номинациях победителями стали Музей-заповедник &#171;Царское Село&#187;, Кунсткамера, Музей РОСФОТО и другие. Татьяна Пчелянская (ГМИР, Санкт-Петербург) рассказала, что с удовольствием поздравляет бурятских коллег! Победа в &#171;Музейном гике&#187; &#8212; образцовый пример грамотного использования технологий социального маркетинга, в частности, коммуникации с местным сообществом в социальных сетях. Национальный музей благодарит всех друзей за поддержку! Благодаря вашим голосам мы [&hellip;]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-4","uri":"/2017/05/29/nacionalnyy-muzey-respubliki-buryat-4/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/medinskiy1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9172,"date":"2017-05-29T08:58:49","title":"[:ru]В Новоселенгинском музее декабристов побывали выпускники [:]","excerpt":"<p>[:ru] 25 мая в музее декабристов прошел музейный урок &#8212; «Прощальная гостиная» для выпускников Новоселенгинской СОШ. Каждый год школьники приходят в музей на традиционный «Последний урок». Сотрудники музея и учащиеся 11 класса &#8212; члены историко-краеведческого клуба «За птицей Феникс…» провели экскурсию по музею, показали исторические миниатюры, прочитали стихи о родном крае для родителей и педагогов. С напутственным словом выступили сотрудники музея, выпускникам были вручены памятные подарки.[:]</p>\n","slug":"v-novoselenginskom-muzee-dekabristo-5","uri":"/2017/05/29/v-novoselenginskom-muzee-dekabristo-5/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/shkdekab3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9157,"date":"2017-05-26T05:18:57","title":"[:ru]Сотрудники Национального музея вновь принимают участие в международном фестивале «Интермузей-2017″[:]","excerpt":"<p>[:ru]&nbsp; Ежегодно Национальный музей Республики Бурятия участвует в международном фестивале «Интермузей» (г. Москва). На своей площадке он объединяет более 300 музеев из России, стран ближнего и дальнего зарубежья. Организаторы мероприятия &#8212; Министерство культуры РФ. Впервые «Интермузей» начал свою работу в 1999 году, идея проекта заключалась в том, чтобы одно выставочное пространство объединило множество музеев для обмена опытом и возможности показать свои достижения, а гости фестиваля смогли познакомиться с ними. В прошлом, 2016 году на фестивале побывали более 35 тысяч посетителей. Участники объединились под темой «Музей без границ», обсуждая музей как инструмент в пространстве межкультурного диалога. В другие годы темами фестиваля были также роль музеев в развитии туризма, культуры и образования. Структура программы фестиваля включает экспозиционную часть, деловую и культурную программы, а также конкурс для музеев-участников. В этом году сотрудники Национального музея Республики Бурятия вновь посетили это знаменательное мероприятие.[:]</p>\n","slug":"sotrudniki-nacionalnogo-muzeya-vnov","uri":"/2017/05/26/sotrudniki-nacionalnogo-muzeya-vnov/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/intermuzey1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9147,"date":"2017-05-25T07:20:21","title":"[:ru]Предложение для организаций:  «И вновь июнь! Шестое. Пушкин. И целый день звучат его стихи …». [:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия предлагает с размахом отпраздновать день рождения великого русского поэта Александра Сергеевича Пушкина. Если вы хотите отдохнуть от рутины, окунуться в мир позапрошлого столетия, давно мечтали провести один день вдалеке от своих повседневных дел, то вам обязательно нужно посетить 6 июня Новоселенгинский музей декабристов, где пройдет праздник поэзии &#171;И вновь июнь! Шестое. Пушкин. И целый день звучат его стихи &#8230;&#187;. В этот день в Новоселенгинском музее декабристов с 14:00 начнется увлекательная программа, которую откроет квест &#171;По дорогам сказок А.С. Пушкина&#187;. Командам раздадут задания и маршрутные листы, где будут отмечены названия станций, добравшись до них, нужно будет дать ответ на вопрос, касающийся биографии автора и культуры начала XIX века. Так, на одной из станций &#171;Музей сказочных предметов&#187;, ведущий облаченный в костюм того времени, назовет предметы из сказок А.С. Пушкина, задача участников найти их на данном участке. На точке &#171;Художественная галерея&#187; команды должны будут определить по детским рисункам произведения знаменитого автора. Квест достаточно продуман и интересен, кроме перечисленных заданий, будут и другие не менее захватывающие. Далее, зрители увидят танцы XIX века и смогут прочесть стихи Пушкина с крыльца старинного дома купца Д.Д.Старцева (музей декабристов). А для того, чтобы почувствовать атмосферу XIX века, участникам будет предложено под звуки классической музыки исполнить танец &#171;Полонез&#187; на костюмированном балу. Принять участие в Пушкинском празднике можно за символическую плату &#8212; 200 руб. Музей предоставляет автобус: отправление 6 июня в 11.00 часов от Музея истории Бурятии (Профсоюзная, 29), стоимость проезда &#8212; 400 рублей (туда-обратно). &nbsp; Спешите, подать заявку! 21-44-88[:]</p>\n","slug":"predlozhenie-dlya-organizaciy-i-vnov","uri":"/2017/05/25/predlozhenie-dlya-organizaciy-i-vnov/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/pushkin-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9142,"date":"2017-05-24T12:12:38","title":"[:ru]»Моя Бурятия» — выставка работ корейского художника, эмчи-ламы Ким Сон Джуна[:]","excerpt":"<p>[:ru]Выставка «Моя Бурятия», первая персональная выставка работ корейского художника, поэта, эмчи-ламы и путешественника Ким Сон Джуна. Ким Сон Джун получил медицинское образование в Сеульском университете, обучался в университете Ёнсе на факультете графического дизайна. На протяжении сорока лет Ким Сон Джун ведет медицинскую и духовную практику, сотрудничает с буддийскими центрами по всему миру. Параллельно с этим он занимается изобразительным искусством — сферой, любимой им с самого детства. Сегодня художником создано около 200 живописных работ. Творчество Ким Сон Джуна многообразно и уникально. Оно вобрало в себя сакральные знания и практики буддийской философии, пропущенные через тонко чувствующий мир художника, ламы — мыслителя. Каждая работа отражает уникальное видение автора, желание через цвет и форму передать невидимые глазу метафизические явления: движении энергии в пространстве, хаос и гармонию вселенной. — Любой предмет окружающего мира обладает своей энергией. Даже дерево не будет расти без энергии, оно засохнет. Сегодня экологический баланс мира нарушен, дефицит положительной энергии оказывает негативное влияние на здоровье человека. В свои работы с помощью духовной практики я стараюсь вложить позитивную энергию. Ее можно почувствовать, если приложить к картине руку, — говорит автор. Впервые Бурятию художник посетил в 2009 году, с тех пор он приезжает в республику постоянно. Для автора Бурятия — уникальное место, обладающее особой исторической и духовной ценностью. — Для многих буддийских лам Бурятия веками являлась духовной родиной. Ее история, судьба и народ — уникальны, — отмечает Ким Сон Джун. На выставке представлены работы, созданные автором во время его пребывания в Бурятии. Во многих картинах присутствуют узнаваемые образы, отражающие восприятие того, что автор здесь [&hellip;]</p>\n","slug":"moya-buryatiya-vystavka-rabot-koreysko","uri":"/2017/05/24/moya-buryatiya-vystavka-rabot-koreysko/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/2-prevyu-BANER-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9123,"date":"2017-05-24T11:04:22","title":"[:ru]Чудодейственная выставка эмчи-ламы из Кореи открылась в Художественном музее им. Ц.С. Сампилова [:]","excerpt":"<p>[:ru]23 мая состоялось открытие выставки художника, эмчи-ламы из Кореи Ким Сон Джуна. Всего на выставке представлено около 40 живописных работ, обладающих особой энергетикой. Выставки картин этого художника были проведены в Америке, Франции, Турции, Японии, Китае, Узбекистане, Индии и других странах. Работы художника находятся в частных коллекциях по всему миру. Ким Сон Джун является директором Общества корейского искусства (Korea Creative Art Society), членом организации искусства «Iiwonhoe», членом союза писателей Кореи (Korea Pure Literature Society), обладателем наград в области изобразительного искусства (Grand Prix, 19th New Art Grand Exhibition, 2001 Award by Cultural Minister, Recognized Poet by the Monthly Pure Literature). 23 мая собралось много народу, для кого автор выставки стал учителем и тем, кто избавил людей от многочисленных недугов и проблем. В этот вечер художника поприветствовали сотрудники Дхарма-центр, которые пояснили, что автор вносит свой вклад в оздоровление нашего мира, наполняет пространство положительной энергией. Донара Балданцэрэн, под аккомпанемент Балданцэрэн Баттувшина, из театра &#171;Байкал&#187;, исполнила великолепный танец, член творческого союза художников России Аюна Дорижапова и другие спели песни на бурятском языке. Зоригма Будаева представительница буддийского женского дацана, который существует в Бурятии с 1992 года, рассказала, что приезд мастера, это значимое событие: &#8212; Его творчество уникально, обладает положительным энергетическим зарядом. Сейчас идет речь о сотрудничестве между дацаном и Ким Сон Джуном, в скором времени он будет проводить занятия, оздоровительную гимнастику и сакральные учения для всех желающих, &#8212; поделилась Зоригма Будаева. Полотна художника написаны в разных стилевых направлениях: реалистической живописи, современного искусства, много портретов и картин на религиозную тематику. Как рассказал сам художник, он счастлив путешествовать [&hellip;]</p>\n","slug":"chudodeystvennaya-vystavka-yemchi-lamy-i","uri":"/2017/05/24/chudodeystvennaya-vystavka-yemchi-lamy-i/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/lama9.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9107,"date":"2017-05-22T09:07:09","title":"[:ru]Яркие моменты «Ночи музеев» в Музее природы [:]","excerpt":"<p>[:ru]18 мая 2017 г. естественно-научный центр (музей природы) провёл ежегодное мероприятие «Ночь музеев-2017» в стенах Художественного музея им. Ц.С.Сампилова. В этом году мероприятие было посвящено Году экологии в России и 100-летию заповедной системы России. Партнёрами акции выступили крупнейшие природоохранные организации Республики Бурятия: ФГБУ «Заповедное Подлеморье», Байкальский, Джергинский заповедники, ГУ «Бурприрода». На мероприятии были представлены различные мастер-классы, интеллектуальные игры на экологическую тематику, стендовые выставки заповедников и т.д. Большим успехом у посетителей пользовалась игра «Поле чудес», вопросы в которой были посвящены природе Бурятии, озеру Байкал и ее охране. Не меньший интерес вызвала интеллектуальная игра «Экобиржа», разработанная совместно с сотрудниками «Заповедного Подлеморья», в которой участникам предлагалось заработать игровые деньги при помощи знаний о природе, а затем приобрести на них сувенирную продукцию. Кроме того, посетители могли изготовить собственными руками различные памятные вещи: поделки из растений в стиле икебана, разрисовать камни, изготовить сувениры из овечьей шерсти и натуральной кожи. В целом акция «Ночь музеев-2017» оставила массу положительных впечатлений и эмоций у посетителей и сотрудников музея. &nbsp; &nbsp;[:]</p>\n","slug":"yarkie-momenty-nochi-muzeev-v-muzee-pri","uri":"/2017/05/22/yarkie-momenty-nochi-muzeev-v-muzee-pri/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/muzey-prirody2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9091,"date":"2017-05-22T04:48:09","title":"[:ru]Чем запомнилась всероссийская акция «Ночь музеев» для жителей Улан-Удэ? [:]","excerpt":"<p>[:ru] 18 мая в каждом зале Художественного музея им. Ц.С. Сампилова и Музее истории им. М.Н. Хангалова прошли интересные события, которые привлекли взрослых и детей.   Впервые «Ночь музеев» состоялась в 1997 году в Берлине. Каждый год акция охватывает почти все города России и мира. В Национальном музее это событие стало доброй традицией, в этом году встреча прошла в восьмой раз.   В этот вечер здесь побывали и.о. министра культуры Бурятии Тимур Цыбиков, председатель комитета культуры и искусств Николай Емонаков, его заместитель Татьяна Дугарова, начальник отдела музейного, библиотечного дела и народных художественных промыслов Баярма Айсуева и многие другие.   Программа в Музее истории состояла из серии увлекательных квестов: &#171;За гранью возможного&#187;, «В поисках таинственного артефакта», эко-квест &#171;Zэт&#187;. В бродилках приняли участие около 50 человек. Но победителями стали только те, кто прошел все уровни и ответил на вопросы. Команды, занявшие первые места получили вкусные призы от сети столовых &#171;Appetit&#187; и пиццерии &#171;Pepino&#187;. В атмосфере праздника и всеобщего веселья прошли конкурсы, викторины и игры: «Пищевая цепочка», «Паутина жизни», «Фото охота» и многие другие. Большое количество посетителей приняли участие в мастер-классах по росписи камней, оригами, изготовлению цветов, каллиграфии «Тэнгэриин бичиг», нанесению тату из натуральной хны.   В квесте «В поисках таинственного артефакта» участвовали школьники из 32 школы и их родители. Поделились впечатлениями об игре воспитатель, педагог-психолог Виталина Анисимова и учитель начальных классов Любовь Поломошинова.   &#8212; Мы рады, что наши дети приняли участие в этом проекте. Некоторые вопросы были сложными, но это лишь еще раз доказывает, что нам есть куда стремиться. Дети и [&hellip;]</p>\n","slug":"chem-zapomnilas-vserossiyskaya-akciya","uri":"/2017/05/22/chem-zapomnilas-vserossiyskaya-akciya/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/noch2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9061,"date":"2017-05-18T18:34:33","title":"[:ru]Фотоотчет «Ночь музеев 2017″[:]","excerpt":"<p>[:ru]В Национальном музее Бурятии подошла к концу Всероссийская акция &#171;Ночь музеев 2017&#187;. Фотоотчет с мероприятия: [:]</p>\n","slug":"fotootchet-noch-muzeev-2017","uri":"/2017/05/18/fotootchet-noch-muzeev-2017/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/Noch-muzeev.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9052,"date":"2017-05-18T12:04:57","title":"[:ru]Сотрудники Национального музея поделились опытом[:]","excerpt":"<p>[:ru] Вчера, 17 мая в Музее истории им. М.Н. Хангалова  прошел семинар &#171;Роль школьных музеев в развитии музейно-педагогической деятельности в системе воспитания и образования детей&#187;. Организаторы мероприятия Национальный музей Республики Бурятия и Городской центр детско-юношеского туризма и краеведения. В преддверии Дня музейного работника, в одном из залов музея,  сотрудники Национального музея, Музея истории города, поделились своими наработками в области музейной документации, создании этикетажа, описания, и заполнения нормативных документов и многим другим, необходимым в деле музейного работника с учителями разных школ города. Во многих школах республики есть музеи, где хранятся документы и предметы отданные в дар бывшими школьниками, а также разного рода информация об отличившихся учениках и участниках Великой Отечественной Войны, которые жили в районе местонахождения школ  и многое другое, чем гордятся учебные заведения. Заместитель директора МАОУ ДО &#171;Городской центр детско-юношеского туризма и краеведения&#187; Елена Мелешкина рассказала, что пришкольные музеи бесценны и необходимы детям, как наследие над которым не властно время, а потому они необходимы детям как место, которое передает традиции и  аккумулирует ценности, и выступает значимой составляющей общеобразовательного заведения. Все музейные экспонаты нуждаются в описании и учете, а как это сделать в соответствии с нормативными документами и законодательством рассказали сотрудники Национального музея, главный хранитель Дугарма Хубитуева, которая поделилась правилами ведения основной учетной документации в музейной деятельности. А хранитель группы &#171;Декоративно-прикладного искусства, этнография и быт&#187; Любовь Левитина обратила внимание аудитории на атрибуцию музейных артефактов, а также на составление научного паспорта на каждый представленный предмет. В завершении семинара директор Музея истории города Улан-Удэ Чингиз Аханянов раскрыл основные функции музея в образовании детей, [&hellip;]</p>\n","slug":"sotrudniki-nacionalnogo-muzeya-pode","uri":"/2017/05/18/sotrudniki-nacionalnogo-muzeya-pode/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/muz1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9046,"date":"2017-05-18T11:07:49","title":"[:ru]Впервые в Бурятии откроется выставка корейского художники и эмчи-ламы Ким Сон Джуна [:]","excerpt":"<p>[:ru]23 мая в 17.00 в Художественном музее им. Ц.С.Сампилова откроется выставка «Моя Бурятия», первая персональная выставка работ корейского художника и поэта, эмчи-ламы и путешественника Ким Сон Джуна. Ким Сон Джун получил медицинское образование в Сеульском университете, обучался в университете Ёнсе на факультете графического дизайна. На протяжении сорока лет Ким Сон Джун ведет медицинскую и духовную практику, сотрудничает с буддийскими центрами по всему миру. Параллельно с этим он занимается изобразительным искусством — сферой, любимой им с самого детства. Сегодня художником создано около 200 живописных работ. Творчество Ким Сон Джуна многообразно и уникально. Оно вобрало в себя сакральные знания и практики буддийской философии, пропущенные через тонко чувствующий мир художника, ламы &#8212; мыслителя. Каждая работа отражает уникальное видение автора, желание через цвет и форму передать невидимые глазу метафизические явления: движении энергии в пространстве, хаос и гармонию вселенной. &#8212; Любой предмет окружающего мира обладает своей энергией. Даже дерево не будет расти без энергии, оно засохнет. Сегодня экологический баланс мира нарушен, дефицит положительной энергии оказывает негативное влияние на здоровье человека. В свои работы с помощью духовной практики я стараюсь вложить позитивную энергию. Ее можно почувствовать, если приложить к картине руку, &#8212; говорит автор. Впервые Бурятию художник посетил в 2009 году, с тех пор он приезжает в республику постоянно. Для автора Бурятия — уникальное место, обладающее особой исторической и духовной ценностью. &#8212; Для многих буддийских лам Бурятия веками являлась духовной родиной. Ее история, судьба и народ — уникальны, &#8212; отмечает Ким Сон Джун. На выставке представлены работы, созданные автором во время его пребывания в Бурятии. Во [&hellip;]</p>\n","slug":"vpervye-v-buryatii-otkroetsya-vystavka","uri":"/2017/05/18/vpervye-v-buryatii-otkroetsya-vystavka/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/DSC_0004.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9035,"date":"2017-05-17T11:48:26","title":"[:ru]23 картины Буды Садыкова переданы в дар Национальному музею Бурятии[:]","excerpt":"<p>[:ru]16 мая в Художественном музее им. Ц.С. Сампилова прошла торжественная церемония передачи в дар Национальному музею Республики Бурятия работ народного художника Бурятской АССР, заслуженного деятеля искусств Бурятии Буды Сергеевича Садыкова от семьи художника.   На церемонии присутствовали сыновья художника: Николай Будаевич и Виктор Будаевич с супругой. Всего в фонд музея передано 23 живописных полотна, о чем был подписан договор дарения, в котором представлен список всех работ с точными данными и краткими  характеристиками сохранности. В творчестве Буды Садыкова нашли отражение и реалии Великой Отечественной войны, и трудный послевоенный период, и строительный бум советского периода.  Он был поистине &#171;певцом&#187; своего времени, в его работах воспевается красота родного края и, в особенности, городские пейзажи нашей столицы. По признанию сыновей художника, они выполнили давнее желание отца, подарить картины музею. &#8212; То, что наш папа нарисовал, написал, это не просто так, чтоб взять и продать, отдать кому-то. Все это он рисовал для нас. Только сейчас, с годами, мы начали понимать, потому что, смотря на его полотна  мы вспоминаем нашу историю, те года, 60-70-е. Я горжусь своими художниками, рос среди них, я видел их работу изнутри. Сердце радуется за своих соотечественников, они вместе создавали нам то, чем мы сейчас гордимся. Отец говорил, смотри, какая у художника есть сила: захочу и порву фашистское знамя, захочу и дострою гостиницу Бурятия.  И действительно, когда он написал картину с изображением этой гостиницы, на самом деле, она еще не была достроена. Когда он писал портреты современников и исторические, он сидел и изучал их биографию. Отец считал, что он не фотограф, и [&hellip;]</p>\n","slug":"23-kartiny-budy-sadykova-peredany-v-dar","uri":"/2017/05/17/23-kartiny-budy-sadykova-peredany-v-dar/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/w4LIAYjazSA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9021,"date":"2017-05-17T04:51:31","title":"[:ru]В рамках акции «Ночь музеев» пройдет открытие выставки экспериментального искусства[:]","excerpt":"<p>[:ru]18 мая в 19.00 в рамках проведения ежегодной всероссийской акции «Ночь музеев», в Художественном музее имени Ц.С. Сампилова, откроется выставка экспериментального искусства художников Бурятии под названием «I &#8212; Сулдэ». Выставка &#171;I &#8212; Сулдэ&#187; &#8212; это необычный проект свободных размышлений бурятских художников на разные темы. Куратор проекта Александра Дугарова считает, что экспозиция &#8212; это попытка вырваться из академического искусства в другую плоскость – авангардное направление. Сулдэ &#8212; слово переводится с бурятского языка, как дух. Александра Дугарова применила творческую интерпретацию довольно устоявшегося термина сулдэ – «харизма правителя», «жизненная сила» поясняет, что трансцендентная сущность связана с творческой энергией – мощным даром, вездесущим и неограниченным ни временем, ни обстоятельствами. Идея выставки принадлежит действительному академику РАХ, заслуженному художнику России Чингису Шенхорову. Он предложил бурятским художникам представить свои экспериментальные работы. И вот, пройдя все трудности, через сомнения, творческие поиски зрители увидят выставку современного искусства. Как рассказывает Александра Дугарова, будущая экспозиция &#8212; это откровение художников старшего поколения, заслуженных мастеров, которые прошли строгую академическую школу европейского и русского реализма. Неожиданно и интересно, что авторы были готовы создать то, что отличается от их творчества, достаточно было подробно объяснить цели и задачи выставки. В проекте приняли участие художники разных поколений, поэтому выставка интересна еще и тем, как авторы видят современное искусство, как они приближаются к главным художественным тенденциям последних столетий. На выставке будут представлены главным образом, нефигуративное искусство, символистская, сюрреалистическая, экспрессионистская живопись, графика, скульптура, арт-объекты, инсталляции. Александра Дугарова поделилась, что это первый опыт подобных мероприятий, и оттого может выглядеть как вызов, так и компромисс. У каждого художника – по разному. [&hellip;]</p>\n","slug":"vystavka-yeksperimentalnogo-iskusst","uri":"/2017/05/17/vystavka-yeksperimentalnogo-iskusst/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/600kh400_suldye.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9015,"date":"2017-05-15T11:25:07","title":"[:ru]Теперь билеты в Национальный музей можно приобрести при помощи банковской карты[:]","excerpt":"<p>[:ru]Бурятским отделением Сбербанка установлены первые pos-терминалы для приема безналичной оплаты в кассах Национального музея &#8212; в Музее истории Бурятии им. М.Н. Хангалова и Художественном музее им. Ц.С. Сампилова. Теперь посетители этих учреждений могут оплатить билет на выставку,  экспозицию или экскурсионную программу с помощью банковских карт. &#8212; Национальный музей Бурятии является своего рода визитной карточкой Улан-Удэ. В его фонде &#8212; археологические, исторические, этнографические, природные коллекции, архивы фотоматериалов и письменных источников различных эпох, а также художественные коллекции. Теперь наряду с сохранением исторических объектов музей предоставляет и доступ к современным банковским технологиям. Установленное нами оборудование позволяет быстро проводить платежи и оперативно обслуживать посетителей, – рассказал начальник отдела торгового эквайринга Бурятского отделения Сбербанка Меркушев Роман. Источник: http://www.infpol.ru/news/press-releases/126648-sberbank-ustanovil-terminaly-beznalichnoy-oplaty-v-natsionalnom-muzee-buryatii/[:]</p>\n","slug":"teper-bilety-v-nacionalnyy-muzey-mo","uri":"/2017/05/15/teper-bilety-v-nacionalnyy-muzey-mo/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/sberbank.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9010,"date":"2017-05-10T06:04:18","title":"[:ru]Условия конкурсов, приуроченных к «Ночи музеев»[:]","excerpt":"<p>[:ru]Ночь музеев &#8212; масштабное мероприятие, включающее большую развлекательную программу. Одна из её составляющих &#8212; конкурсы, с которыми мы предлагаем познакомиться уже сейчас. 18 мая в Художественном музее им. Ц.С. Сампилова и в Музее истории им. М.Н. Хангалова во время проведения &#171;Ночи музеев&#187;, можно будет принять участие во Всероссийской акции &#171;Я &#8212; экскурсовод&#187;. Мы предлагаем посетителям записать на свой смартфон небольшое видео (продолжительностью 90 секунд) на тему выставки, экскурсии, мероприятия. Это может быть небольшая экскурсия, рассказ о музее, описание понравившегося экспоната, которое посетитель должен будет опубликовать в личном профиле в социальных сетях: Одноклассники, Facebook, Вконтакте с хэштегами акции #НочьМузеев2017#культураРФ#яэкскурсовод#НочьмузееввНациональноммузееРеспубликиБурятия. Победитель будет выбран из числа тех, кто наберет большее количество лайков. По окончанию акции, ролик будет опубликован на портале &#171;Культура РФ&#187;.  Исключительно по хэштегам мы выберем видео, набравшее большее количество лайков. Победителю будет вручен годовой абонемент в любой из трех центров Национального музея Бурятии. Это еще не все, еще один конкурс фотографий &#171;Самое красивое дерево&#187; пройдет в рамках события &#171;Ночь музеев&#187;. В конкурсе могут принять участие желающие любых возрастов. Главное условие &#8212; сфотографироваться или сделать селфи с самым чудным, необычным или просто красивым деревом (по вашему мнению). Присылайте свои работы на expo_rb@mail.ru до 12 мая, а с 13 мая мы запустим голосование на нашей странице (https://vk.com/artmuseum_rb). Фотографии, набравшие наибольшее количество голосов, будут представлены на выставке в Художественном музее 18 мая на акции &#171;Ночь в музее&#187;. Победителей ждут призы.[:]</p>\n","slug":"usloviya-konkursov-priurochennykh-k-noch","uri":"/2017/05/10/usloviya-konkursov-priurochennykh-k-noch/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/derevo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9004,"date":"2017-05-10T04:39:45","title":"[:ru]Незабываемая «Ночь музеев» ждет горожан и гостей столицы [:]","excerpt":"<p>[:ru]18 мая традиционно пройдет одно из самых запоминающихся мероприятий этой весны &#8212; международная акция &#171;Ночь музеев&#187;. Ежегодно этот проект радует жителей нашего города интересной и насыщенной программой. События пройдут в центрах Национального музея Республики Бурятия. В связи с тем, что 2017 год объявлен Годом экологии в России, темой акции станет охрана окружающей среды. Это мероприятие отличается от других подобных тем, что в этот день учреждение расширяет свои возможности, и здесь можно будет делать всё, что обычно не входит в сферу музейных услуг. Жителей города ожидает единственный вечер в году, когда в музее можно будет пить чай, принять участие в мастер-классах, послушать музыку, приобрести необычные вещицы, посмотреть дефиле, принять участие в викторинах, конкурсах, квестах. Кроме всего вышеперечисленного, в этот вечер можно будет посмотреть все текущие выставки. Самое главное, всё это можно будет сделать, купив только один билет. Что объединяет все это разнообразие развлечений? Цель организаторов: привить любовь молодого поколения к музею, сформировать представление об этом месте, где можно увлекательно и с пользой провести время. Очевидный плюс мероприятия в том, что оно рассчитано на взрослых и детей, каждый может найти себе занятие по душе. Еще раз отметим, что 18 мая – это особенный день для музеев, поэтому все центры будут работать бесплатно с 11:00 до 16:00, затем учреждения закроются на подготовку к акции, и начнут музейную программу на платной основе с 19:00, которая продолжится до позднего вечера (23:00). Художественный музей им. Ц.С. Сампилова станет выставочной площадкой для Музея природы Бурятии. Для его сотрудников тема экологии основная, поэтому они подготовили любопытную, познавательную программу. [&hellip;]</p>\n","slug":"nezabyvaemaya-noch-muzeev-zhdet-gorozha","uri":"/2017/05/10/nezabyvaemaya-noch-muzeev-zhdet-gorozha/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/Noch-muzeev.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9000,"date":"2017-05-10T04:27:43","title":"[:ru]Музейные легенды. Посвящается Дню Победы[:]","excerpt":"<p>[:ru] Согласно музейным легендам, которые передавались от одного поколения музейных сотрудников к другому, музейные экспонаты, принадлежавшие немецким и японским войскам попали в музей от сотрудников, которые принимали участие в Великой Отечественной войне. Нам захотелось выяснить правдивость музейных «легенд», и вот что оказалось. Первые попытки пополнения Краеведческого музея г. Верхнеудинска предпринимались до Великой Отечественной войны, в 1939 году. А в 1948 году в краеведческом музее планировалось создание выставки посвященной Великой отечественной войне. Для этой цели дирекция музея обратились за помощью к Командованию Забайкальского военного округа. «На основании приказания Командующего Войсками Забайкальского Военного Округа от 6.02. 48 года передайте Краеведческому музею гор. Улан-Удэ списанные по актам танки: 1. Танк т-34 76 м/ м пушкой…………………………….. 1 единица /одна/ 2. Танк М4 –А2 ………………………………………….. 1 единица /одна/ 3. Корпус танка Т- 111 ………………………………… 1 единица /одна/ 4. Корпус танка МК -3 /Валентайн/………………………1 единица /одна/ Указанные танки и корпуса передать в таком виде, в каком они есть в настоящее время /без укомплектовки и раций/, вооружение вывести из строя /автогеном/». На данный момент в музее истории Бурятии им. М.Н. Хангалова есть немецкие и японские награды. Кроме того, есть немецкая шинель, каска, флажки для огораживания минных полей и личный жетон немецкого солдата. Есть также японская шинель, знамя, а так же различные документы военных лет. К сожалению, на данный момент танков в музее нет, согласно проведенной работе, можно предположить, что на тренировочных полигонах в роли мишеней служили списанные танки. Возможно, именно так сложилась судьба 4-х танков, предназначенных музею. Очень печально, что танки не были переданы музею и не [&hellip;]</p>\n","slug":"muzeynye-legendy-posvyashhaetsya-dnyu-pob","uri":"/2017/05/10/muzeynye-legendy-posvyashhaetsya-dnyu-pob/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/tank.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8991,"date":"2017-05-08T15:20:49","title":"[:ru]»Дети войны» накануне 9 Мая посетили музей истории Бурятии[:]","excerpt":"<p>[:ru]Накануне Праздника 9 Мая музей истории Бурятии посетили члены региональной общественной организации &#171;Дети войны&#187;. &#171;Детям войны&#187;, которые наравне со взрослыми ковали нашу общую Победу, сотрудники музея провели экскурсии по выставкам &#171;Хронограф Бурятии&#187;, &#171;К 100-летию Октябрьской революции 1917 года&#187; и &#171;Традиционный бурятский костюм&#187;. С 72-ой годовщиной Великой Победы всех собравшихся поздравили директор Национального музея Республики Бурятия Татьяна Бороноева и Член Совета Федерации ФС РФ Вячеслав Мархаев. На сегодняшний день в Бурятии благодаря работе РОФ &#171;Дети войны&#187; принят законопроект, в рамках которого данная категория граждан получает меры социальной поддержки. Как рассказала Председатель РОФ &#171;Дети войны&#187; Эмма Долхонова, на встрече присутствует Родичева Любовь Михайловна, которая в возрасте двух лет на Украине получила ранение в пятку от немецкой пули, рикошетом отлетевшей от бедра матери. Всю жизнь она проработала продавцом. И лишь после оформления удостоверения &#171;Дети войны&#187; начала получать ежемесячную выплату и возможность пройти реабилитацию в санатории. Сейчас Любовь Михайловна с удовольствием посещает мероприятия РОФ &#171;Дети войны&#187;. И таких историй среди детей войны очень много. Любовь Родичева очень рада возможности побывать в музее, услышать интереснейшие экскурсии от квалифицированных экскурсоводов. Надеется, что в дальнейшем такие встречи в музее станут традицией. Национальный музей Бурятии с огромной благодарностью еще раз поздравляет всех ветеранов с наступающим Праздником Великой Победы! Желает всем здоровья, оптимизма и долгих лет жизни! [:]</p>\n","slug":"deti-voyny-nakanune-9-maya-posetili-muz","uri":"/2017/05/08/deti-voyny-nakanune-9-maya-posetili-muz/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/ZgL8dKEpSrY.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8983,"date":"2017-05-05T11:09:03","title":"[:ru]В Музее истории им. М.Н. Хангалова прошло мероприятие ОНФ[:]","excerpt":"<p>[:ru]В Музее истории им. М.Н.Хангалова 5 мая прошло мероприятие Общероссийского народного фронта. В преддверии 9 мая активисты пригласили в музей детей из многодетных семей. Цель акции &#8212; пробудить интерес у дошкольников и учащихся к истории страны и малой Родине. Сотрудник музея рассказал о войне, героях из Бурятии, воевавших в годы ВОВ. Подобные мероприятия стали традиционными для ОНФ. Один из реализованных проектов по патриотическому воспитанию в Республике Бурятия &#8212; &#171;Имя Героя &#8212; школе&#187;. Так, четырем школам было присвоены имена земляков &#8212; Героев Советского Союза.[:]</p>\n","slug":"v-muzee-istorii-im-m-n-khangalova-proshl","uri":"/2017/05/05/v-muzee-istorii-im-m-n-khangalova-proshl/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/muzeyistorii1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8975,"date":"2017-05-05T10:16:24","title":"[:ru]К празднику 9 Мая жители и гости республики смогут бесплатно посетить некоторые выставки музеев[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия поздравляет всех с наступающим Праздником Великой Победы! В рамках мероприятий, посвященных празднованию 72- годовщины Победы в Великой Отечественной войне, для жителей и гостей Республики Бурятия предоставляется возможность свободного посещения республиканских музеев  9 мая 2017 года в соответствии с прилагаемым графиком:   Музей   Выставка, экспозиция Время свободного посещения &nbsp; Кяхтинский краеведческий музей им. В.А. Обручева Адрес: г.Кяхта, ул. Ленина – 49 &nbsp; &nbsp; Выставка «Военный рекорд П.И. Баннова», посвященная 100 – летию Героя Советского союза &nbsp; &nbsp; с 10 -00 до 18 &#8212; 00 &nbsp; Этнографический музей народов Забайкалья Адрес: г.Улан-Удэ, п.Верхняя Березовка, ул.Музейная &#8212; 17б &nbsp; &nbsp; Все экспозиционные комплексы музея &nbsp; с 9-30 до 11 &#8212; 00 &nbsp; Национальный музей Республики Бурятия: &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; с 10 &#8212; 00 до 14-00 &nbsp; &nbsp; Музей истории Бурятии Адрес: г.Улан – Удэ, ул. Профсоюзная – 29;   &nbsp; Выставка «Хранить вечно» &nbsp; Художественный музей им. Ц.С. Сампилова Адрес: г.Улан-Удэ, ул. Куйбышева,29 &nbsp; Персональная выставка И. Алтаева «Я люблю тебя жизнь» &nbsp; &nbsp; Новоселенгинский музей декабристов Адрес: п.Новоселенгинск, Селенгинский район Бурятии, ул.Ленина &#8212; 53 &nbsp; &nbsp; &nbsp; Постоянная экспозиция &nbsp;[:]</p>\n","slug":"k-prazdniku-9-maya-zhiteli-i-gosti-respubl","uri":"/2017/05/05/k-prazdniku-9-maya-zhiteli-i-gosti-respubl/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/9-maya.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8963,"date":"2017-05-02T07:38:35","title":"[:ru]В рамках Всероссийской акции «Марш парков — 2017» состоялся фестиваль «Заповедная Бурятия»[:]","excerpt":"<p>[:ru] В конце апреля на площади Музея природы Бурятии (Ленина, 46), в рамках акции «Марш парков — 2017: Заповедной России сто лет», состоялся фестиваль «Заповедная Бурятия».  Начало мая &#8212; это щебет птиц, яркое солнце, праздники и веселье. В один из выходных дней невозможно было пройти мимо Музея природы Бурятии, сюда съехались все заповедники, национальные парки, заказники регионального значения. Во время фестиваля были представлены Баргузинский, Байкальский, Джергинский заповедники, Забайкальский и Тункинский национальные парки, заказники федерального и регионального значения, памятники природы и природный парк «Шумак». Мероприятие было организовано общими усилиями Национального музея Республики Бурятия, Министерства природных ресурсов Республики Бурятия, Министерство образования и науки Республики Бурятия, Комитет экономического развития и туризма Администрации г. Улан-Удэ и многими другими. На импровизированной сцене, крыльце музея, многочисленные участники исполнили номера, песни и танцы. Важной частью мероприятия стало подведение итогов Межрегионального конкурса методических разработок &#171;Экологический урок на тему &#171;100 лет сохраняя природу &#8212; Байкальская колыбель заповедной системы&#187;. В проекте приняли участие около 100 школ не только из Бурятии, но и из Иркутской области. Директор Объединенной дирекции Баргузинского государственного биосферного и Забайкальского национального парка Михаил Овдин, начальник отдела экологического просвещения Байкальского государственного заповедника Татьяна Башнаева, начальник отдела науки, экопросвещения, рекреации и туризма Тункинского национального парка Алексей Китаев вручили грамоты и дипломы за участие в проекте по методической разработке неравнодушным учителям, которые внесли свою лепту в привлечение внимания населения к особо охраняемым природным территориям Бурятии, развитие бережного отношения к окружающей природной среде. Дипломом III степени за методическую разработку &#171;100 лет &#8212; Баргузинскому заповеднику. 100 лет сохраняя природу &#8212; Байкальская колыбель [&hellip;]</p>\n","slug":"v-ramkakh-vserossiyskoy-akcii-marsh-par","uri":"/2017/05/02/v-ramkakh-vserossiyskoy-akcii-marsh-par/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/DSC7005.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8960,"date":"2017-05-02T04:01:09","title":"[:ru]Национальный музей благодарит всех, кто проголосовал за виртуальный 3D-тур «Дом Д.Д. Старцева — музей декабристов»[:]","excerpt":"<p>[:ru]Национальный музей Бурятии благодарит всех, кто проголосовал за виртуальный 3D-тур &#171;Дом Д.Д. Старцева &#8212; музей декабристов&#187; (с. Новоселенгинск). Благодаря вашим усилиям проект набрал 5692 голоса, тем самым вырвался в лидеры интернет фестиваля «Музейный ГИК». Больше месяца назад Национальный музей Бурятии объявил о том, что виртуальный музей принимает участие во Всероссийском фестивале «Музейный ГИК» (интернет фестиваль музейного мультимедиа). Мероприятие проходит в несколько этапов, первый &#8212; зрительское голосование, которое длилось с 1 марта по 30 апреля. Количество поставивших предпочтение определит обладателя приза зрительских симпатий.  Всего принимает участие более 90 учреждений культуры: музеи, библиотеки и архивы. Национальный музей впервые принимает участие в этом мероприятии. В 2016 году был запущен 3D-тур «Тайны Селенгинского острога», где представлено 8 залов, 30 предметов с описаниями. Более того, добавлены видеоматериалы по Спасскому собору (Старый Селенгинск), по Свято-Вознесенскому собору (с. Новоселенгинск) и вид сверху, с высоты птичьего полета самого села и окрестностей. Известно, что члены жюри будут оценивать конкурсные работы по их уникальности и оригинальности сценария, уровню технологичности решений, качеству дизайна, соответствие программы целям разработки и т.д. Жюри рассмотрит работы по семи номинациям, среди которых: «Лучший виртуальный тур», «Лучшая мультимедийная выставка», «Лучшмй электронный каталог», «Лучшая компьютерная игра», «Лучшая мультимедийная книга» и т.д. Напомним, что фестиваль «Музейный ГИК» придуман и организован группой разработчиков мультимедиа из Государственного музея истории религии (г. Санкт-Петербург). И позиционирует себя как пространство для дискуссий, обмена мнениями и опытом, а также представляет новейшие компьютерные разработки профессиональному сообществу.  В события фестиваля, кроме конкурса, входит стажировка «Цифровые технологии как средство коммуникации с музейной аудиторией», дискуссии, семинары. Национальный музей Бурятии [&hellip;]</p>\n","slug":"nacionalnyy-muzey-blagodarit-vsekh-k","uri":"/2017/05/02/nacionalnyy-muzey-blagodarit-vsekh-k/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/rJwcJ9q0Wls.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8947,"date":"2017-05-01T18:09:14","title":"[:ru]Национальный музей принял участие в Межрегиональной туристской выставке-ярмарке [:]","excerpt":"<p>[:ru] 28 апреля Национальный музей Республики Бурятия принял участие в XIV Межрегиональной туристской выставке-ярмарке &#171;Туризм и отдых в Бурятии 2017&#187;, которая состоялась в Физкультурно-спортивном комплексе. Ежегодно музей принимает участие в этом большом мероприятии, которое направлено на поиск партнеров, укрепление деловых связей перед грядущим летним туристическим сезоном. Сотрудники учреждения привезли на выставку редкие книги о бурятском искусстве, костюмы, которые можно было примерить и в таком необычном виде сфотографироваться, забавную выставку картин &#171;Бурятия глазами детей&#187;, рисунки выполнены детьми из разных детских школ города Улан-Удэ. Кроме этого, презентацию дополнили многочисленные стенды, рассказывающие об истории Бурятии. Дополнили общий вид нашего павильона многочисленные предметы из выставки-салона &#171;Арт-Бэлиг&#187;. Больше всего гости интересовались туристическими маршрутами музея. На такой спрос было разработано четыре тура: &#171;Сокровищница буддийского учения&#187; &#8212; предполагает посещение Иволгинского дацана, и рассказ о распространении буддизма на территории Бурятии, продолжительность 3 часа 30 минут. &#171;К святым источникам&#187; &#8212; автобусная экскурсия по источникам иволгинской долины. Бурятия признана краем многочисленных аршанов и сакральных мест, тур доказывает это утверждение, путешествие продлится 4 часа 30 минут. &#171;Золотые страницы истории Бурятии&#187; &#8212; поездка в Новоселенгинский музей декабристов, который находится в 130 км от города Улан-Удэ. &#171;Старый Верхнеудинск&#187; &#8212; пешая прогулка по главной исторической части города &#8212; улице Ленина, опытный гид расскажет истории связанные с основанием города, о жизни и судьбе его жителей XIX-XX веков, прогулка продлится 1 час 30 минут. [:]</p>\n","slug":"nacionalnyy-muzey-prinyal-uchastie-v-m","uri":"/2017/05/01/nacionalnyy-muzey-prinyal-uchastie-v-m/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8930,"date":"2017-05-01T17:55:52","title":"[:ru]В Музее истории Бурятии им. М.Н. Хангалова открылась юбилейная выставка Санжи-Цыбик Цыбикова[:]","excerpt":"<p>[:ru] В конце апреля в Музее истории Бурятии им. М.Н. Хангалова открылась необыкновенная выставка, выдающегося бурятского скульптора, габжа-ламы Янгажинского дацана Санжи-Цыбик Цыбикова (1877-1934). Экспозиция «Суута багшын соло» посвящена 140-летию выдающегося скульптора, создателя первой бурятской профессиональной школы буддийской деревянной скульптуры. Бурятское искусство уникально и неповторимо, представляет многовековую кладезь – культурное наследие народа. Один из мастеров, кто оставил после себя значимое достояние &#8212; Санжи-Цыбик Цыбиков. Мастер прожил всего 57 лет, за эти годы он оставил после себя большое наследие, которое заложило каноны буддийского искусства на территории Бурятии. В экспозиции впервые представлено полное собрание этого выдающегося автора. Деревянные скульптуры сделаны из кедра, окрашены минеральными красками, одна из которых была специально отреставрирована к этой выставке. В день открытия выставки и.о. Министра культуры Республики Бурятия Тимур Цыбиков поделился впечатлениями об экспозиции. &#8212;  Выставка незабываемая, производит неизгладимое впечатление. Спасибо музейным работникам за их доблестный труд – сохранение предметов. Несмотря на сложные годы, мы имеем счастье лицезреть коллекцию, которая насчитывает большое количество предметов, &#8212; поделился Тимур Цыбиков. Председатель комитета по межнациональным и межрелигиозным отношениям Народного Хурала Республики Бурятия Цыденжап Батуев отметил выставку как одну из самых значимых для искусства Бурятии. Представители буддийской традиционной Сангхи России подчеркнули уникальность мастера, и его бесценный вклад в буддийское искусство. Почетным гостем мероприятия стал племянник Санжи-Цыбик Цыбикова &#8212; Санжи Бадмацыренов. Он проникновенно, с грустью вспомнил былые времена – 30-ые годы прошлого столетия. Лихие годы стерли из памяти счастливые минуты детства. &#8212; Я плохо знал своего дядю. В 1937 году мне и семи лет не было. В те годы нас раскулачили и отправили [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalo-3","uri":"/2017/05/01/v-muzee-istorii-buryatii-im-m-n-khangalo-3/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/c-w15.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":82,"page":49},"__N_SSG":true}