{"pageProps":{"data":{"exhibition":{"title":"Сагаан hapын мэндэ! (0+)","databaseId":23178,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2022/02/дпи-союза-копия.jpg' rel='lightbox'><img width=\"320\" height=\"213\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2022/02/дпи-союза-копия-320x213.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2022/02/дпи-союза-копия-320x213.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2022/02/дпи-союза-копия-100x67.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2022/02/дпи-союза-копия-240x160.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2022/02/дпи-союза-копия.jpg 630w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>Сегодня, 1 февраля, в канун Нового года по Лунному календарю, в залах Художественного музея им Ц.С. Сампилова начала работать выставка современного декоративно-прикладного искусства Бурятии «Сагаан hapын мэндэ!».<!--more--></p>\n<p>Наша родина издревле славилась своими искусными мастерами, их работы украшали собой весь неприхотливый быт и радуют взгляд до сих пор. Современные бурятские мастера переосмысляют древние традиции обработки металла, дерева, конского волоса, войлока, создавая произведения, отвечающие нашему времени. Часто эксперименты с новыми формами, объемно-пространственными решениями совершаются в прикладной сфере, дизайне, раньше, чем в других видах искусства. Яркой особенностью современного бурятского искусства является тесное переплетение традиций и инноваций в создании образов, воплощающих живое наследие, дух предков. Мифологические образы буддизма, культа тэнгриев, мотивы древних орнаментов представлены в самых разнообразных материалах: войлоке, дереве, серебре, керамике и др. Самым основным в следовании традициям является благопожелательный смысл всего декора, добрый настрой, который передают все предметы выставки. «Сагаан hapын мэндэ!»– приветствуют всех мастера Бурятии.</p>\n<p>На выставке будут представлены предметы декоративно-прикладного искусства: панно, выполненные в различных техниках, ювелирные украшения, скульптуры, гобелены из конского волоса, керамика, куклы ручной работы, а также предметы из дерева, передающие культурное разнообразие декоративно-прикладного искусства Бурятии.</p>\n<p>Возрастное ограничение: 0+</p>\n<p>Справки по тел.: 21-43-93</p>\n<p><a href=\"https://iframeab-pre4883.intickets.ru/event/12262006\">КУПИТЬ БИЛЕТ</a></p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/02/дпи-союза-копия.jpg"}},"muzeys":{"nodes":[{"databaseId":103,"name":"ХУДОЖЕСТВЕННЫЙ МУЗЕЙ"}]}}}},"__N_SSG":true}