{"pageProps":{"data":{"exhibition":{"title":"Сказки Белого месяца (0+)","databaseId":23174,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2022/01/цыденов.jpg' rel='lightbox'><img width=\"320\" height=\"192\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/цыденов-320x192.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/цыденов-320x192.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2022/01/цыденов-768x461.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2022/01/цыденов-100x60.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2022/01/цыденов-240x144.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2022/01/цыденов.jpg 1000w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>29 января, в преддверии долгожданного праздника Сагаалган, Художественный музей им Ц.С. Сампилова откроет выставку «Сказки Белого месяца» художника Анатолия Цыденова, работающего в стиле «буряад зураг».<!--more--></p>\n<p>На выставке будет представлено более 75 графических работ с изображением буддийской символики, бурятских тотемов и бытовых сцен из жизни бурят, наполненных добрым юмором.</p>\n<p>Анатолий Хышигтуевич Цыденов родился в селе Арзгун Курумканского района.  С юных лет Анатолия тянуло к искусству, поэтому после окончания средней школы и службы в армии, в 1988 году он поступил на художественно-графическое отделение Улан-Удэнского педагогического училища. Осенью 1989 года произошла первая встреча начинающего художника с мастером буддийской живописи, искусствоведом Нимацырен Дондоковой, которая и стала отправной точкой в поисках своего стиля в искусстве. С этого момента он серьезно увлекся живописью «буряад зураг».</p>\n<p>Буряад зураг – стиль в графике и живописи, уходящий корнями в традицию иконографии, пришедшей из Тибета и Монголии. Характерными чертами стиля «Буряад зураг» являются плоскостность изображения, использование чистых цветов и некоторая декоративность. Долгое время наиболее известным представителем этого стиля был художник Лубсан Доржиев, благодаря творчеству которого, этот стиль не канул в Лету. Сейчас этому жанру художник Анатолий Цыденов обучает детей в ДШИ им Р.С. Мэрдыгеева, студентов Педагогического колледжа и ВСГАКИ.</p>\n<p>Работы художника представляют собой современную интерпретацию старобурятского стиля живописи, в которых прослеживается влияние «Монгол зураг», которому он обучался в Художественном училище «Соел» в городе Улан-Батор, Монголия. В своем творчестве Анатолий Хышигтуевич в полной мере использует все характерные черты и возможности, которые ему дает стиль «буряад зураг». Темы его работ тесно связаны с изображением буддийских божеств, мифологией и бытом бурятского народа.</p>\n<p>&nbsp;</p>\n<p>Выставка работает с 29 января в Художественном музее им Ц.С. Сампилова</p>\n<p>Возрастные ограничения: 0+.</p>\n<p>Справки по телефону: 21-43-93.</p>\n<p><a href=\"https://iframeab-pre4883.intickets.ru/event/12247391\">КУПИТЬ БИЛЕТ</a></p>\n<p>&nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2022/01/цыденов.jpg"}},"muzeys":{"nodes":[{"databaseId":103,"name":"ХУДОЖЕСТВЕННЫЙ МУЗЕЙ"}]}}}},"__N_SSG":true}