{"pageProps":{"data":{"exhibition":{"title":"Отчетная выставка Союза художников Бурятии «Художники Бурятии: Пятилетка»","databaseId":20567,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/pyatiletka.jpg' rel='lightbox'><img width=\"320\" height=\"215\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/pyatiletka-320x215.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/pyatiletka-320x215.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/pyatiletka-1024x687.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/pyatiletka-768x515.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/pyatiletka-1536x1030.jpg 1536w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/pyatiletka-100x67.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/pyatiletka-240x161.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/pyatiletka.jpg 1600w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><div class=\"wall_post_text\">С 6 февраля в Художественном музее им. Ц.С. Сампилова открывается отчетная выставка Союза художников Бурятии «Художники Бурятии: Пятилетка».</div>\n<p><!--more--></p>\n<div class=\"page_post_sized_thumbs clear_fix\">\n<p>22 января 2021 года состоялось очередное отчетное Собрание Союза художников Бурятии, подводящее итоги пятилетней работы. По сложившейся традиции к итоговому Собранию открывается большая выставка, демонстрирующая итоги творческой работы за 5 лет.</p>\n<p>Бурятское республиканское отделение Союза художников России объединяет в своих рядах 84 творческих работника: живописцев, графиков, скульпторов, мастеров декоративно-прикладного искусства, ювелиров, мастеров буддийской живописи, искусствоведов.</p>\n<p>За пять лет художники Бурятии были постоянными участниками многочисленных выставочных проектов в разных городах России: Москве, Челябинске, Новосибирске, Владивостоке, Красноярске, Иркутске, Новокузнецке, Барнауле, и других городах России, а также в Монголии и Китае.</p>\n<p>На отчетной выставке «Художники Бурятии: Пятилетка» будет представлено творчество почти всех членов Союза художников Бурятии. Это известные мастера: Ч. Шенхоров, Б. Доржиев, Л. Лабок, Б. Лыксоков, Ж. Раднаев, Б. Тайсаев, Б. Базаров, Е. Болсобоев, А. Дугарова, Н. Улзытуева, Л. Воронцова и многие другие.</p>\n<p>Наряду со старшим поколением мастеров на выставке будут представлены работы молодых авторов, это: ювелирное искусство Ц. Цыбенова, графика А. Гарматаровой, живописные полотна Г. Либмана, А. Никитиной, М. Богомазова.</p>\n<p>Союз художников Бурятии ведет активную работу с творческой молодежью и художниками, не являющимися членами нашей организации, работы которых также представлены на выставке.</p>\n<p>Приглашаем ценителей изобразительного искусства познакомится с новыми интересными работами художников Бурятии!</p>\n<p>Стоимость билетов 80-160 рублей.</p>\n<p><a href=\"https://vk.com/feed?section=search&amp;q=%23%D0%BC%D0%B8%D0%BD%D0%BA%D1%83%D0%BB%D1%8C%D1%82%D1%80%D0%B103\">#минкультрб03</a><br />\n<a href=\"https://vk.com/feed?section=search&amp;q=%23%D0%BD%D0%B0%D1%86%D0%BC%D1%83%D0%B7%D0%B5%D0%B903\">#нацмузей03</a></p>\n</div>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/pyatiletka.jpg"}},"muzeys":{"nodes":[{"databaseId":103,"name":"ХУДОЖЕСТВЕННЫЙ МУЗЕЙ"}]}}}},"__N_SSG":true}