{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1856,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":176,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":13,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1856,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1856}],"children":[]},"posts":[{"id":540,"date":"2014-12-30T08:22:39","title":"Россия Чехова: города, пути-дороги, современники, персонажи","excerpt":"<p>В начале февраля в Художественном музее им. Сампилова откроется выставка графики XIX-XX веков из собрания Владимира Беликова (Москва), посвященная 155-летию со дня рождения А.П. Чехова. Выставка носит название «Россия Чехова: города, пути-дороги, современники, персонажи». В экспозиции представлены несколько портретов писателя и его современников, иллюстрации к рассказам и чеховские места &#8212; всего более 100  работ. Справка:Владимир Беликов &#8212; профессор, доктор технических наук, академик IAP (США), автор более 200 научных трудов, 4 книг. Он является председателем секции кибернетики Центрального Дома учёных РАН. Среди его увлечений библиофилия и коллекционирование станковой и книжной графики. Владимир Беликов &#8212; член Международной ассоциации искусствоведов и Организации российских библиофилов. Соучредитель Общенационального общества любителей экслибриса и графики. Справки по тел.: 21-43-93</p>\n","slug":"rossiya-chekhova-goroda-puti-dorogi-sovremenniki-personazhi","uri":"/2014/12/30/rossiya-chekhova-goroda-puti-dorogi-sovremenniki-personazhi/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":539,"date":"2014-12-24T09:03:46","title":"На каникулах — в музей!","excerpt":"<p>Национальный музей Республики Бурятия поздравляет жителей и гостей столицы с наступающим Новым Годом и приглашает посетить выставки в новогодние каникулы! В праздничные дни музей работает 3, 4, 6, 9, 10 и 11 января с 10 до 18:00 ч. без перерыва. В Музее истории Бурятии им. М.Н. Хангалова для Вас будут работать выставки: &#171;Шаман: посредник между мирами&#187;. Посетители смогут представить духовный мир наших предков, живших в согласии с Природой. Шаман, призывая духов предков, соединял цепь событий в жизни человека, навеки объединяя его с его прошлым, настоящим и будущим невидимой нитью. (Взр. – 80руб., льг. – 40 руб.)&#171;Путь воина&#187;. В экспозиции представлено более 120 экспонатов. Предметы археологии и этнографической современности, статусное и боевое клинковое, древковое и ударное оружие XVII-XIX вв., охотничье и боевое огнестрельное оружие XVII-XX вв., в том числе немецкое и японское трофейное оружие времен Великой Отечественной войны. Впервые данное собрание экспонируется в таком широком хронологическом и тематическом объеме. Сама коллекция отражает сибирскую историю воинского культа. (Взр. – 80руб., льг. – 40 руб.)«Хронограф Бурятии. Байкальское единство». Выставка рассказывает о материальной культуре коренных и пришлых народов, проживающих на территории Бурятии: эвенков, бурят, семейских и казаков. (Взр. – 120 руб., льг. – 60 руб.)  Тел.: 21-40-08, 21-06-53,ул. Профсоюзная, 29 (ост. ул. Советская) Художественный музей им. Ц.С. Сампилова предлагает Вашему вниманию:Персональная выставка Светланы Ринчиновой. Светлана Ринчинова является Народным художником России, профессором. Её творчество &#8212; это яркое национальное явление в декоративно-прикладном искусстве Российской Федерации, а именно в области художественного текстиля. Она является основоположником бурятского гобелена, сотканного из конского и сарлычьего волоса, а также современного декоративного [&hellip;]</p>\n","slug":"na-kanikulakh-v-muzej","uri":"/2014/12/24/na-kanikulakh-v-muzej/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":538,"date":"2014-12-22T08:20:47","title":"Выставка «Лес – наше богатство»","excerpt":"<p>  В музее природы Бурятии 17 декабря 2014 г. открылась выставка «Лес – наше богатство». Большая часть территории Бурятии покрыта лесами. Значение леса в природе трудно оценить. Леса – это в первую очередь «зелёные легкие» планеты, поскольку большая часть кислорода в атмосфере вырабатывается именно лесными растениями. Кроме того, лес – не только залог чистого воздуха, но и воды, поскольку деревья способны удерживать влагу. Наконец, в лесу находят себе жилище множество животных и растений, используя как деревья, так и множественные укрытия для выращивания потомства и для добывания пищи. В жизни человека лес издавна играет важную роль. С незапамятных времён лес служит источником пищи и древесины, а в некоторых случаях лес служит домом для человека. Сегодня трудно представить жизнь человека без домов, предметов быта, сделанных из дерева. Поэтому люди издавна научились ценить лес и оберегать его от всевозможных неблагоприятных воздействий. К сожалению, в последние годы численность лесов по всему миру и в Бурятии в частности заметно сократилась. Не последнюю роль в этом сыграл и человек. Возрастающие объёмы рубок деревьев, лесные пожары уничтожают тысячи деревьев, что немедленно приводит к ухудшению экологической и экономической ситуации в регионе. Сохранение разнообразия лесов Земли, и в первую очередь, диких лесов, до сих пор живущих по законам дикой природы при минимальном вмешательстве человека, имеет ключевое значение для сохранения всего разнообразия жизни.На выставке представлены спилы различных пород деревьев, а так же отпечатки древних папоротников и фрагменты окаменелых деревьев, возраст которых от 100 до 300 млн. лет. Справки по тел.: 21-41-49, 21-77-23</p>\n","slug":"vystavka-les-nashe-bogatstvo","uri":"/2014/12/22/vystavka-les-nashe-bogatstvo/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":537,"date":"2014-12-22T04:15:54","title":"Национальный музей презентовал новое научное издание","excerpt":"<p>  9 декабря в Музее истории Бурятии им. М. Н. Хангалова состоялась презентация каталога выставки &#171;Путь воина&#187;. Издание представляет коллекции археологии, холодного и огнестрельного оружия из фондов Национального музея Республики Бурятии. Собрание оружия Национального музея Республики Бурятия насчитывает несколько сотен единиц хранения. В нём хранятся уникальные для Байкальского региона и Восточной Сибири предметы вооружения и снаряжения. Выставка &#171;Путь воина&#187; в Музее истории Бурятии открыта с 20 марта 2014 г. и представляет собой выборку (более 150 ед.хр.) из коллекций.Бороноева Т. А., директор Национального музея Республики Бурятия: &#171;Впервые данное собрание экспонируется в таком широком хронологическом и тематическом объеме. Сама коллекция отражает сибирскую историю воинского культа. Специально для этой выставки были проведены реставрационные работы, подробно изучены описания экспонатов, подготовлены реконструкции воинских доспехов.&#187; Каталог &#171;Путь воина&#187; – это первая научная работа, которая предлагает широкому кругу читателей ознакомиться с образцами холодного и огнестрельного оружия, защитного вооружения, охотничьего и военного снаряжения, представленными на выставке. Найданова Э. С., учёный секретарь Национального музея РБ: &#171;Авторы-составители каталога выражают надежду, что эта работа вызовет большой интерес как у специалистов, изучающих историю развития военного дела, вооружение народов Байкальского региона – историков, археологов, оружиеведов, искусствоведов, этнографов, так и у широкого круга любителей, интересующихся историей оружия и историей родного края&#187;. Справки по тел.: 21-06-53, 21-40-08</p>\n","slug":"natsionalnyj-muzej-prezentoval-novoe-nauchnoe-izdanie","uri":"/2014/12/22/natsionalnyj-muzej-prezentoval-novoe-nauchnoe-izdanie/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":536,"date":"2014-12-18T10:40:01","title":"Персональная выставка Светланы Ринчиновой открылась в Национальном музее","excerpt":"<p>  Вчера, 17 декабря, в Художественном музее имени Ц. С. Сампилова состоялось торжественное открытие персональной выставки Народного художника России, профессора Светланы Ринчиновой. Выставка посвящена 45-летию творческой деятельности. На мероприятии присутствовали родные и друзья, педагоги и студенты Светланы Петровны. Творчество Светланы Ринчиновой &#8212; яркое национальное явление в декоративно-прикладном искусстве Российской Федерации, а именно в области художественного текстиля. Она является основоположником бурятского гобелена, сотканного из конского и сарлычьего волоса, а также современного декоративного войлока, выполняемого в авторской технике. Творческая деятельность С.П. Ринчиновой в течение 45 лет была полностью посвящена созданию бурятского художественного текстиля, ранее не существовавшего в художественно-эстетической форме. Ею создан собственный индивидуальный стиль, продиктованный материалами: жестким волосом и мягкой овечьей шерстью. На юбилейной выставке художницы представлены гобелены, батик, панно, созданные автором в разные периоды творчества, а также работы ее учеников. Выставку можно посетить до 11 января. Справки по тел.: 21-43-93Художественный музей им. Ц. С. Сампиловаул. Куйбышева, 29   {gallery}svetlana rinchinova{/gallery}</p>\n","slug":"personalnaya-vystavka-svetlany-rinchinovoj-otkrylas-v-natsionalnom-muzee","uri":"/2014/12/18/personalnaya-vystavka-svetlany-rinchinovoj-otkrylas-v-natsionalnom-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":535,"date":"2014-12-18T10:35:39","title":"Фотовыставка «Материнская забота»","excerpt":"<p>  5 декабря 2014 г. в Музее природы Бурятии состоялось открытие мини-выставки «Материнская забота…», посвященной Международному дню матери. В экспозиции представлено 15 фотографий юных фотографов и фотографов-любителей: интересные факты из жизни животных, сохранение, забота и любовь к своему потомству. Справки по тел.: 21-41-49 Музей природы Бурятии ул. Ленина, 46</p>\n","slug":"materinskaya-zabota","uri":"/2014/12/18/materinskaya-zabota/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":534,"date":"2014-12-18T10:31:40","title":"К 100-летию экспедиции Г.Г. Доппельмайера","excerpt":"<p>  В Музее природы Бурятии открылась выставка, посвященная экспедиции Г.Г. Доппельмайера. Летом 1914 года научная экспедиция под руководством Г. Г. Доппельмайера высадилась в бухте Сосновка на северо-восточном берегу оз. Байкал для изучения популяции баргузинского соболя и установления границы первого в России заповедника. Создание Баргузинского заповедника по охране ценного пушного зверя было обусловлено тем, что в начале XX века из-за неограниченного промысла, соболь был почти полностью истреблен. В те времена на большой территории Подлеморья, в самых труднодоступных местах, осталось всего 20-30 особей. В состав экспедиции, кроме Г.Г. Доппельмайера, входили К А.Забелин, З.Ф. Сватош, А. Д. Батурин, Д.Н. Александров. Почти два года в 1914-1916 г.г. в сложнейших условиях учёные вели серьёзную изыскательскую работу &#8212; изучали баргузинского соболя, состояние соболиного промысла, обследовали территорию. Первоначально площадь заповедной территории и казённого охотничьего участка составляла около 500 000 га. На сегодняшний день территория охватывает 374 тысяч гектаров, включая 15 тысяч гектаров акватории озера Байкала. Современный заповедник имеет довольно широкий круг задач, включающих охрану природной территории, организацию и проведение научных исследований, осуществление экологического мониторинга и экологическое просвещение. Его значение в сохранении биоразнообразия Байкальского региона ощутимо и довольно велико. Справки по тел.: 21-41-49 Музей природы Бурятии ул. Ленина, 46</p>\n","slug":"k-100-letiyu-ekspeditsii-g-g-doppelmajera","uri":"/2014/12/18/k-100-letiyu-ekspeditsii-g-g-doppelmajera/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":533,"date":"2014-12-09T07:03:36","title":"Улан-Удэнские школьники познакомились со свадебным обрядом бурят","excerpt":"<p>В рамках программы «Узнай свою историю» в Национальном музее проходят интерактивные занятия по традициям и обычаям русского, эвенкийского и бурятского народов. Почувствовать себя в роли невесты мечтает каждая девочка. Александре Никитиной посчастливилось ощутить на себе, каково выходить замуж. Дэгэл, украшения и, конечно, сундучок невесты с приданым, &#8212; всё в соответствии с бурятскими традициями. Александра Никитина &#8212; учащаяся 5 класса Сотниковской средней школы: &#171;Это интересно, как наряжают невесту, как надо всё делать, какие украшения. Серебро означает, что хорошо всё будет. Если будет 8 кос, то будет 9 мальчиков, если будет 8 кос, то будет 8 девочек&#187;. Украшения, кочерга, стульчик, одежда, ткани, кухонная утварь, &#8212; и вот сундучок невесты готов, а значит &#8212; теперь ее можно отправлять к жениху. Сотрудники музея разыграли целый спектакль. Начиная с того, как сваты приходят в дом невесты, заключают договор, меняются поясами. И, заканчивая проводами будущей жены из отчего дома. Дмитрий Фролов &#8212; старший научный сотрудник Национального музея Бурятии: &#171;Без прошлого нет будущего. Поэтому наши мероприятия специально созданы для того, чтобы подрастающее поколение смогло узнать и передать свои знания другим&#187;. О серьезных вещах легко, с юмором и в игровой форме. Интерактивное занятие «Сундучок невесты» может посетить любой: и ребёнок, и взрослый. Национальный музей Бурятии также планирует продолжить знакомить с обычаями разных народов и в будущем году. Автор: Валентина Бадмажапова, ГТРК &#171;Бурятия&#187;</p>\n","slug":"ulan-udenskie-shkolniki-poznakomilis-so-svadebnym-obryadom-buryat","uri":"/2014/12/09/ulan-udenskie-shkolniki-poznakomilis-so-svadebnym-obryadom-buryat/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":532,"date":"2014-12-09T02:56:36","title":"Районы в Национальном музее","excerpt":"<p>5 декабря 2014 г. в рамках Ежегодного совещания Заместителей руководителей администрации муниципальных образований РБ по социальным вопросам 12 его участников посетили Музей истории Бурятии им. М. Н. Хангалова. Гостям провели экскурсии по выставкам &#171;Хронограф Бурятии. Байкальское единство&#187;, &#171;Сокровища буддийского искусства. Новые грани&#187;, &#171;Путь воина&#187;. Также сотрудники музея приготовили участникам встречи увлекательный мастер-класс &#171;Подражая Сампилову&#187; и помогли написать собственного &#171;Арканщика&#187;.Советник Заместителя председателя Правительства РБ Е. Т. Цыренов: &#171;Очень положительные отзывы от участников&#187;.По итогам встречи заместители руководителей администраций выразили желание тесно сотрудничать с Национальном музеем РБ. Справки по тел.: 21-06-53</p>\n","slug":"rajony-v-natsionalnom-muzee","uri":"/2014/12/09/rajony-v-natsionalnom-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":531,"date":"2014-12-09T02:50:20","title":"Великая Отечественная война в творчестве бурятских художников","excerpt":"<p>  Национальный музей Республики Бурятия продолжает серию выставок, посвященных 70-летию Великой Победы. 18 сентября 2014 года была открыта первая выставка из военного цикла под названием «Неоконченное полотно. Дугар Тудупов», посвященная 100-летию со дня рождения талантливого сына бурятского народа, погибшего в героических боях на подступах к Москве.9 декабря в день Героев Отечества в России в Художественном музее имени Ц.С. Сампилова состоится открытие второй выставки из военного цикла. Выставка «Великая Отечественная война в творчестве бурятских художников» демонстрирует произведения живописи и графики художников разных поколений: тех, кто жил в это грозное время и тех, кто знает войну только по рассказам. На экспозиции представлены работы разных жанров, в которых отражается глубокое чувство сопричастности трагическому, но величественному времени нашей истории. Старые мастера, стоявшие у истоков организации Союза художников в Бурятии, стремились через картины выразить свое отношение к суровым событиям, где живут и действуют люди, вставшие на защиту своей Родины. (Ц. Сампилов «Рейд конницы в тыл врага», Р. Мэрдыгеев «Разрешите на фронт», Г. Павлов «Вступление Советских войск в Чифын» И. Аржиков «Воскресник в фонд обороны», А. Тимин «Шурыгинская бригада», Е. Неволина «Концерт в госпитале» и др.). Горечь утраты и радость Победы выразили в своих произведениях В.Грищенко «Письмо с фронта», Б.Доржиев «День Победы». Предметный мир в натюрмортах М. Метелкиной не менее красноречиво поведает зрителю о тех грозных днях. Особое место на экспозиции занимают портреты участников Великой Отечественной войны: Герой Советского Союза Г.Москалев, Ф.Гальперина, знатный милиционер Цыренов, И. Цыбенов, писатель Д. , подполковник В. Халтанов, генерал А. Шаракшанэ, Д. Гергенов, писатель Д-Р.Батожабай, выполненные художниками, Е. Неволиной, К. Сергеевым, [&hellip;]</p>\n","slug":"velikaya-otechestvennaya-vojna-v-tvorchestve-buryatskikh-khudozhnikov","uri":"/2014/12/09/velikaya-otechestvennaya-vojna-v-tvorchestve-buryatskikh-khudozhnikov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":530,"date":"2014-11-27T08:28:35","title":"Гиганты ледникового периода вновь приедут в наш город","excerpt":"<p>20 декабря в Музее природы Бурятии откроется выставка движущихся доисторических животных &#171;Гиганты ледникового периода&#187; Санкт-Петербургского музея. Около 4,5 миллиардов лет потребовалось нашей планете, чтобы стать такой, какой она предстает перед нами. Свидетельства истории Земли мы находим на каждом шагу, и животные ледникового периода её существенная часть. Это тем более интересно, потому что многие &#171;ледниковые&#187; животные стали прародителями современных видов. Создание выставки &#171;Гиганты ледникового периода&#187;- это следствие успешного сотрудничества учёных с художниками и скульпторами, которые в подробностях восстановили облик этих давно вымерших и долгое время никому неведомых животных. Здесь, словно живые, двигаются, издавая устрашающие звуки, мамонт, свирепый саблезубый кот-смилодон, наземный ленивец-мегатерий, нелетающая птица-диатрима, звероящер дицинодонт, водоплавающий плезиозавр, носорогоподобный эмболотериум, свиноподобное животное-дэодон, шерстистый носорог. Эта рычащая, рассекающая воздух лапами и когтями, выставка имеет не только развлекательный характер. Она призвана сформировать как мироощущение, так и мироотношение современного человека. Ведь, чем больше мы узнаем о доисторических животных, об их эпохе, тем больше понимаем о мире, в котором живем сегодня. Выставка будет интересна и как наглядное пособие, иллюстрирующее школьные учебники по зоологии и географии. &#171;…Эта выставка может быть названа научно-популярной в самом точном и высоком значении этих слов. Зрители имеют уникальную возможность как бы перенестись во времени и воочию увидеть &#171;невероятное прошлое&#187; Земли &#8212; необыкновенный, яркий животный мир &#8212; &#171;потерянный&#187; и &#171;снова обретенный,&#187; &#8212; который населял когда-то нашу планету…&#187;(доктор палеонтологии, профессор К.А. Проскурин). На выставке можно будет послушать рассказ экскурсовода, сфотографироваться, посмотреть на большом экране увлекательный научно-популярный фильм о жизни доисторических животных. Для маленьких посетителей работает игротека: барельефный стол, пазлы. Выставка будет работать ежедневно кроме [&hellip;]</p>\n","slug":"giganty-lednikovogo-perioda-vnov-priedut-v-nash-gorod","uri":"/2014/11/27/giganty-lednikovogo-perioda-vnov-priedut-v-nash-gorod/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":529,"date":"2014-11-27T08:24:07","title":"В мире красок и кистей:  школьники посетили художественные мастерские","excerpt":"<p>На прошлой неделе учащиеся 7 класса школы №2 посетили Художественный музей им. Ц.С. Сампилова, где для них провели экскурсию по выставкам &#171;Русское искусство VIII &#8212; XX вв.&#187; и &#171;Бурятское изобразительное искусство XX в. &#171;. Среди картин известных бурятских художников ребята научились рисовать портреты в стиле поп-арт. И так как не за горами &#171;День матери&#187;, школьники написали портреты своих любимых мам. После музея ученики побывали в мастерских Союза художников. Народный художник Республики Бурятия Валентин Федорович Архипов рассказал ребятам как он создает свои работы, где хранит кисти и как правильно нужно держать палитру. Мастерская Заслуженный художник России Бальжинимы Доржиева поразила ребят своим интерьером и любопытными деталями. По словам художника, он собирает интересные вещи, которые могли бы украсить его интерьер. Здесь можно увидеть маски, скульптуры, портрет енота, газовые фонари, часы Сальвадора Дали и многое другое. Но что действительно вызвало восхищение, так это работы художника: его картины и скульптуры из дерева и металла. От Национального музея и учеников 7 класса школы №2 благодарим Союз художников Бурятии за то, что позволили нам заглянуть в волшебный мир художника! Справки по тел.: 21-44-88 {gallery}v gostyah u hudozhnika{/gallery}</p>\n","slug":"v-mire-krasok-i-kistej-shkolniki-posetili-khudozhestvennye-masterskie","uri":"/2014/11/27/v-mire-krasok-i-kistej-shkolniki-posetili-khudozhestvennye-masterskie/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":528,"date":"2014-11-27T08:15:27","title":"Фотовыставка «Дети Байкала»","excerpt":"<p>Бурятия глазами детей. В Улан-Удэ прошла фотовыставка, в которой приняли участие около 100 ребят со всей республики. Среди них есть и дети со сложной жизненной ситуацией и дети-инвалиды. В течение года они путешествовали по просторам Бурятии, параллельно обучаясь фотографированию. И сегодня они готовы продемонстрировать результаты своей творческой работы. Вячеслав Киплюкс, фотограф-путешественник: «Важна очень практика, я говорю, теория – это очень хорошо. Приезжаем на место, выдаем детям фотоаппарат, и дети начинают фотографировать, тогда получаются качественные фотографии. Соответственно, им надо как-нибудь объяснить, провести какое-то занятие и дети начинают фотографировать». Многим фотографирование пришлось по вкусу, и дети начали всерьез задумываться о дальнейшем развитии в этой сфере. Некоторые даже попросили своих родителей после окончания проекта купить им профессиональный фотоаппарат, рассказывает Вячеслав Киплюкс. Источник: АТВ http://baikal-atv.ru/news/6/297742/</p>\n","slug":"fotovystavka-deti-bajkala","uri":"/2014/11/27/fotovystavka-deti-bajkala/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":526,"date":"2014-11-25T03:18:24","title":"Национальный музей Бурятии начинает подготовку к выставочному проекту «Во имя Победы»","excerpt":"<p>Уважаемые жители Республики Бурятия! В преддверии 70-летнего юбилея Победы в Великой Отечественной войне в 2015 году Национальный музей Республики Бурятия начинает подготовку к выставочному проекту «Во имя Победы». В рамках значимого проекта, с 1 декабря 2014 года по 1 апреля 2015 года музей проводит патриотическую акцию «Герои войны», по формированию электронного фонда фотографий, участников Великой Отечественной войны и тыла. По замыслу авторов проекта, данная акция – это не просто сбор информации о советских воинах, а возможность прикоснуться к истории России, родного края, осознать значимость подвига каждого солдата, чьи геройские поступки приблизили Победу. Вместе с тем, проект позволит сохранить семейную память о воинах-фронтовиках и увековечить народный подвиг в истории страны. В акции могут принять участие все желающие независимо от возраста, нужно лишь принести в электронном варианте фотографию своего родственника – участника войны и тыла с указанием фамилии, имени, отчества и воинского звания. При отсутствии фотографии можно изготовить файл с указанием краткой биографии солдата. Снимки бойцов станут частью экспозиции и будут продемонстрированы на музейной выставке «Во имя Победы». Материалы необходимо высылать в формате jpg, разрешением не менее 1000 пикселей по электронной почте muzeyrb@mail.ru или лично передать научным сотрудникам по адресу ул. Профсоюзная, 29, Музей истории им. М.Н. Хангалова. Мы приглашаем всех, кому дорога память о фронтовиках-победителях. Телефоны для справок: 8 (3012) 21-40-08, 21-44-88.</p>\n","slug":"natsionalnyj-muzej-buryatii-nachinaet-podgotovku-k-vystavochnomu-proektu-vo-imya-pobedy","uri":"/2014/11/25/natsionalnyj-muzej-buryatii-nachinaet-podgotovku-k-vystavochnomu-proektu-vo-imya-pobedy/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":525,"date":"2014-11-10T08:38:59","title":"Друзья! Напоминаем Вам, что существуют льготы на посещение музеев!","excerpt":"<p>Постановление Правительства Республики Бурятия от 30.12.2009 № 514 ПОРЯДОК И УСЛОВИЯ ПРЕДОСТАВЛЕНИЯ ЛЬГОТ ОТДЕЛЬНЫМ КАТЕГОРИЯМ ГРАЖДАН ПРИ ПОСЕЩЕНИИ ИМИ ГОСУДАРСТВЕННЫХ МУЗЕЕВ РЕСПУБЛИКИ БУРЯТИЯ 1. Право на бесплатное посещение ГАУК РБ «Национальный музей Республики Бурятия» (кроме коммерческих выставок) один раз в месяц – ПЕРВЫЙ ВТОРНИК КАЖДОГО МЕСЯЦА имеют следующие категории граждан:1) Реабилитированные лица и лица, признанные пострадавшими от политических репрессий;2) Ветераны и пенсионеры;3) Лица, не достигшие 18-ти лет, в том числедети-сироты и дети, оставшиеся без попечения родителей, дети из многодетных семей, учащиеся, дети дошкольного возраста, &#8212; в соответствии со статьей 12 Закона Российской Федерации от 09.10.1992 № 3612-1 «Основы законодательства Российской Федерации о культуре». Право на льготное посещение Национального музея РБ с оплатой 50% стоимости входного билета имеют следующие категории граждан:1) Инвалиды;2) Пенсионеры;3) Студенты (средне-специального и высшего образования)4) Школьники;5) Военнослужащие, проходящие военную службу по призыву. Режим работы музея: Вторник &#8212; Воскресенье &#8212; 10.00 – 18.00 Выходной &#8212; Понедельник www.muzeyrb.ruЕ-mail:muzeyrb@mail.ru По всем вопросам обращаться:т. 21-74-04 Министерство культуры Республики Бурятия, отдел музейного и библиотечного делат. 21-29-09 Приемная директора Национального музея Республики Бурятия</p>\n","slug":"druzya-napominaem-vam-chto-sushchestvuyut-lgoty-na-poseshchenie-muzeev-i-vystavochnykh-zalov","uri":"/2014/11/10/druzya-napominaem-vam-chto-sushchestvuyut-lgoty-na-poseshchenie-muzeev-i-vystavochnykh-zalov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":524,"date":"2014-11-10T08:34:23","title":"Хронограф Бурятии. Байкальское единство","excerpt":"<p>В ноябре Музей истории Бурятии им. М. Н. Хангалова открыл выставку &#171;Хронограф Бурятии. Байкальское единство&#187;. Экспозиция рассказывает о материальной культуре коренных и пришлых народов, проживающих на территории Бурятии: эвенков, бурят, семейских и казаков. Выставка охватывают более чем трехвековой период – кон. XVII &#8212; нач. XX вв. Посетители увидят предметы быта (посуда, утварь, орудия труда), национальную одежду и украшения, фотографии, представляющие этнические типы людей. Настоящая бурятская юрта и фрагмент интерьера русской избы позволят окунуться в историческую обстановку и познакомиться с традиционным укладом жизни многонациональной Бурятии. Справки по тел.:21-40-08Адрес: ул.Профсоюзная, 29   {gallery}hronograf Buryatii{/gallery}</p>\n","slug":"khronograf-buryatii","uri":"/2014/11/10/khronograf-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":523,"date":"2014-11-10T08:28:43","title":"Ночь искусств объединяет","excerpt":"<p>3 ноября, в канун празднования Дня народного единства, в рамках проведения ежегодной всероссийской акции «Ночь искусств», Национальный музей Республики Бурятия представил проект «Байкальское единство». Именно тематика акции, призванная популяризировать историко-культурное наследие страны, позволила нам создать данный проект и сформировать единую праздничную программу в одном месте – в Музее истории Бурятии. Особый интерес у публики вызвала концертная часть программы – выступления национально-культурных центров нашей республики (хореографический коллектив «Гулувун» Республиканского центра эвенкийской культуры «Арун» (рук. Кожевина Н.А.), ансамбль бурятской песни «Амар сайн» ДК «Авиатор» (рук. Бухаев В.О.), Забайкальский народный казачий ансамбль «Станица» (рук. Григорьев Г.В.), Забайкальский народный семейский хор «Семейские янтари» (рук. Садовская В.М.), представивших уникальные традиции, самобытный фольклор народов и этноконфессиональных групп Бурятии (эвенков, бурят, семейских и казаков). Восторженные зрители и участники акции танцевали под песни казаков, узнали секреты женского костюма семейских, увидели уникальный обряд «Тоонто нюулга» в бурятской юрте. Каждый желающий смог сфотографироваться в традиционных костюмах.Познакомить посетителей музея с национальными костюмами народов Байкальского региона пришли авторы детской книжки Анжелика Мешкова и известный модельер Бурятии Мила Шарапова. Они провели презентацию детской раскраски «Национальный костюм» и показ традиционной одежды с участием детей. Будущие модели стали украшением проекта «Ночь искусств». На выставке «Шаман: посредник между мирами» дети в увлекательной игре «Зарождение бурятских родов» познакомились с тотемами бурятских племен. А родители более подробно узнали о своих предках благодаря полной бурят-монгольской родословной. Узнать историю огнестрельного и холодного оружия участники акции смогли на выставке &#171;Путь воина&#187;, где регулярно проходили экскурсии.Для любителей кино в одном из залов музея прошла встреча с Солбоном Лыгденовым, на которой известный режиссер [&hellip;]</p>\n","slug":"noch-iskusstv-ob-edinyaet","uri":"/2014/11/10/noch-iskusstv-ob-edinyaet/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":522,"date":"2014-11-10T08:06:08","title":"Улан-Удэ вновь накрыла «Ночь искусств»","excerpt":"<p>[:ru] 3 ноября, накануне Дня народного единства, музей истории Бурятии работал на несколько часов дольше обычного. Здесь собрались художники, музыканты, танцевальные коллективы и все те, кто неравнодушен к миру культуры. Организатором «Ночи искусств» выступил Национальный музей Бурятии. Мероприятие, которое прошло в Улан-Удэ во второй раз, уже стало традиционным. В этом, как и в прошлом году, акцию приурочили ко Дню народного единства. А потому её ключевой идеей стало единение народов, проживающих на бурятской земле. Развлекательная программа, подготовленная для жителей и гостей Улан-Удэ, вышла далеко за рамки традиционных представлений о музеях: посетители перевоплощались в известного бурятского художника Цыренжапа Сампилова, фотографировались в национальных костюмах, учились делать броши из тесьмы и собирали стихи прямо с перил. Так, на первом этаже музея на базе выставки «Шаман: посредник между мирами» жителям и гостям Улан-Удэ представили развлекательную культурную программу «Зарождение бурятских родов». Горожане могли не только познакомиться с тотемами племён, но и подробнее узнать о своих предках благодаря полной монгольской родословной. Командам, которые лучше остальных обыграли легенду о происхождении бурятских родов – эхиритов, булагатов и хори-бурят – вручали билеты на музейные экспозиции. Нашлось немало желающих лично пообщаться с известным бурятским режиссёром Солбоном Лыгденовым: встреча состоялась в выставочном зале №2. Вопросы звучали самые разные – какое время года он любит больше всего, чем занимается в свободное время и кого считает своим кумиром. Солбон Лыгденов признался: кумиров у него нет, а его главное хобби – кино. Кстати, мечта режиссёра – снимать фильмы для детей. Второй этаж музея превратился в настоящий концертный зал: перед публикой выступили национальные ансамбли – эвенкийский [&hellip;]</p>\n","slug":"ulan-ude-vnov-nakryla-noch-iskusstv","uri":"/2014/11/10/ulan-ude-vnov-nakryla-noch-iskusstv/","img":"http://muzeyrb.ru/wp-content/gallery/nochisk2014/ICE_1339.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":521,"date":"2014-11-10T07:36:00","title":"«Каждому буряту — по нефриту»","excerpt":"<p>[:ru] В октябре в Улан-Удэ в музее им. Сампилова состоялась презентация коллекции скульптур из нефрита. У каждого зрителя теперь есть возможность найти свой нефрит в художественной мастерской «Буряад зураг». Организаторы выставки показали уникальную коллекцию скульптур из нефрита, созданную мастерами Фонда возрождения старобурятского искусства «Буряад зураг». Основателем фонда был народный художник СССР, член корреспондент Российской Академии Художеств Дашинима Дугаров. Его сын Зандан продолжил дело отца. Плотно работая над проектом уже год, он впервые презентовал его, воспроизводя в нефрите легенды, сюжеты и образы кочевников. &#8212; Бурятия – это кладовая таблицы Менделеева. Люди могут ходить по этим камням на берегу реки и не представлять, что под ними лежит то, из чего можно сделать произведения искусства, &#8212; говорит президент фонда «Буряад зураг», скульптор Зандан Дугаров. &#8212; Наша задача – создать свою школу камнерезчиков. Скажу фразу одного дедушки: «Землю &#8212; крестьянам, заводы &#8212; рабочим, миру &#8212; мир, а каждому буряту &#8212; по нефриту». Можно, конечно, долго говорить о том, что камень имеет свою мистику. Но одно точно &#8212; каждый камень имеет свою судьбу. Действительно, любой камень, который возьмет в руки Зандан Дугаров, превращается в произведение искусства. &#8212; Другой человек возьмет камень и не увидит в нем ничего. Ювелир, например, забракует этот камень, потому что там много слоев, это нечистый нефрит, есть какие-то другие вкрапления, может быть трещина. Зандан видит что-то в каждом камне и знает меру, сохраняет форму камня и в то же время создает образ, &#8212; говорит искусствовед Лариса Николаева. То, что предлагает Зандан, отличается от работ китайских мастеров, это ближе к новому «экологическому» [&hellip;]</p>\n","slug":"kazhdomu-buryatu-po-nefritu","uri":"/2014/11/10/kazhdomu-buryatu-po-nefritu/","img":"http://muzeyrb.ru/wp-content/gallery/nefrit/ICE_0455.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":520,"date":"2014-10-29T03:43:01","title":"Коллекция музея пополнилась уникальным экспонатом","excerpt":"<p>Коллекция Национального музея Республики Бурятия пополнилась еще одним уникальным экспонатом – миниатюрной копией скульптуры Даши Намдакова «Маленький Будда». Оригинальная скульптурная композиция «Маленький Будда» была подарена автором Иволгинскому дацану летом 2011 года. Первые четыре копии отлиты в художественной мастерской Иволгинского дацана «Эрхим дархан», открытой на средства, выделенные президентом России Владимиром Путиным. Бронзовые скульптуры безмятежно спящего малыша-Будды на спине льва освящены буддийским духовенством Буддийской Традиционной Сангхи России во главе с Пандито Хамбо Ламой Дамбой Аюшеевым на величественном молебне &#8212; Дашанима хурале. Одну из них музею подарил лично Хамбо Лама Дамба Аюшеев. &#171;Маленького Будду&#187; посетители смогут увидеть на выставке «Уламжата Хамбын hургаал – Держатели драгоценного учения», посвященной 250-летию института Пандито Хамбо Лам России в музее истории Бурятии им. М.Н. Хангалова. Справки по тел.: 21-40-08</p>\n","slug":"kollektsiya-muzeya-popolnilas-unikalnym-eksponatom","uri":"/2014/10/29/kollektsiya-muzeya-popolnilas-unikalnym-eksponatom/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":519,"date":"2014-10-29T03:38:29","title":"Ночь искусств в Национальном музее","excerpt":"<p>  3 ноября в нашем городе традиционно пройдет культурная акция «Ночь искусств» в рамках празднования Дня народного единства. В этот предпраздничный день Национальный музей Республики Бурятии подготовил специальную программу для жителей и гостей столицы. С 18.00 до 23.00 ч. в залах Музея истории Бурятии будет представлена программа &#171;Байкальское единство&#187;:Узнать историю огнестрельного и холодного оружия и попробовать себя в роли монгольского воина или средневекового рыцаря посетители смогут на выставке &#171;Путь воина&#187;. На выставке «Шаман: посредник между мирами» дети в увлекательной игре познакомятся с тотемами бурятских племен. А родители смогут более подробно узнать о своих предках благодаря полной монгольской родословной.В этот вечер каждый сможет попробовать себя в роли великого бурятского художника Сампилова и нарисовать знаменитую его картину &#171;Арканщик&#187; на мастер-классе &#171;Подражая Сампилову&#187;.Для любителей кино в одном из залах музея пройдет встреча с Солбоном Лыгденовым, на которой известный режиссер презентует свои кинематографические тизеры. Также для гостей пройдут сеансы фильма «Танец орла». Фильм-прославление героя, в жанре древнего бурятского эпоса — улигер. Сказание о молодом выдающемся спортсмене-борце, чемпионе мира, неоднократном чемпионе Европы Баире Омоктуеве. Народные песни и танцы, игры и развлечения ждут гостей на выставке «Хронограф Бурятии», где национально-культурные центры РБ проведут фестиваль культур народов Бурятии. Посетители познакомятся с обычаями и традициями эвенков, семейских, казаков, бурят и др. Каждый желающий сможет сфотографироваться в традиционных костюмах.Получить памятные подарки посетители смогут, приняв участие в конкурсах и викторинах на знание истории Бурятии.Также в течение вечера улан-удэнцам раздадут «стихи по карманам». Это своеобразная и очень популярная акция по продвижению культуры в массы, которая уже проходила во многих городах России. [&hellip;]</p>\n","slug":"noch-iskusstv-v-natsionalnom-muzee","uri":"/2014/10/29/noch-iskusstv-v-natsionalnom-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":518,"date":"2014-10-29T03:34:48","title":"Неделя культуры Автономного района Внутренней Монголии пройдет с 27 по 29 октября в Бурятии","excerpt":"<p>  27 октября  в Художественном музее им. Ц. Сампилова состоялось открытие Недели культуры АРВМ КНР. Столица Бурятии станет площадкой, на которой пройдут различные культурные мероприятия, представленные гостями из Внутренней Монголии.Выставки картин, фото и каллиграфииС 27 по 31 октября можно посетить выставки картин, фотографий и каллиграфий известных художников, фотографов и каллиграфистов Автономного района Внутренней Монголии. Вход бесплатный.КиноВ Торгово-развлекательном центре «Пионер» 27 октября в 15:00 покажут фильм «Норжима» кинокомпании «Соёл – Алтан Аргамжа». Режиссер и сценарист Баян-Ероол. Главную роль в фильме исполняет актриса Бадма, известная российскому зрителю по фильму Н. Михалкова «Урга: территория любви» (1991 г.). Премьера фильма прошла в Хух-хото в июне 2014 года. Фильм идет на монгольском языке.КонцертыКонцерты мастеров сцены Внутренней Монголии «Мелодии степей Внутренней Монголии» пройдут 27 октября в 18:00 в Колледже искусств им. П. Чайковского, 28 октября в 18:00 в КДЦ «Феникс» и 29 октября – на сцене Русского драматического театра в 18:00.В концертах примут ведущие группы и артисты Внутренней Монголии – этногруппа «Найр», рок-группа «Хух-хээр», хип-хоп группа «PTS», поп-группа «Оюу 3», исполнители монгольских народных протяжных песен ЭрдэниУул, Амига, певицы бурятского происхождения Сэсэгмаа, Намуухан, а также Толисэсэг, Баянбулаг и хореографическая группа Театра национального искусства Внутренней Монголии. (Вход по пригласительным билетам)Библиотеки28 октября начнет свою работу выставка книг в 10:00 в Национальной библиотеке РБ. Там же состоится дарение книг«Павильон Китая – Окно во Внутреннюю Монголию». Архивы Национальной библиотеки пополнятся уникальными справочными, публицистическими и художественными изданиями по культуре, искусству, истории, этнографии на монгольском и китайском языках в количестве 2000 экземпляров.Образование, медицина и СМИВ БГУ 28 октября в 15:00 состоятся презентация образования [&hellip;]</p>\n","slug":"nedelya-kultury-avtonomnogo-rajona-vnutrennej-mongolii-projdet-s-27-po-29-oktyabrya-v-buryatii","uri":"/2014/10/29/nedelya-kultury-avtonomnogo-rajona-vnutrennej-mongolii-projdet-s-27-po-29-oktyabrya-v-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":517,"date":"2014-10-29T03:27:54","title":"В музее прошло мероприятие, посвященное юбилею Гунги Чимитова","excerpt":"<p>  21 октября в рамках месячника бурятского языка в республике в Художественном музее им. Ц.С. Сампилова прошел II Республиканский фестиваль «Турэл hайхан Буряадни», посвященный юбилею народного поэта Бурятии Г. Г. Чимитова.   Гунга Гомбоевич Чимитов (1924- 2014 гг.) &#8212; народный поэт Бурятии, автор ряда сборников стихов, басен и очерков. Родился в улусе Хошун-Узур Мухоршибирского района. С началом Великой Отечественной войны работал в колхозе. Окончил театрально-музыкальное училище им. П. И. Чайковского в Улан-Удэ. Имя Гунги Чимитова читатель может увидеть на обложках книг лирических стихов и басен, художественных очерков и произведений для детей. Также Г. Чимитов является автором текстов многих известных песен. В мероприятии приняли участие учащиеся Сотниковской школы Иволгинского района. Ребята выступили с докладами по творчеству Г. Г. Чимитова и прочитали стихи поэта. Организаторы провели акцию «Стихи в кармашках» и игры «Шагай наадан». Для присутствующих пошел праздничный концерт по творчеству Гунги Гомбоевича. Организаторами мероприятия являются «Сотниковская СОШ» и Национальный музей Республики Бурятия. Справки по тел.: 21-44-88 Смотрите репортаж на  сайте &#171;Тивиком&#187; http://www.tvcom-tv.ru/news/detail.php?ELEMENT_ID=43928&amp;sphrase_id=1838255</p>\n","slug":"v-muzee-proshlo-meropriyatie-posvyashchennoe-yubileyu-gungi-chimitova","uri":"/2014/10/29/v-muzee-proshlo-meropriyatie-posvyashchennoe-yubileyu-gungi-chimitova/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":527,"date":"2014-10-27T03:38:41","title":"ВЫСТАВКИ","excerpt":"<p> ведется индексация модуля</p>\n","slug":"vystavki","uri":"/2014/10/27/vystavki/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":516,"date":"2014-10-20T09:02:50","title":"Персональная выставка Яны Ханхатовой «YANA2014»","excerpt":"<p>В Художественном  музее имени Ц. С. Сампилова открылась персональная выставка Яны Ханхатовой &#171;YANA2014&#187;.   «YANA 2014» &#8212; это проект фотостудии Spot и Яны Ханхатовой.Яна: Эта выставка для меня является отчетной за этот год. Этот год был плодотворным и интересным во всем, у меня появилось собственное пространство, где я могу заниматься своими съемками. Для меня это новая ступень в своем творческом развитии, новые знания, новые съемки. На выставке будут представлены работы направления fashion-фотографии. В съемках участвовали разные талантливые люди, дизайнеры, стилисты, визажисты, парикмахеры, модели и многие другие. Очень люблю работать в команде единомышленников, тех, кто любит свое дело и горит за него. Спасибо всем, кто был помогал мне и работал вместе со мной. Дорогие жители и гости солнечной Бурятии приглашаем вас посетить выставку! Будем рады видеть вас! Справки по тел.: 21-43-93</p>\n","slug":"personalnaya-vystavka-yany-khankhatovoj-yana2014","uri":"/2014/10/20/personalnaya-vystavka-yany-khankhatovoj-yana2014/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":75,"page":70},"__N_SSG":true}