{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1624,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":187,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":68,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":37,"title":"Образование","uri":"edu","children":[{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":83,"title":"Школьникам","uri":"edu/school"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":45,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":16,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":18540,"date":"2020-01-15T12:58:22","title":"Ариг Ус: В Улан-Удэ открылась выставка предметов Великой Отечественной войны","excerpt":"<p>«Велика Россия, а отступать некуда. Позади Москва». Под этим девизом в годы Великой Отечественной полтора миллиона бойцов больше двух месяцев простояли в обороне столицы Советского союза. Свидетелей этой битвы почти не осталось. Но доказательств их подвигов хватит на много поколений вперед. В Улан-Удэ открылась выставка «Вперёд к победе». В музее Сампилова выставили экспонаты с полей сражений под Москвой. https://arigus.tv/news/item/137340/</p>\n","slug":"arig-us-v-ulan-udye-otkrylas-vystavka-p","uri":"/2020/01/15/arig-us-v-ulan-udye-otkrylas-vystavka-p/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/630kh420_pobeda.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18537,"date":"2020-01-15T12:36:17","title":"«Байкал-daily»:  Этнографический четверг пройдёт в Национальном музее Буряти","excerpt":"<p>В Национальном музее Бурятии продолжаются встречи с интересными людьми в рамках Этнографических четвергов. 16 января в музее истории Бурятии имени Хангалова состоится встреча с Дугбимой Гомбоевной Чимитдоржин, кандидатом исторических наук, автором монографий и статей об истории буддизма в России, Бурятии, Монголии, каллиграфом. Полная версия:&nbsp;https://www.baikal-daily.ru/news/16/382051/</p>\n","slug":"baykal-daily-yetnograficheskiy-chetverg-pr","uri":"/2020/01/15/baykal-daily-yetnograficheskiy-chetverg-pr/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/SQS9oD1btow.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18535,"date":"2020-01-15T12:30:48","title":"«Байкал-daily: В Бурятии пройдёт акция «Музейное селфи»","excerpt":"<p>15 января в Бурятии пройдёт международная акция «Музейное селфи». Акция проводится ежегодно по всему миру, начиная с 2014 года. В этот день пользователи социальных сетей публикуют свои фотографии на фоне музейных экспозиций. Родоначальницей международной акции стала британка Мар Диксон, которая ведёт сайт о музеях и искусстве. Свой первый забег по музеям, сопровождающийся фотосессией, она устроила со своей маленькой дочерью. Полная версия:&nbsp;https://www.baikal-daily.ru/news/16/381975/</p>\n","slug":"baykal-daily-v-buryatii-proydyot-akciya-muze","uri":"/2020/01/15/baykal-daily-v-buryatii-proydyot-akciya-muze/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18530,"date":"2020-01-15T04:14:50","title":"В Улан-Удэ стартует арт-платформа «Sампилов»","excerpt":"<p>18 января с 16.00 в стенах Художественного музея им. Ц.С. Сампилова можно будет послушать легендарную сказку Петра Ершова «Конёк-горбунок» в исполнении известной радиоведущей Анны Владимировой. Дополнят сказочную атмосферу иллюстрации к сказке, выполненные пером и тушью А.Ф. Афанасьевым. Чтение сказки о смелом Иванушке – крестьянском сыне, о глупом царе и о волшебном коньке-горбунке станет первым мероприятием в рамках Арт-платформы «Sампилов». Сказка«Конёк-горбунок» была переведена на 27 языков, переиздавалась более 150 раз общим тиражом семь млн экземпляров, 4 раза подвергалась цензуре и, тем не менее, с момента своего создания в 1834 году, оставалась любимой сказкой многих поколений россиян. Адрес: Куйбышева, 29. Вход на мероприятие осуществляется при наличии входного билета на выставку «Шедевры русского искусства». Стоимость билетов: 100 рублей – детский (с 7 до 18 лет), 180 рублей – пенсионный, 200 рублей – взрослый. Справки по тел.: 21-43-93.</p>\n","slug":"v-ulan-udye-startuet-art-platforma-samp","uri":"/2020/01/15/v-ulan-udye-startuet-art-platforma-samp/","img":"http://muzeyrb.ru/wp-content/uploads/2020/01/Polish_20200114_174937431.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18525,"date":"2020-01-14T12:20:22","title":"Новоселенгинский музей декабристов посетили юные спортсмены","excerpt":"<p>11 января Новоселенгинский музей декабристов посетили участники I этапа Чемпионата и первенства РБ по лыжным гонкам, посвященного памяти отличника ФК России З. В. Куликовой. Юные спортсмены из Мухоршибирского, Северобайкальского, Баргузинского, Кабанского районов республики и г. Улан – Удэ познакомились с экспозицией музея и выставками «Селенгинск – перекресток вековых дорог», «Открытки из прошлого».</p>\n","slug":"novoselenginskiy-muzey-dekabristov-7","uri":"/2020/01/14/novoselenginskiy-muzey-dekabristov-7/","img":"http://muzeyrb.ru/wp-content/uploads/2020/01/20200111_114216.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18507,"date":"2020-01-14T11:34:20","title":"Студенты колледжа искусств посетили Национальный музей Бурятии","excerpt":"<p>14 января студенты колледжа искусств им. П.И. Чайковского посетили выставки «Шедевры Русского искусства из запасников художественного музея» и «Вперед к Победе!» в Художественном музее им. Ц.С. Сампилова. Как отметил преподаватель колледжа Василий Имитинов, студенты учебного заведения –частые гости в Национальном музее Бурятии. «Согласно договору между Национальным музеем Бурятии и колледжем искусств им. П.И. Чайковского наши учащиеся посещают выставки. Имеют уникальную возможность рисовать картины с подлинников. Сегодня свои картины готовят студенты первого курса отделения ДПИ», – отметил он. – Мы рисуем с утра. В Художественном музее им. Ц.С. Сампилова я в первый раз. Здесь спокойнее, тише. Легче сосредоточиться. Хорошо, что есть возможность увидеть картины, которые рисовали известные в России художники, – рассказала Екатерина Кондратьева, студентка 1-го курса колледжа. Для будущих живописцев поход в музей – это великолепный шанс для совершенствования своих профессиональных навыков, развития чувства прекрасного, умения понимать и ценить уникальные полотна, памятники истории и архитектуры. Выставка «Шедевры Русского искусства из запасников художественного музея» демонстрирует живописные и графические произведения известных русских художников XIX-начала ХХ века. Более того, некоторые произведения будут показаны впервые за всю историю существования музея. Так, впервые в экспозицию включены произведения оригинальной и печатной графики, выполненные большими мастерами разных стилей и направлений. Это и романтические портреты начала XIX века А.Л. Витберга и пейзажные акварели И.П.Александрова, а также авторские офорты И.И.Шишкина. Особое внимание привлекает замечательная графика рубежа веков – уникальная серия иллюстраций А.Ф.Афанасьева к знаменитой сказке Петра Ершова «Конек-Горбунок». – Для своей работы я выбрала пейзаж Бориса Кустодиева «Деревенская ярмарка» (1921 г.). Он выполнен в жанре графики. Хорошо выстроена композиция. [&hellip;]</p>\n","slug":"studenty-kolledzha-iskusstv-posetili","uri":"/2020/01/14/studenty-kolledzha-iskusstv-posetili/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18504,"date":"2020-01-14T11:15:32","title":"В Улан-Удэ откроется выставка к 105-летию Модогоева","excerpt":"<p>15 января в Музее истории им. М.Н. Хангалова в 14.00 пройдет открытие выставки «Человек-эпоха», посвященной 105-летию со дня рождения выдающегося государственного и политического деятеля Андрея Урупхеевича Модогоева, руководившего республикой с 1962 по 1984 годы. На выставке будут представлены фотографии и документы, которые расскажут о жизни и государственной деятельности Андрея Урупхеевича. Также, можно будет увидеть награды политического лидера, личные вещи, переданные в дар Национальному музею РБ семьей Модогоевых. На выставке будет представлен портрет Андрея Модогоева, написанный к 100-летию первого секретаря Бурятского обкома КПСС, заслуженным художником РБ, членом Союза художников Бурятии Нохоевой Л.И. Выставка будет работать до 15 февраля 2020 года. Андрей Урупхеевич Модогоев – советский государственный и партийный деятель, руководитель республики – первый секретарь Бурятского обкома КПСС (1962-1984). Родился 15 января 1915 года в крестьянской семье в улусе Загатуй Иркутской губернии (ныне с. Загатуй Баяндаевского района Иркутской области). После обучения в институте в Улан-Удэ работал учителем Загатуйской школы. Затем трудился бухгалтером, занимался комсомольской работой. 30 декабря 1939 года был избран первым секретарём Улан-Удэнского горкома ВЛКСМ. В апреле 1940 года вступил в члены ВКП(б). С 1941 по 1944 годы – первый секретарь Бурят-Монгольского обкома ВЛКСМ. В дальнейшем работал на государственных и партийных постах. Широко известен благодаря тому, что под его руководством Бурятия совершила резкий скачок развития в производстве, сельском хозяйстве, культуре и социальном развитии. Под его руководством были запущены в эксплуатацию десятки новых предприятий – Селенгинский целлюлозно-картонный комбинат, Улан-Удэнский завод мостовых металлических конструкций, фабрика верхнего трикотажа, кондитерская фабрика, завод по переработке птицы на мясокомбинате и др. Большое внимание Андрей Урупхеевич уделял строительству [&hellip;]</p>\n","slug":"v-ulan-udye-otkroetsya-vystavka-k-105-letiyu","uri":"/2020/01/14/v-ulan-udye-otkroetsya-vystavka-k-105-letiyu/","img":"http://muzeyrb.ru/wp-content/uploads/2020/01/chelovek_yepokha.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18488,"date":"2020-01-14T05:08:37","title":"Приглашаем посетить выставку художников Бурятии «Портрет. Границы жанра»","excerpt":"<p>Приглашаем посетить выставку художников Бурятии «Портрет. Границы жанра» в Художественном музее им. Ц. С. Сампилова. В экспозиции представлены работы известных современных художников Бурятии: Зандана Дугарова, Иннокентия Налабардина, Бальжинимы Доржиева, Юрия Раднаева, Даши Лыгденова и др. По словам заслуженного художника Бурятии Александры Дугаровой портрет, с точки зрения достижения истинного мастерства, справедливо считается самым важным и трудным из всех художественных жанров. – В искусство Бурятии жанр портрета пришел и прочно установился через традиции русского европейского портрета XIX-XX вв. Все эти семена в их причудливой смеси, на заре новой эпохи, с установлением Советской власти и его идеологемы – соцреализма в одночасье упали на почву совершенно другой природы, как по образу жизни, так и мысли. Принципы «индивидуума, личности» европейского портрета вкупе с коллективистскими идеалами строителя коммунизма – посреди бескрайнего кочевья, тайги, архаики шаманских онгонов, сложных философских медитативных образов буддийской культуры, где индивид – ничто. Поистине, удивительная смесь!, – сообщила она. С тех пор жанр портрета в изобразительном искусстве Бурятии проделал длинный и небезуспешный путь. Художники Бурятии за это время получали и продолжают получать преимущественно академическое, профессиональное образование. Произведения бурятских художников в жанре портрета, созданные в разное время и в разных стилях, хранятся в музеях Бурятии и за её пределами. – Каков портрет сейчас, какие задачи ставят художники Бурятии в XXI веке, и ставят ли их? Все еще интересно художественно осмыслить, понять себя и других, узнать человека, в нашем сложном, противоречивом, пестром мире? Меняется время, меняются средства, технологии, цели, задачи и приёмы. И взгляд наш, вероятно, меняется тоже? Существуют ли сегодня границы жанра, и где [&hellip;]</p>\n","slug":"priglashaem-posetit-vystavku-khudozhn","uri":"/2020/01/14/priglashaem-posetit-vystavku-khudozhn/","img":"http://muzeyrb.ru/wp-content/uploads/2020/01/IMG_2608.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18479,"date":"2020-01-10T09:44:23","title":"Этнографический четверг в Национальном музее Бурятии","excerpt":"<p>Дорогие друзья! Продолжаем встречи с интересными людьми в рамках Этнографических четвергов Национального музея Бурятии. 16 января в 16.30 в Музее истории Бурятии им. М.Н. Хангалова состоится встреча с Дугбимой Гомбоевной Чимитдоржин, кандидатом исторических наук, автором монографий и статей об истории буддизма в России, Бурятии, Монголии, каллиграфом. Она расскажет об истории «монгол бичиг», традиционной бурят-монгольской письменности и каллиграфии. Музей истории Бурятии им.М.Н.Хангалова, ул.Профсоюзная, 29. Тел.: 21-40-08.</p>\n","slug":"yetnograficheskiy-chetverg-v-nacional","uri":"/2020/01/10/yetnograficheskiy-chetverg-v-nacional/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/SQS9oD1btow.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18475,"date":"2020-01-10T06:13:06","title":"15 января пройдет международная акция «Музейное селфи»","excerpt":"<p>Акция проводится ежегодно по всему миру, начиная с 2014 года. В этот день пользователи социальных сетей публикуют свои фотографии на фоне музейных экспозиций. Родоначальницей международной акции стала британка Мар Диксон, которая ведет сайт о музеях и искусстве. Свой первый забег по музеям, сопровождающийся фотосессией, она устроила со своей маленькой дочерью. И посетители, и сотрудники музеев могут размещать селфи на фоне зданий музеев, на фоне экспозиций и экспонатов с хештегами #MuseumSelfie #МузейноеСелфи #КультурноеСелфи #CultureSelfie Публиковать селфи можно в любых социальных сетях: «ВКонтакте», «Одноклассники», Facebook, Instagram, Twitter. Хештег акции в русскоязычном сегменте интернета – #МузейноеСелфи. Приветствуется публикации фотографий, сделанных не только 15 января, но и ранее. Друзья, давайте все вместе поддержим акцию #МузейноеСелфи в наших музеях: – Художественный музей им. Ц.С. Сампилова (Куйбышева,29), – Музей природы Бурятии (Куйбышева,29), – Музей истории Бурятии (Профсоюзная,29), – Новоселенгинский музей декабристов (Селенгинский р-н, с. Новоселенгинск, ул. Ленина). Приглашаем каждого принять участие в акции! Обязательно с хэштэгом #музейбурятии Это просто и весело! Самые необычные фотографии будут опубликованы на странице музея в Инстаграм (@muzeyrb)</p>\n","slug":"15-yanvarya-proydet-mezhdunarodnaya-akciya","uri":"/2020/01/10/15-yanvarya-proydet-mezhdunarodnaya-akciya/","img":"http://muzeyrb.ru/wp-content/uploads/2020/01/izobrazhenie_viber_2020-01-10_10-25-53.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":18471,"date":"2019-12-31T10:38:41","title":"2019 год был щедр на большие события в Национальном музее Бурятии","excerpt":"<p>Уходящий 2019 год в Национальном музее Бурятии ознаменовался целым рядом событий международного, всероссийского и регионального уровня. Многие из них стали культурным событием не только в регионе, но и в масштабах культурного и туристского сообществ всей страны. Ярким событием года стало открытие в Музее истории им. М.Н. Хангалова выставки уникального буддийского памятника «Атлас тибетской медицины». Копии оригинального Атласа, выполненные в Тибете в XIX веке и хранящиеся в Национальном музее Республики Бурятия, безусловно, имеют мировое значение. В некоторых странах можно встретить фрагменты «Атласа», но полным собранием может гордиться только Бурятия.&nbsp;Комплект из 76 листов полностью представляется раз в 10 лет. &nbsp; &nbsp; Вторым ярким событием года стало открытие новой выставки Музея природы Бурятии в здании Художественного музея. Проект экспозиции «Таежная,озерная, степная» был разработан студией брендинга и дизайна «Mossa» согласно научной концепции, подготовленной сотрудниками музея. Ключевая идея экспозиции заключается в том, что гостеприимная семья народов Бурятии с древних времен гордится и сохраняет уникальную природу Байкала как часть экосистемы Земли и гарант жизни будущих поколений. В концепции затрагивается и тема этноэкологических традиции коренных народов региона. Выставка интересна и взрослому посетителю, и детям. Также новая и яркая экспозиция дает возможность гостям столицы Бурятии познакомиться с природой нашего региона и с его особенностями. В уходящем 2019 году уникальное живописное полотно Архипа Куинджи «Закат в степи» из фондов Национального музея РБ было представлено на двух крупных выставках в Третьяковской галерее (Москва) и в Приморской государственной картинной галерее (г. Владивосток). В рамках работы по международному сотрудничеству в Национальном музее РБ была организована выставка «Восточный календарь. Графика художников Тайваня», а [&hellip;]</p>\n","slug":"2019-god-byl-shhedr-na-bolshie-sobytiya-v-naci","uri":"/2019/12/31/2019-god-byl-shhedr-na-bolshie-sobytiya-v-naci/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/156949_1200.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18462,"date":"2019-12-30T08:24:03","title":"Национальный музей Бурятии выражает соболезнования родственникам Светланы Малахировой","excerpt":"<p>Национальный музей Бурятии выражает соболезнования родственникам Малахировой Светланы Михайловны, заслуженного работника культуры РБ, ветерана труда, в связи с ее безвременным уходом из жизни. Светлана Михайловна работала в музее более 30-ти лет, прошла путь от рядового сотрудника до заместителя директора музея по научной части, была автором многих выставок, научных статей. Оказывала методическую помощь в создании народных музеев в районах республики.</p>\n","slug":"nacionalnyy-muzey-buryatii-vyrazhaet","uri":"/2019/12/30/nacionalnyy-muzey-buryatii-vyrazhaet/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/a6e39f06-c609-4044-98d4-c1ab9d9da90e.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18445,"date":"2019-12-28T05:13:31","title":"Министр здравоохранения Бурятии Дамбинима Самбуев посетил Национальный музей Бурятии","excerpt":"<p>В преддверии Нового года министр здравоохранения Бурятии Дамбинима Самбуев посетил Национальный музей Бурятии. Он ознакомился с экспозицией уникального буддийского памятника «Атлас тибетской медицины». Памятник представляет иллюстрации к тибетскому медицинскому трактату XVII века «Голубой берилл» – комментарии к классическому произведению тибетской медицины «Чжуд-ши» и является частью буддийского Учения. Листы Атласа являлись наглядным материалом для хувараков – послушников. По нему учились собирать травы и готовить по рецептуре лекарства, а также кровопусканию, иглоукалыванию, умению пользоваться хирургическими инструментами. Кроме того, Дамбинима Самбуев посетил новую выставку «Герой Отечества», посвященную выдающемуся полководцу, маршалу Советского Союза Константину Рокоссовскому, и экспозицию «Хронограф Бурятии» о материальной культуре коренных и пришлых народов, проживающих на территории Бурятии. Выставка охватывает более чем трехвековой период – кон. XVII — нач. XX вв.</p>\n","slug":"ministr-zdravookhraneniya-buryatii-dam","uri":"/2019/12/28/ministr-zdravookhraneniya-buryatii-dam/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18443,"date":"2019-12-28T04:50:13","title":"На каникулы – в музей!","excerpt":"<p>Национальный музей Республики Бурятия поздравляет жителей и гостей столицы с наступающим Новым Годом и приглашает посетить выставки в новогодние каникулы! В праздничные дни музей работает 3, 4, 5 и 8 января с 10:00 до 18:00 без перерыва. 3 и 8 января жители Улан-Удэ и гости столицы смогут бесплатно посетить выставки в Музее истории Бурятии им. М.Н. Хангалова – «Хронограф Бурятии», «Герой Отечества», «Свет веры православной», в Художественном музее им. Ц.С. Сампилова – «Шедевры Русского искусства из запасников художественного музея», в Новоселенгинском музее декабристов – «Открытки из прошлого», «Селенгинск – перекресток вековых дорог». Выставка «Хронограф Бурятии» рассказывает о материальной культуре коренных и пришлых народов, проживающих на территории Бурятии (эвенков, бурят, семейских и казаков). Экспозиция охватывает более чем трехвековой период – конец XVII — начало XX веков. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. Возрастная категория: 0+. Телефон для справок: 21-40-08. Выставка «Герой Отечества» в Музее истории Бурятии им. М.Н. Хангалова посвящена выдающемуся полководцу, маршалу Советского Союза Константину Рокоссовскому (1896-1968). Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. Возрастная категория: 0+. Телефон для справок: 21-40-08. Выставка «Свет веры православной» посвящена истории распространение православия на территории Бурятии, которое началось с середины XVII века и связана с процессом хозяйственно-культурного освоения края. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. Возрастная категория: 0+. Телефон для справок: 21-40-08. Выставка «Шедевры Русского искусства из запасников художественного музея» демонстрирует живописные и графические произведения известных русских художников XIX – начала ХХ веков. Более того, некоторые произведения будут показаны впервые за всю историю существования музея. Художественный [&hellip;]</p>\n","slug":"na-kanikuly-v-muzey","uri":"/2019/12/28/na-kanikuly-v-muzey/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_0804.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18430,"date":"2019-12-25T12:08:53","title":"В Национальном музее Бурятии состоялось первое общественное слушание по результатам проверок деятельности муниципальных музеев республики","excerpt":"<p>23 декабря 2019 г. Министерство Культуры РБ провело первые общественные слушания по результатам проверок деятельности муниципальных музеев Республики Бурятия.&nbsp; Слушания прошли в Историко-краеведческом центре ГАУК «Национальный музей РБ». На слушаниях присутствовали Бураева С.В., доктор исторических наук, начальник Музея Бурятского научного центра СО РАН, Мишакова О.Э., кандидат исторических наук, доцент, заведующий кафедрой музеологии и наследия ФГБОУ ВО «Восточно-Сибирский институт культуры», член Международного Комитета Музеологии стран АТР Международного Совета Музеев ЮНЕСКО, Батурин С.А., главный хранитель Музея Бурятского научного центра СО РАН, Васильев В.М., научный сотрудник, хранитель&nbsp; Музея БНЦ СО РАН, Белоусова Т.П., главный заместитель директора МБУК «Культурно- Досуговый Центр» МО «Тарбагатайский район» РБ, Адеева Юлия Викторовна, научный сотрудник Музея истории города Улан–Удэ и представители Национального музей Республики Бурятия». С приветственным словом и докладом общественные слушания открыла начальник отдела музейного и библиотечного дела и народных художественных промыслов Министерства культуры РБ Б.Т. Айсуева. В докладе было отмечено, что, начиная с 2017 г. Министерство культуры РБ в целях упорядочения деятельности музеев, созданных в соответствии с ФЗ «О Музейном фонде Российской Федерации и музеях Российской Федерации» осуществляет проверки деятельности музеев, составляющих музейную сеть РБ. Объектом проверок является соответствие муниципальных музеев следующим пунктам: соблюдение единых правил организации формирования, учета, сохранения и использования музейных предметов &nbsp;и музейных коллекций, утвержденных приказом Минкультуры РФ от 8 декабря 2009&nbsp;г. №&nbsp;842, соблюдение основных положений по хранению музейных коллекций и музейных предметов, экспонирование&nbsp; музейных предметов, наличие учетных обозначений на музейных предметах, ведение музейной, внутримузейной документации по учету и хранению музейных предметов и музейных коллекций, соблюдение формы и порядка ведения учетных документов и многие [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-sostoyal-2","uri":"/2019/12/25/v-nacionalnom-muzee-buryatii-sostoyal-2/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":18417,"date":"2019-12-25T05:55:41","title":"Вячеслав Цыбикжапов посетил Музей природы Бурятии","excerpt":"<p>Заместитель Председателя Правительства Республики Бурятия по социальному развитию Вячеслав Цыбикжапов посетил обновленный Музей природы Бурятии. Обзорную экскурсию по музейным экспозициям провела заведующая естественно-научным центром Национального музея Бурятии Татьяна Гуржапова. Она рассказала о новой интерпретации музейного пространства, созданной дизайнерами из студии Mossa и сотрудниками Национального музея Бурятии. – Это первый шаг в сторону появления современного музейного пространства, в котором человек является исследователем. Он познает мир, путешествуя по своеобразному лабиринту, прослушивая звуки природы, тактильно ощущая и открывая тем самым новые грани мира природы. При проектировании новой экспозиции предусмотрены сочетание национального самобытного стиля с современным искусством, возможность использовать Всемирную паутину и цифровые технологии для расширения музейного пространства. Также учтены интересы всех психотипов посетителей: аудиалов, визуалов, кинестетиков и т. д. Кроме того, используются интерактивные экспонаты во всех разделах. Есть игровые зоны, релакс-зоны с удобными сиденьями и возможностью просмотра фильмов о природе Бурятии, – отметила она. В музее предусмотрены «живые этикетки», тактильные макеты некоторых экспонатов, интерактивы, звуковое сопровождение, выдвижные ящики и многое другое. Путешествуя по эрам и периодам, можно увидеть, как выглядели древние растения и животные на фоне визуальных реконструкций. Представить себя палеонтологом и раскопать кости динозавра, прикоснуться к зубу мамонта и трилобиту. С помощью игровых экспозиционных комплексов можно лучше представить все биоразнообразие республики.Отметим, что современная, оснащенная новыми технологиями и возможностями экспозиция «Таежная, озерная, степная» – один из лучших проектов Национального музея Бурятии, осуществленных в последние годы, направленный на сохранение природного достояния Бурятии. Также на развитие познавательного и экологического туризма. Адрес: Куйбышева, 29. Справки по тел. 8 (3012) 214149. Для групповых посещений предоставляются транспортные услуги.</p>\n","slug":"vyacheslav-cybikzhapov-posetil-muzey-pr","uri":"/2019/12/25/vyacheslav-cybikzhapov-posetil-muzey-pr/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3960.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18397,"date":"2019-12-24T13:01:08","title":"В Улан-Удэ открылась выставка «Вперед к Победе!»","excerpt":"<p>24 декабря в Художественном музее им. Ц.С. Сампилова открылась выставка «Вперед к Победе!». Этим проектом Национальный музей Республики Бурятия в преддверии 75-летия Великой Победы начинает цикл выставочных проектов «Великая Отечественная война в творчестве художников России и Бурятии». В торжественном открытии выставки приняли участие заместитель Председателя Правительства Республики Бурятия по социальному развитию Вячеслав Цыбикжапов, депутат Народного Хурала Бурятии, член Комитета Народного Хурала по межрегиональным связям, национальным вопросам, молодежной политике, общественным и религиозным объединениям Николай Ведерников, юнармейцы Республиканского центра детско-юношеского туризма и краеведения и другие. – Помнить о победе нашего народа над фашисткой Германией – наш святой сыновний долг. Война затронула каждую семью нашей страны, нашей республики. В нашей республике более 120 тыс. взрослых мужчин ушло на фронт. 43 тыс. погибли и не вернулись домой. Это большая жертва, которую принес наш народ. Мы должны всегда помнить об этом. Хочу поблагодарить Министерство культуры Бурятии, Национальный музей Бурятии за организацию данной выставки. Здесь можно увидеть работы современников, участников войны, которые видели все и воплотили свои эмоции в полотнах. Важно, чтобы дети знали, что это история семьи, города, республики. Это достойный повод для гордости за наших дедов, прадедов, которые не щадя своей жизни, защищали свою страну, – отметил Вячеслав Балданович. Концептуальная идея экспозиции показать и объединить в одном пространстве произведения советских художников разных поколений, раскрывающие легендарные и трагические события в истории Великой Отечественной войны. Также представить подлинные предметы с боевых действий под Москвой. Как отметил депутат Народного Хурала Бурятии Николай Ведерников, это один из значимых проектов в преддверии 75-летнего юбилея Великой Победы. – Главное, чтобы [&hellip;]</p>\n","slug":"v-ulan-udye-otkrylas-vystavka-vpered","uri":"/2019/12/24/v-ulan-udye-otkrylas-vystavka-vpered/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_4012.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18395,"date":"2019-12-24T06:07:15","title":"Национальный музей Бурятии получил в дар 113 экспонатов","excerpt":"<p>В 2019 году Национальный музей Бурятии получил 113 предметов изобразительного искусства от художников. Напомним, что в этом году 75-летие со дня своего основания празднует Художественный музей им. Ц.С. Сампилова – ведущий музей республики. В рамках празднования знаменательного юбилея Бурятским республиканским отделением всероссийской творческой общественной организации «Союз художников России» (Евгений Болсобоев) и региональным общественным фондом возрождения старобурятского искусства «Буряад зураг» (Зандан Дугаров) был объявлен старт акции «75/75», то есть 75 подарков к 75-летию музея. Акция «75/75» стартовала с дара 85-летнего Заслуженного художника России Иннокентия Налабардина, передавшего музею свой триптих «Из глубины веков». Это третий вариант работы – первый хранится в музее Монголии, второй передан руководителю Гусиноозерской ГЭС. Третий вариант будет храниться в фондах Художественного музея. В течение года музей принимал дары от художников и ценителей искусства. В качестве подарков принимались произведения изобразительного искусства, с подробным описанием работы и информацией об авторе. В акции приняли участие не только художники Бурятии, но мастера искусств из других регионов России. Также к акции присоединились художники Монголии. Все принятые в дар работы были представлены на итоговой юбилейной выставке «75/75» в музее. За 75 лет своей истории Художественный музей имени Ц.С. Сампилова стал центром духовной культуры народов, населяющих республику. В настоящее время музей обладает уникальной и полной коллекцией произведений русских и бурятских художников. Общее количество фонда составляет более 10 тыс. музейных предметов. За время существования музея в фондах живописи, графики, скульптуры и декоративно-прикладного искусства сформировались коллекции: русского искусства XVIII &#8212; начала ХХ веков, советского и бурятского искусства ХХ-XXI веков. Директорами музея в разные годы были: художники Мэрдыгеев [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-poluchil-v","uri":"/2019/12/24/nacionalnyy-muzey-buryatii-poluchil-v/","img":"http://muzeyrb.ru/wp-content/uploads/2019/09/IMG_8306.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18392,"date":"2019-12-24T05:23:28","title":"Байкал Дейли: В Улан-Удэ открыли памятник маршалу Константину Рокоссовскому: фоторепортаж","excerpt":"<p>«Байкал-Daily» представляет фоторепортаж Сергея Тарасенко с мероприятия Сегодня днём в Улан-Удэ у Мемориала Победы торжественно открыли памятник маршалу Советского Союза Константину Рокоссовскому. Скульптура выполнена из бронзы и была установлена на гранитный постамент. На мероприятии выступили Военный духовой оркестр Улан-Удэ и солисты ансамбля 36 общевойсковой армии «Селенга». Церемонию открыли глава Бурятии Алексей Цыденов, мэр Улан-Удэ Игорь Шутенков, архитектор памятника Вячеслав Бухаев, скульптор памятника Матвей Макушкин и другие. После открытия памятника действие перенеслось в музей истории Бурятии, где в центральной части экспозиции «Хронограф Бурятии» на втором этаже открылась выставка «Герой Отечества», посвящённая Рокоссовскому. На шести информационных стендах посетители ознакомились с военной карьерой Рокоссовского, а также с документами, фотографиями, оружием, военной формой (будёновкой, шинелью), монгольским дэгэлом, подаренным Рокоссовскому семьей Цеденбала во время его визита в МНР в 1960-е годы. Полная версия:&nbsp;https://www.baikal-daily.ru/news/16/380696/</p>\n","slug":"baykal-deyli-v-ulan-udye-otkryli-pamyatn","uri":"/2019/12/24/baykal-deyli-v-ulan-udye-otkryli-pamyatn/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3786.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18390,"date":"2019-12-24T05:22:27","title":"АТВ:  В УЛАН-УДЭ ОТКРЫЛИ ПАМЯТНИК МАРШАЛУ КОНСТАНТИНУ РОКОССОВСКОМУ","excerpt":"<p>К нему не зарастет народная тропа. В Улан-Удэ открыли памятник Константину Рокоссовскому. Дважды Герой Советского Союза, единственный в истории СССР маршал двух стран оставил заметный след в истории Бурятии. Именно здесь началась его военная карьера, здесь он провел свою молодость и встретил жену. Теперь эта связь подчеркивается монументально. Он воевал с Колчаком и бароном Унгерном, во время Второй мировой командовал войсками в Сталинградской, Смоленской, и Курской битвах. Освобождал Белоруссию, и операцию «Багратион» невозможно представить без Константина Рокоссовского. Под его командованием служили многие наши земляки. Памятник прославленному военачальнику появился в Улан-Удэ неслучайно, и что символично &#8212; в день его 123 дня рождения. http://tvatv.ru/news/1/338589/</p>\n","slug":"atv-v-ulan-udye-otkryli-pamyatnik-marshal","uri":"/2019/12/24/atv-v-ulan-udye-otkryli-pamyatnik-marshal/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3695.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18388,"date":"2019-12-24T04:46:54","title":"Тивиком: В Улан-Удэ открыли памятник маршалу Константину Рокоссовскому","excerpt":"<p>Несколько месяцев вся Бурятия ждала этого открытия. На площади у мемориала победы собрались ветераны, представители власти, гости из Монголии, и горожане. С постамента на толпу смотрит тот, чье имя вошло в историю. Один из лучших&nbsp;военачальников всех времен. Его вклад в победу в Великой Отечественной не переоценить. Алексей Цыденов — глава Бурятии: &#171;Это знак нашей памяти. Знак нашего уважения, знак того, что мы передаем нашим молодым поколениям и последующим поколениям память о выдающемся человеке&#187;. https://tvcom-tv.ru/v-ulan-ude-otkryili-pamyatnik-marshalu-konstantinu-rokossovskomu.html</p>\n","slug":"tivikom-v-ulan-udye-otkryli-pamyatnik-ma","uri":"/2019/12/24/tivikom-v-ulan-udye-otkryli-pamyatnik-ma/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3703.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18386,"date":"2019-12-24T04:40:49","title":"БГТРК: В минувшие выходные в столице республики прошла церемония открытия памятника выдающемуся полководцу Константину Рокоссовскому","excerpt":"<p>В 123-ий день рождения образ дважды героя Советского Союза Константина Рокоссовского увековечен в бронзе. Авторами памятника стали Матвей Макушкин и Вячеслав Бухаев. Стоит отметить, что отец архитектора монумента служил под командованием самого маршала Победы.&nbsp; Вячеслав Бухаев, архитектор памятника Константину Рокоссовскому:&nbsp;Эти все воспоминания о войне у него всегда были связаны с Рокоссовским. Очень доброжелательный, порядочный, не чванливый. Он со всеми солдатами общался, у него самые малые потери были. https://bgtrk.ru/news/society/183098/</p>\n","slug":"bgtrk-v-minuvshie-vykhodnye-v-stolice-re","uri":"/2019/12/24/bgtrk-v-minuvshie-vykhodnye-v-stolice-re/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3786.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18352,"date":"2019-12-23T07:52:53","title":"В Улан-Удэ открылась выставка «Герой Отечества», посвященная Константину Рокоссовскому","excerpt":"<p>21 декабря в день открытия памятника выдающемуся полководцу, дважды Герою Советского Союза, маршалу Советского Союза Константину Константиновичу Рокоссовскому в Улан-Удэ в Музее истории Бурятии им. М.Н. Хангалова торжественно открылась выставка «Герой Отечества». В ее составе также представлена стендовая экспозиция Государственного архива Бурятии, на которой представлены архивные документы о деятельности маршала Победы. – Тесно сотрудничали с музеями и архивами. Впервые жители нашей республики имеют уникальную возможность увидеть на одной выставке документы и фотографии сразу нескольких архивов: Центральный архив министерства обороны РФ, военный архив, военно-исторический архив, архив кино-фотодокументов, Государственный архив РБ. На выставке можно увидеть часть документов. С полной электронной версией можно ознакомиться на сайте архива Бурятии, – сообщил начальник отдела информационных архивных технологий Государственного архива Бурятии Евгений Шаповалов. На шести информационных стендах посетители музея могут ознакомиться с этапами &nbsp;военной карьеры маршала. В экспозиции представлены документы, фотографии, оружие, военная форма (буденовка, шинель), а также монгольский дэгэл, подаренный Рокоссовскому семьей Цеденбала во время визита маршала в МНР в 1960-е годы. Также на выставке можно увидеть восстановленную копию знамени, которым Буркавдивизион, организованный при поддержке Рокоссовского, был награжден за боевые действия на КВЖД в ноябре 1929 года. На открытии выставки Глава Бурятии Алексей Цыденов отметил, что открытие памятника и выставки, посвященной маршалу приурочено к 123-летней годовщине со дня рождения великого полководца. – В этот знаменательный день мы открываем и памятник и выставку. Здесь собраны те немногие материалы, которые у нас есть. И всё время пока будет работать эта выставка жители Улан-Удэ и гости города смогут ещё раз прикоснуться к истории и отдать память нашему земляку [&hellip;]</p>\n","slug":"v-ulan-udye-otkrylas-vystavka-geroy-o","uri":"/2019/12/23/v-ulan-udye-otkrylas-vystavka-geroy-o/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3695.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18320,"date":"2019-12-20T10:56:14","title":"Национальный музей Бурятии приобрел произведения декоративно-прикладного искусства художников Бурятии","excerpt":"<p>В 2019 году Национальный музей Бурятии приобрел произведения декоративно-прикладного искусства художников Бурятии: Базарова Б.Ц., Дашиевой Т.Ц., Дугаровой А.С., Жамбалова Б.Г., Супониной Н.А., Чимитова Б-М.Б., Эрдынеева Ж.Н. Это стало возможным благодаря финансированию по закупу от Министерства культуры Бурятии.</p>\n","slug":"nacionalnyy-muzey-buryatii-priobrel","uri":"/2019/12/20/nacionalnyy-muzey-buryatii-priobrel/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3580.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18317,"date":"2019-12-20T08:46:15","title":"В Улан-Удэ откроется выставка «Вперед к Победе!»","excerpt":"<p>24 декабря в Художественном музее им. Ц.С. Сампилова откроется выставка «Вперед к Победе!». Национальный музей Республики Бурятия в преддверии значительного события для истории России и мира 75-летия Великой Победы начинает цикл выставочных проектов «Великая Отечественная война в творчестве художников России и Бурятии» с открытия выставки «Вперед к Победе!». Концептуальная идея экспозиции показать и объединить в одном пространстве произведения советских художников разных поколений, раскрывающие легендарные и трагические события в истории Великой войны, а также представить подлинные предметы с боевых действий под Москвой. В отдельном зале демонстрируется монументальное полотно И.М.Тоидзе «Выступление Сталина на Красной площади 7 ноября 1941 года», которое показывает героический парад 1941 года. Картина была написана в 1949 году. В экспозиции также представлен знаменитый плакат, созданный Ираклием Тоидзе в первые дни войны, «Родина-мать зовет!». Военный парад 1941 года в Москве стал одной из самых ярких страниц истории нашей Родины и истории Великой Отечественной войны. Эффект от проведения самого короткого в истории Вооруженных сил парада сравнивали с успешно проведенной фронтовой операцией. Как писали американские газеты, «организация в Москве обычного, традиционного парада в момент, когда на подступах к городу идут жаркие бои, показала всему миру, что Москва стоит, и будет стоять непобедимо». На экспозиции будет демонстрироваться документальный фильм о параде и первом контрнаступлении «Разгром немецких войск под Москвой», получивший в 1943 году американскую кинопремию «Оскар». Надо отметить, что картина Тоидзе с успехом экспонировалась в Москве в Музее Победы с 7 по 30 ноября 2019 года в Зале Полководцев. Выставка вызвала огромный интерес и внимание. Выставку в музее Победы посетило 45000 человек. В [&hellip;]</p>\n","slug":"v-ulan-udye-otkroetsya-vystavka-vpered","uri":"/2019/12/20/v-ulan-udye-otkroetsya-vystavka-vpered/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/630kh420_pobeda.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":76,"page":10},"__N_SSG":true}