{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":197,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1651,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":71,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":33,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":86,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":9900,"date":"2017-08-14T09:58:53","title":"В Художественном музее им. Ц.С. Сампилова появилось новое световое оборудование","excerpt":"<p>Национальный музей Республики Бурятия благодарит АО СУЭК и лично директора АО &#171;Разрез Тугнуйский&#187; Валерия Николаевича Кулецкого за содействие в организации выставки &#171;Первозданная Россия&#187; и конечно за световое оборудование, которое компания установила и передала в дар музею! Напомним, выставка лучших фоторабот фотографов-натуралистов &#171;Первозданная Россия&#187; открылась в Художественном музее им. Ц.С. Сампилова 27 июля, и ее посетили уже более трех тысяч человек. Чтобы выставка предстала перед посетителями на самом высоком уровне, компания СУЭК установила дорогостоящее световое оборудование. Безусловно такое освещение позволяет посетителям лучше проникнуться красотой природы и животного мира необъятной России. И в дальнейшем это оборудование преобразит все выставки музея. В рамках выездной коллегии Министерства культуры Республики Бурятия, в составе которой была и директор НМ РБ Татьяна Бороноева, в Мухоршибирском районе 11 августа состоялась торжественная церемония вручения сертификата от ОАО «Разрез Тугнуйский» на полученное в дар оборудование исполняющему обязанности министра культуры Тимуру Гомбожаповичу Цыбикову. &nbsp;</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilov-2","uri":"/2017/08/14/v-khudozhestvennom-muzee-im-c-s-sampilov-2/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/image-0-02-05-9bb7874c9d92bf2596bb9135925f1ffb0e35d28081e8a863fd84afe44ab266bc-V.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9897,"date":"2017-08-14T04:50:04","title":"Ирина Цыденова с детьми побывали в музее истории Бурятии.","excerpt":"<p>Музей истории Бурятии им. М.Н. Хангалова посетили супруга исполняющего обязанности главы республики Алексея Цыденова &#8212; Ирина Цыденова с детьми. Гостям рассказали о истории Бурятии от эпохи гуннов до современности, показали традиционные бурятские костюмы, угостили чаем в тактильной юрте и поиграли с детьми в бурятские игры и головоломки. В книге почетных гостей Ирина Викторовна поблагодарила коллектив музея за предоставленную возможность узнать ближе историю бурятского народа, его традиции. Пожелала музею процветания и мировой известности.</p>\n","slug":"irina-cydenova-s-detmi-pobyvali-v-muz","uri":"/2017/08/14/irina-cydenova-s-detmi-pobyvali-v-muz/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/iz-vk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9888,"date":"2017-08-11T11:45:11","title":"Фонд Национального музея Республики Бурятия пополнился клыками медведя.","excerpt":"<p>Сегодня фонд Национального музея Республики Бурятия пополнился еще одним экспонатом. Начальник Бурятской таможни Политаев Андрей Владимирович торжественно передал Национальному музею изъятые у гражданина Китая клыки медведя, которые представляют собой культурную, историческую и научную ценность. Клыки предположительно принадлежат бурому или гималайскому медведю. Все виды медведей относятся к видам дикой фауны, попадающим под действие Конвенции о международной торговле видами дикой фауны и флоры, находящимся под угрозой исчезновения. Это уже не первый случай передачи таможней предметов, представляющих культурную ценность, музею. Так, в 2010 году были переданы старинные монеты, зуб мамонта и фрагменты динозавра.</p>\n","slug":"fond-nacionalnogo-muzeya-respubliki","uri":"/2017/08/11/fond-nacionalnogo-muzeya-respubliki/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/jgb9cvOr2lk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9863,"date":"2017-08-10T12:50:36","title":"Научно-Практический семинар по музейной деятельности в с. Шаралдай","excerpt":"<p>09 августа 2017 г. Национальный музей провел очередной, выездной однодневный научно-практический семинар по музейной деятельности в с. Шаралдай Мухоршибирского района, в Музее-Усадьбе народного писателя Бурятии И. К. Калашникова. Ежегодно на родине писателя проходят Калашниковские чтения. У памятника Исаю Калистратовичу участники семинара возложили цветы. Юные чтецы прочитали отрывки из известных произведений писателя. Участников семинара гостеприимные хозяева Шаралдая, одетые в яркие самобытные народные костюмы, встретили традиционным угощением -Хлебом да Солью, спели приветственную песню. Программа семинара состояла из развлекательно- познавательной и научно-практической частей. В первой части семинара, сразу после посещения православного храма Петра и Павла, участникам семинара показали Семейское подворье &#8212; воссозданный жилой комплекс зажиточного жителя села Шаралдай 18-19 века. На подворье имеется «завозня» &#8212; крытый навес для хранения дров, саней и прочих предметов хозяйства, журавль-колодец, баня, стайки для скота (зимний и летний варианты) и изба. В центре избы &#8212; печь, расписанная яркими орнаментами и образами. Уникальные музейные предметы быта и интерьера староверов Забайкалья (самовары с подставками, разные виды утюгов, рубель, прядильные станки, мебель, кровати, полати, люлька и многое другое) знакомят посетителей с уникальной и самобытной культурой старообрядцев. Музейщикам показали, как готовили в старину, в русской печи одно из традиционных угощений семейских– оладьи. Директор Музея МВД Баглаева Г.А. побывала в образе семейской женщины – ее нарядили в традиционный народный костюм замужней женщины, состоящий из станушки (нательной рубахи), сарафана (старинный 19 века), запона (фартука), самотканного пояса, кички (особого головного убора, атрибута замужней женщины) и платка, завязанному, по особому, известному только семейским женщинам, способу. Завершили образ кучеря (прикрепляемые поверх платка, по центру и по обе [&hellip;]</p>\n","slug":"nauchno-prakticheskiy-seminar-po-muzey","uri":"/2017/08/10/nauchno-prakticheskiy-seminar-po-muzey/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/WYxbULfyFjo-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":9858,"date":"2017-08-10T05:58:26","title":"Бурятская таможня передаст клыки медведя в Национальный музей Республики Бурятия","excerpt":"<p>Бурятской таможней в ноябре 2016 года в воздушном пункте пропуска Улан-Удэ (Мухи но) при проведении таможенного контроля багажа у гражданина Китая были выявлены клыки медведя. Идентификационная товароведческая таможенная экспертиза сделала выводы, что исследуемые клыки могут принадлежать как гималайскому, так и бурому медведю, которые относятся к видам дикой фауны, попадающим под действие Конвенции о международной торговле видами дикой фауны и флоры, находящимися под угрозой исчезновения (СИТЕС). В апреле 2017 года решением суда изъятый товар (клыки медведя) был обращен в федеральную собственность и по согласованию с Иркутским территориальным отделом управления Министерства культуры России по СФО Бурятская таможня безвозмездно передаст объект в Национальный музей Республики Бурятия. Церемония состоится 11 августа 2017 года в 15.00 часов в Музее истории Бурятии им. М.Н. Хангалова по адресу: г.Улан-Удэ, ул.Профсоюзная 29. Тел. 21-40-08</p>\n","slug":"buryatskaya-tamozhnya-peredast-klyki-med","uri":"/2017/08/10/buryatskaya-tamozhnya-peredast-klyki-med/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/tam.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9848,"date":"2017-08-07T14:17:32","title":"УФАС в музее истории Бурятии.","excerpt":"<p>Нас не перестают посещать интересные люди, вот и сегодня Музей истории Бурятии им. М.Н. Хангалова посетили участники семинара-совещания руководителей территориальных органов Сибирского Федерального округа, который проводит центральный аппарат Федеральной антимонопольной службы (УФАС). Традиционно, гостей встретили в лучших традициях бурятского гостеприимства, показали лучшие экспозиции, ну и конечно не обошлось без чаепития в юрте.</p>\n","slug":"ufas-v-muzee-istorii-buryatii","uri":"/2017/08/07/ufas-v-muzee-istorii-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/Xwmf-OyqAx0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9839,"date":"2017-08-02T07:35:08","title":"Завершился второй этап конкурса «Шаг к чистому Байкалу»","excerpt":"<p>Завершился 2 этап республиканского конкурса экопроектов &#171;Шаг к чистому Байкалу&nbsp;&#171;! Конкурсная комиссия отобрала лучшие видеоматериалы и мы готовы объявить победителей данного этапа. Приятно, что у нас представлены команды самых разных сфер деятельности человека: от образования&nbsp;до здравоохранения&nbsp;. И так, команды, которые поедут на &#171;Чистые игры&#187; : 1. ГБПОУ «Бурятский лесопромышленный колледж» 2. МАУДО «Детский оздоровительно-образовательный центр «Родник» 3. ГАУЗ «Республиканский перинатальный центр» МЗ РБ Отделение по гинекологической помощи. 4. МБУ «Иволгинская Централизованная библиотечная система» 5. МАДОУ детский сад №113 &#171;Капитошка&#187; 6. ГБПУ «Бурятский аграрный колледж имени М. Н. Ербанова» Поздравляем команды, которые сумели показать, что они неравнодушны к охране природы и действительно вносят вклад в улучшение окружающей экологической обстановки, прилаживают усилия для повышения экологической культуры населения.&nbsp;Не забываем, что самое интересное еще впереди, готовимся к Чистым играм на побережье Байкала. Справки по тел. 21-77-23 &nbsp;</p>\n","slug":"9839","uri":"/2017/08/02/9839/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/ncz8U3WzS30.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9830,"date":"2017-08-02T06:55:35","title":"Депутаты государственной думы посетили Музей истории Бурятии.","excerpt":"<p>Почти каждый день Национальный музей Республики Бурятия посещают известные люди: политики, артисты, ученые. 1 августа Музей истории Бурятии посетили депутаты государственной думы Алдар Дамдинов и Александр Пятикоп с супругами. Хотя визит был запланирован коротким, гости надолго задержались в музее. Лучшие гиды-экскурсоводы ознакомили посетителей с выставками буддийской скульптуры Санжи-Цыбик Цыбикова и его учеников, древними артефактами и предметами быта на выставке &#171;Древнее искусство Бурятии&#187; и конечно не обошлось без традиционного чаепития в импровизированной юрте улигершина-сказителя. В книге почетных гостей Александр Пятикоп написал: &#171;С благодарностью сотрудникам музея, за преданность и профессионализм, огромный вклад в сохранение и развитие культуры бурятского народа.&#187;</p>\n","slug":"9830","uri":"/2017/08/02/9830/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/agmEOzoozHE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9803,"date":"2017-07-31T12:06:22","title":"Национальному музею Республики Бурятия передан в дар уникальный фотоальбом «Первозданная Россия»","excerpt":"<p>Выставку &#171;Первозданная Россия&#187; в Художественном музее им. Ц.С. Сампилова в первые дни своей работы посетили уже более 700 человек! Уникальные работы лучших фотографов-натуралистов нашей страны можно увидеть до 13 августа. Сегодня, 31 июля Баир Ангаев, руководитель отделения АО &#171;Разрез Тугнуйский&#187; (АО СУЭК) в Улан-Удэ вручил Национальному музею Республики Бурятия прекрасный фотоальбом &#171;Первозданная Россия&#187; и поблагодарил сотрудников музея за сотрудничество и организацию выставки. Фестиваль и выставки &#171;Первозданная Россия&#187; проходят при поддержке АО &#171;СУЭК&#187;, которая внося вклад в экономику страны, не забывает и о экологии России.</p>\n","slug":"nacionalnomu-muzeyu-respubliki-burya","uri":"/2017/07/31/nacionalnomu-muzeyu-respubliki-burya/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/4yyddd1_JOo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9784,"date":"2017-07-31T07:06:46","title":"Сергей Донской посетил Музей истории Бурятии","excerpt":"<p>29 июля Музей истории Бурятии им. М.Н. Хангалова посетил министр природных ресурсов и экологии Российской Федерации Сергей Донской. Целью визита министра в Улан-Удэ стало заседание Межведомственной комиссии по вопросам охраны озера Байкал. -Сергей Ефимович увлекается историей, археологией, на выставке &#171;Хронограф Бурятии&#187; его заинтересовала история гуннов, он сам много рассказывал, приводил факты. Ему очень понравилось в нашем музее, -отметила Татьяна Бороноева, директор Национального музея Республики Бурятия. В книге почетных гостей он написал: &#171;Хотел бы пожелать музею (сотрудникам) творческого долголетия, развития и всего наилучшего&#187;.</p>\n","slug":"sergey-donskoy-posetil-muzey-istorii","uri":"/2017/07/31/sergey-donskoy-posetil-muzey-istorii/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/aKOD_ful1nk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9781,"date":"2017-07-28T05:28:32","title":"Объявлен конкурс социальной рекламы «Люблю свою республику»","excerpt":"<p>В Бурятии выберут лучших авторов социальной рекламы. Главная цель конкурса &#8212; развитие социальной рекламы в республике и привлечение внимания к социально значимым проблемам. К участию в конкурсе приглашаются авторы и группы авторов. Конкурс социальной рекламы «Люблю свою республику» проводится по двум направлениям – Лучший социальный видеоролик и Лучший социальный плакат. В каждом направлении участникам предлагается три номинации: «Любовь к ближнему», «Будущее за нами» и «Моя Бурятия». Прием заявок на участие в конкурсе проводится до 25 августа 2017 года. Работы принимаются по электронной почте concurs03@yandex.ru. Контактные лица: Доброскокина Александра Сергеевна (21-30-14 доб. 113; 8-914-842-91-25).  Положение о конкурсе размещено в разделе «Конкурсы» на официальном сайте Правительства Республики Бурятия: http://egov-buryatia.ru/index.php?id=4&amp;no_cache=1&amp;tx_ttnews%5Btt_news%5D=45893&amp;cHash=d69e20fa2c3f1e5c87bedcecfe607f92</p>\n","slug":"obyavlen-konkurs-socialnoy-reklamy","uri":"/2017/07/28/obyavlen-konkurs-socialnoy-reklamy/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/soc.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9755,"date":"2017-07-27T10:14:57","title":"Торжественно открылась выставка «Первозданная Россия»","excerpt":"<p>В Художественном музее им. Ц.С. Сампилова торжественно открыли выставку, на которой представлены лучшие фотографии из экспозиции масштабного Общероссийского фестиваля природы «Первозданная Россия». Фестиваль «Первозданная Россия» ежегодно проходит в Москве и многих городах России и мира с 2014 года. В 2017 году фестиваль был посвящен 100-летию создания заповедной системы России и Году экологии. На выставке можно увидеть все многообразие живой природы нашей страны, и определенно, главной идеей проекта является сохранение столь хрупкого природного равновесия. Первыми посетителями выставки стали ребята из трудового отряда старшеклассников Саган-Нурской средней школы. АО &#171;СУЭК&#187;, в частности, АО &#171;Разрез Тугнуйский&#187; растит новое поколение специалистов своей компании, не забывая об экологическом воспитании ребят. Баир Ангаев, руководитель отделения АО &#171;Разрез Тугнуйский&#187; в Улан-Удэ заявил, что внося большой вклад в развитие экономики Бурятии, компания не забывает уделять пристальное внимание экологии. То, что бизнес должен быть не только социально-ответственным, но и экологически-ответственным, добавил Кушнарев Анатолий Григорьевич, председатель комитета по экономической политике, использованию природных ресурсов и охране окружающей среды Народного Хурала Республики Бурятии, также он отметил, что АО &#171;СУЭК&#187; &#8212; это безопасные технологии, работа по рекультивация земель и что компания вкладывает свои средства, которые порой совсем не лишние, на такую красоту(о выставке). Присутствовавший на открытии заместитель председателя комитета по аграрно-продовольственной политике и природопользованию федерального собрания Совета Федерации РФ Жиряков Степан Михайлович высказался, что раньше были октябрята, а сейчас эколята, ребята, которые вступили в экологическое движение.</p>\n","slug":"torzhestvenno-otkrylas-vystavka-per","uri":"/2017/07/27/torzhestvenno-otkrylas-vystavka-per/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/nOqmbBymcwk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9745,"date":"2017-07-26T05:41:05","title":"Выставка «Первозданная Россия» откроется в Художественном музее им. Ц.С. Сампилова","excerpt":"<p>27  июля в 12.30 в Художественном музее имени Ц.С. Сампилова открывается выставка лучших фотографий из экспозиции масштабного Общероссийского фестиваля природы «Первозданная Россия». Фестиваль «Первозданная Россия» ежегодно проходит в Москве и многих городах России и мира с 2014 года. В 2017 году фестиваль был посвящен 100-летию создания заповедной системы России и Году экологии. На выставке представлены великолепные пейзажи и яркие, почти психологические портреты диких зверей и птиц, которые лучшие фотографы-натуралисты нашей страны сделали в самых труднодоступных и красивых местах России. Благодаря мастерству и терпению фотографов-натуралистов, вы можете увидеть истинные, природные богатства нашей страны, совершить виртуальное путешествие по просторам России, ощутить единение с удивительным и красочным миром ее природы. Выставка Общероссийского фестиваля природы «Первозданная Россия» при поддержке АО «СУЭК»  пройдет в 2017 году во многих городах Сибири и Дальнего Востока. Их жители получат  возможность, благодаря уникальным фотографиям, увидеть нашу страну от запада до востока, узнать больше о природе России, задуматься о том, как важно сохранить ее в первозданном виде. Выставка работает до 13 августа. Вход свободный. тел. 21-43-93</p>\n","slug":"vystavka-pervozdannaya-rossiya-otkroe","uri":"/2017/07/26/vystavka-pervozdannaya-rossiya-otkroe/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/e1MqNVC6LmI.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9738,"date":"2017-07-21T07:47:07","title":"Завершился первый этап конкурсного отбора художественных ценностей — произведений изобразительного искусства — с целью приобретения музейных предметов для пополнения коллекций ГАУК РБ «Национальный музей Республики Бурятия».","excerpt":"<p>17 июля 2017 г. завершился прием документов от участников конкурсного отбора художественных ценностей — произведений изобразительного искусства — с целью приобретения музейных предметов для пополнения коллекций ГАУК РБ «Национальный музей Республики Бурятия». 19 июля 2017 года  в Художественном музее им. Ц.С. Сампилова состоялось расширенное заседание Экспертной фондово-закупочной комиссии музея (ЭФЗК) с приглашением представителей Министерства культуры Республики Бурятия и Союза художников Бурятии, где рассматривались пакеты документов, принятых на первый этап конкурсного отбора согласно Положению. Всего было принято от 26 авторов-участников заявлений на 158 произведений живописи, графики и скульптуры,  видов изобразительного искусства, заявленных в Положении конкурсного отбора художественных ценностей. Комиссия рассмотрела все пакеты документов 26 участников и отобрала для участия во втором этапе конкурсного отбора произведения, соответствующие темам пункта 2.3. Положения: «История, мифы и легенды Бурятии» и «Любимый город – Улан-Удэ». Во второй этап конкурса прошли 90 произведений 18 авторов. С 17 июля по 31юля 2017 года проводится второй этап – прием оригиналов произведений от участников, прошедших во второй этап.</p>\n","slug":"zavershilsya-pervyy-yetap-konkursnogo-o","uri":"/2017/07/21/zavershilsya-pervyy-yetap-konkursnogo-o/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/IMG_5568.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9734,"date":"2017-07-21T05:01:04","title":"Заканчивается конкурс экологических проектов «Шаг к чистому Байкалу»","excerpt":"<p>Заканчивается первый этап конкурса экологических проектов &#171;Шаг к чистому Байкалу&#187;, далее предстоит выбрать лучшие работы, которые пройдут в финал. Заключением данного проекта станет экологический квест &#171;Чистые игры&#187;, который пройдет 15 августа на берегу озера Байкал. Организатором данного мероприятия выступает Национальный музей Республики Бурятия совместно с ФГБУ &#171;Заповедное подлеморье&#187; при поддержке министерства природы Республики Бурятия. «Чистые игры» — это российский экологический образовательный проект, который с 2014 года распространился из Санкт-Петербурга и Москвы по всей стране. Это командная игра, в которой побеждает тот, кто соберет больше всего мусора с учетом требований раздельного сбора, а так же покажет знания по природе родного края! На финише победителей ждут ценные призы, а всех участников – приятные сюрпризы! Приглашаем к участию организации и всех неравнодушных. Можно участвовать с семьей, с друзьями! Участие бесплатное . Прибраться на берегу, играя и получая призы — весело, бодро и задорно! Не упусти шанс помочь Байкалу, сделай с нами шаг к сохранению жемчужины планеты Земля. Подробности по тел. 21-41-49, 21-77-23 &nbsp;</p>\n","slug":"zakanchivaetsya-konkurs-yekologicheskikh","uri":"/2017/07/21/zakanchivaetsya-konkurs-yekologicheskikh/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/chistye-igry-iz-vk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9719,"date":"2017-07-19T06:29:28","title":"Главный федеральный инспектор по Республике Бурятия вручил коллективу Национального музея Республики Бурятия благодарственное письмо.","excerpt":"<p>Главный федеральный инспектор по Республике Бурятия Ромахин Сергей Александрович торжественно вручил коллективу Национального музея Республики Бурятия благодарственное письмо от полномочного представителя Президента Российской Федерации в Сибирском федеральном округе Сергея Ивановича Меняйло, в котором он отметил большой вклад в сохранение историко-культурного наследия Республики Бурятия и большую просветительскую и научно-методическую деятельность коллектива.</p>\n","slug":"glavnyy-federalnyy-inspektor-po-res","uri":"/2017/07/19/glavnyy-federalnyy-inspektor-po-res/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/GSLm4qmkzI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9712,"date":"2017-07-18T11:51:23","title":"Фотовыставка в «Доме Старцева Д.Д. — музее декабристов»","excerpt":"<p>17 июля в Новоселенгинском музее декабристов открылась фотовыставка «Многоликая земля, Селенгинская» , посвященная году экологии. Посетители музея смогут увидеть коллекцию фотопейзажей неповторимой красоты селенгинской земли. На снимках изображены пейзажи и виды самых красивых уголков окрестностей Селенгинска. Это уникальные памятники природы Бурятии –гора Обманная с острой сопкой, Зуевская падь, остров Стрелка, Посадская долина, скала Англичанка, урочище Старый город. На выставке выставлены фотоработы сотрудников музея и фотолюбителей района.</p>\n","slug":"fotovystavka-v-dome-starceva-d-d-muze","uri":"/2017/07/18/fotovystavka-v-dome-starceva-d-d-muze/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/89cd30e10324bd22b5dd8f97ea6ca27d.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9709,"date":"2017-07-17T12:49:25","title":"«Чистые игры» на берегу Байкала","excerpt":"<p>Национальный музей Республики Бурятии совместно с ФГБУ «Заповедное подлеморье» при поддержке Министерства природы Республики Бурятия впервые проведут «Чистые игры»!!! http://cleangames.ru «Чистые игры» — это российский экологический образовательный проект, который с 2014 года распространился из Санкт-Петербурга и Москвы по всей стране. Жители и гости Бурятии могут стать участниками этого события. Квест &#8212; игра пройдет 15 августа на берегу оз. Байкал как заключительный этап республиканского конкурса экопроектов «Шаг к чистому Байкалу» . Это командная игра, в которой побеждает тот, кто соберет больше всего мусора с учетом требований раздельного сбора, а так же покажет знания по природе родного края! На финише победителей ждут ценные призы, а всех участников – приятные сюрпризы! Приглашаем к участию организации и всех неравнодушных. Можно участвовать с семьей, с друзьями! Участие бесплатное. Прибраться на берегу, играя и получая призы — весело, бодро и задорно! Не упусти шанс помочь Байкалу, сделай с нами шаг к сохранению жемчужины планеты Земля. Подробности по тел. 21-41-49, 21-77-23.</p>\n","slug":"chistye-igry-na-beregu-baykala","uri":"/2017/07/17/chistye-igry-na-beregu-baykala/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/chistye-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9697,"date":"2017-07-14T13:48:25","title":"Детский сад «Алые паруса» первыми посетили выставку «Цветы-птицы» в китайском искусстве»","excerpt":"<p>14 июля в Музее истории Бурятии открылась необычная выставка «Цветы-птицы» в китайском искусстве». Необычна она тем, что в одном зале вы можете увидеть экспонаты из фондов Музея истории Бурятии и Музея природы Бурятии. На выставке представлены чучела птиц из Музея природы и предметы декоративно-прикладного искусства Китая и Японии из фондов Музея истории Бурятии, всего около 150 предметов.  Выставка была разработана в ознаменование Года экологии в России. Жанр китайской живописи цветы-птицы «хуа-няо» возник в древности, но со временем он расширился и стал включать разные природные мотивы, такие как, животные, рыбы, насекомые: бабочки, кузнечики, божьи коровки. На выставке из насекомых представлена только коллекция бабочек из Музея Природы. Также можно увидеть такие древнейшие виды китайского искусства, как вышивка, вырезание из бумаги. Представлена богатая коллекция росписи фарфора, камня, дерева, керамики, смальты (плавленое стекло). Как отмечает хранитель коллекций Национального музея Любовь Левитина, наиболее ранние предметы, представленные в экспозиции,  – это бронзовые зеркала. Вы можете увидеть зеркала, относящиеся к китайскому средневековью, XVI век, а также японские зеркала XVIII века. Оборотная сторона декорировалась рельефным изображением цветов, птиц, черепах, а на лицевой стороне этот же рисунок наносился столь искусно, что был незаметен обычному глазу и даже на ощупь, но если направить на него луч, отраженный на какую-то поверхность, рисунок можно было увидеть, создавался эффект, что отражается оборотная сторона зеркала. Именно поэтому их называли волшебными. Первыми посетителями экспозиции стали юные воспитанники детского сада «Алые паруса». Ребята смогли не только полюбоваться птицами, которые обитают у нас в России, но и увидеть диковинных тропических жителей от самой маленькой птички колибри до [&hellip;]</p>\n","slug":"detskiy-sad-alye-parusa-pervymi-pose","uri":"/2017/07/14/detskiy-sad-alye-parusa-pervymi-pose/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/mtRPF6p8064.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9689,"date":"2017-07-14T13:39:26","title":"В Национальном музее отреставрировали старинные предметы","excerpt":"<p>Национальный музей Республики Бурятия завершил второй этап реставрационных мероприятий по предотвращению разрушений и достижения оптимального состояния для продолжительного сохранения музейных предметов из своего собрания. В 2017 г. при поддержке Министерства культуры Республики Бурятия были выделены средства из республиканского бюджета на реставрацию музейных предметов из собрания Национального музея Республики Бурятия. На сегодняшний день отреставрированные предметы представлены на выставках Музея истории Бурятии им. М.Н.Хангалова: «Гимн великому мастеру» к 140-летию выдающегося ламы-философа Янгажинского дацана, скульптора и архитектора Санжи-Цыбик Цыбикова. Скульптура буддийская Янжима (тиб.), Сарасвати (санскр.) Цыбиков С- Ц. Бурятия. Кон. ХIХ &#8212; нач. ХХ вв. Реставраторы: М.Л. Воробьев, А.И. Симухин «Древнее искусство Бурятии» Нож дугообразный с рельефными «жемчужинами» VII-IV вв. до н.э. (?) Прибайкалье Реставратор М.Л. Воробьев</p>\n","slug":"v-nacionalnom-muzee-otrestavrirova","uri":"/2017/07/14/v-nacionalnom-muzee-otrestavrirova/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/POSLE_YAnzhima.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9660,"date":"2017-07-12T12:33:27","title":"В Национальном музее Республики Бурятия открылась выставка уникальных фотографий советского периода.","excerpt":"<p>На выставке &#171;Отоваренная мечта&#187; от Мультимедиа Арт музея / Музея «Московский дом фотографии» представлены фотографии, отражающие то, как менялась страна на протяжении ХХ века. Их авторы — классики российской фотографии, такие как Александр Родченко, Аркадий Шайхет, Борис Игнатович, Всеволод Тарасевич, Дмитрий Бальтерманц, Виктор Ахломов и многие другие. Одновременно на выставке представлены плакаты замечательных советских художников, в том числе и Александра Родченко. Кроме того, можно окунуться в атмосферу советского времени с отрывками из легендарной классики советского кино Бориса Барнета, Георгия Александрова, Константина Юдина, Эльдара Рязанова и других. В церемонии открытия выставки приняла участие официальная делегация правительства Москвы во главе с  Виталием Сучковым, руководителем департамента национальной политики и межрегиональных связей города Москвы, и.о. министра культуры РБ Тимур Цыбиков и многие другие. При входе в музей гостей встречала Волга 1968 года выпуска, предмет мечтаний ни одного поколения советских людей. И сейчас она вызвала неподдельный интерес и желание сфотографироваться на фоне такого раритета. Как отметил Виталий Сучков, руководитель департамента национальной политики и межрегиональных связей города Москвы, открытие подобных выставок Московских музеев в регионах уже становится доброй традицией. И часто даже для нас, москвичей, это дает уникальную возможность впервые увидеть представленные на них экспонаты. Для всех присутствующих была проведена обзорная экскурсия по выставке сотрудником экскурсионного отдела Мультимедиа Арт музея Сергеем Зыковым. &#8212; Прежде всего, это историческая выставка, предлагающая много разных фактов, искусство связанное с правдой, &#8212; отметил Сергей Зыков. &#8212; В экспозиции представлены фото классиков советской фотографии, которые развенчивают некоторые мифы о дефиците в Советском Союзе, дефицит здесь мы видим преимущественно позитивно, присутствует общая идея [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-respubliki-burya-2","uri":"/2017/07/12/v-nacionalnom-muzee-respubliki-burya-2/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/bT-dawqNr-o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9624,"date":"2017-07-10T09:41:39","title":"Выставка  «Цветы-птицы» в китайском искусстве.","excerpt":"<p>С 14 июля в музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Цветы-птицы» в китайском искусстве». Жанр китайской живописи цветы-птицы «хуа-няо» появился в древнем Китае. Изображения цветов и птиц на керамике, бронзовых сосудах и шелке известны с периода Сражающихся царств (7-4 вв. до н. э.). Первые узоры и изображения были достаточно простыми, но со временем они превратились в детализированный и важный жанр живописи, представленный разными методами, школами, солидной теоретической базой. Согласно китайской традиции, жанр «хуа-няо» имеет дело с широким диапазоном природных мотивов, включая цветы, птиц, рыбу, насекомых и животных. Птицы и цветы в картинах с человеческими фигурами символизировали настроение, эмоции, темперамент изображенных людей. Персонажи редко смотрят друг на друга, в изображениях присутствует связь человека с цветком, деревом, птицами. Несмотря на то, что Цветы-Птицы стали самостоятельным жанром, мотивы сохранили свои символические функции и всегда использовались в последующие времена в таком контексте. Зрелости и расцвета жанр достиг при династии Северная Сун (960-1279). Пионером жанра «Цветы-птицы» является анималист Хуан Цюань. Современные китайские художники дикой природы, принадлежащие к китайской школе «Гохуа», продолжают традиции своих великих учителей. Однако, стоит отдать должное именно периоду Пяти династий, который явился решающим этапом в формировании жанра. Традиции китайских художников не обошло вниманием и Японское изобразительное искусство. Кате-га — «картины о цветах и птицах» — поджанр японской гравюры укиё-э, ведет свое происхождение из традиционного жанра китайской живописи, посвященного тому же предмету. Существовали мастера, специализирующиеся исключительно на этом жанре. Одним из них является Шень Нанпин (1682-1762) &#8212; японский художник китайского происхождения. В 1731 году переехал в Нагасаки по приглашению преподавать традиционную [&hellip;]</p>\n","slug":"vystavka-cvety-pticy-v-kitayskom-is","uri":"/2017/07/10/vystavka-cvety-pticy-v-kitayskom-is/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/A4-_cvety_pticy.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9610,"date":"2017-07-10T05:42:54","title":"Национальный музей Республики Бурятия совместно с МО «Кабанский район» провели круглый стол на тему «Эхириты в этнической Бурятии: история и традиционная культура».","excerpt":"<p>8 июля 2017 года в рамках I межрегионального этнокультурного фестиваля эхиритских родов «Великие духи прародины» в селе Корсаково Кабанского района Республики Бурятия состоялся круглый стол на тему «Эхириты в этнической Бурятии: история и традиционная культура». Данное мероприятие было организовано и проведено Национальным музеем РБ совместно с МО «Кабанский район».  Модератором круглого стола выступил и.о. министра культуры Республики Бурятия Цыбиков Т.Г. Участников круглого стола приветствовали: Глава МО «Кабанский район» Сокольников А.А., депутат Народного Хурала Республики Бурятия, к.ю.н. Ботоев Б.Н., руководитель инициативной группы «Эхиридуудэй нэгэдэл», член Союза писателей Бурятии Абзаев Ж.М. В своих выступлениях они отметили значимость мероприятия и пожелали всем успешной работы. В работе круглого стола приняли участие ученые ИМБИТ СО РАН (д.и.н. Жамбалова С.Г.), руководство и научные сотрудники музея (к.иск. Бороноева Т.А., к.и.н. Гомбоев Б.Ц., гл. хранитель Хубитуева Д.Д., хранитель фондов Левитина Л.Ф.), представители образовательных и культурных учреждений (сотрудник Корсаковской сельской библиотеки Бармит Э.В. и учителя Корсаковской СОШ), общественных и инициативных групп (Дармаев В.У., Дымчикова А.В.), краеведы  (Будаев В.Б.), а также индивидуальные предприниматели (Доржиева Н.Х.) и мн.др. Участниками круглого стола были обсуждены актуальные вопросы по изучению истории происхождения и перекочевки эхиритских родов, изучения исторических источников, архивных материалов и составления родословных, возрождению и сохранению традиционной культуры эхиритов и других присоединившихся родов, укреплению родственных и культурных связей, популяризации самобытного народного художественного творчества, изготовления традиционных эхиритских костюмов и т.д. В ходе мероприятия были представлены электронные материалы будущего фотоальбома «Бурятский традиционный костюм» (Бороноева Т.А.), презентация методического пособия «Традиционный костюм баргузинских бурят» (Гомбоев Б.Ц., Дымчикова А.В.), показ презентации потомков забайкальских эхиритов (с. Хара-Шибирь Могойтуйского района [&hellip;]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-7","uri":"/2017/07/10/nacionalnyy-muzey-respubliki-buryat-7/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/s-ministrom.jpg","cat":[{"databaseId":121,"parentDatabaseId":123,"slug":"konferencii","name":"Конференции"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9604,"date":"2017-07-07T06:25:07","title":"Статья в газете «Информ-Полис» о выставке Александры Сахаровской","excerpt":"<p>Статья в газете &#171;Информ-Полис&#187; от 08.06.17 , о выставке Александры Сахаровской http://www.infpol.ru/afisha/exhibition/127696-vystavka-aleksandra-sakharovskaya-posvyashchennaya-90-letiyu-so-dnya-rozhdeniya-aleksandry-nikitichn/</p>\n","slug":"statya-v-gazete-inform-polis-o-vystav","uri":"/2017/07/07/statya-v-gazete-inform-polis-o-vystav/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/240kh400_Sakharovskaya.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":9598,"date":"2017-07-06T11:17:23","title":"Выставка «Эко&Экспо» прошла в Государственном музее истории религии г. Санкт-Петербург","excerpt":"<p>В Государственном музее истории религии г. Санкт-Петербург прошла международная выставка арт-объектов «ЭКО&amp;ЭКСПО», приуроченная к Году экологии и особо охраняемых природных территорий в России, где партнером выступил Национальный музей Республики Бурятия. Обращение Музея истории религии к теме охраны природы неслучайно. Основы экологической этики заложены в архаических верованиях, традиционной культуре, священных книгах религий мира. В наши дни между миром людей и окружающей средой существует хрупкое равновесие. Влияние человека на историю нашей планеты имеет ярко выраженный эффект. Сокращение экологической ниши человечества – результат потери единства с окружающим миром и потребительского отношения к природе. Проект, посвященный охране окружающей среды, способствует формированию экологического мышления у подрастающего поколения. Арт-объекты, созданные детьми из вторичных материалов и зафиксированные на снимках, выполнены в духе уличного искусства (стрит-арта). Его доступный и универсальный язык способствует привлечению внимания к одной из наиболее актуальных проблем современности – экологическому кризису. В конкурсе приняло участие более 50 творческих коллективов, в состав которых вошло более 200 человек из Санкт-Петербурга и Ленинградской области (пос. Вырица, г. Пушкин, г. Сертолово, дер. Юкки), Твери, Улан-Удэ, Нарвы. Работы были представлены в трех основных номинациях: «Начало начал»; «Эра человека»; «Утро завтрашнего дня».  Фотографии арт-объектов представлены в виртуальной галерее на сайте музея : http://gmir.ru/children/project2016/project2016_page7/</p>\n","slug":"9598","uri":"/2017/07/06/9598/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/sobaka_31.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":77,"page":42},"__N_SSG":true}