{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":197,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1651,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":71,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":33,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":86,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":1834,"date":"2015-10-27T05:08:10","title":"Фотовыставка. 350 in Foto","excerpt":"<p>30 фотоработто передвижной проект из фоторабот 19-ти авторов: В. Урбазаев, М. Агнор, Н. Уланова, П. Олзоева, Ю. Зонхоев, З. Дагбаев, С. Тарасенко, М. Свинина, Я. Ханхатова и др. Все работы объединены одной темой, но при этом выполнены в разных жанрах. Фотографы стремились зафиксировать не просто факт истории, а отобразить в своих работах необычные ракурсы, настроение людей и красочные представления.</p>\n","slug":"fotovystavka-350-in-foto","uri":"/2015/10/27/fotovystavka-350-in-foto/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/dd45d054dfce696b68bc0b43a11d1bfe_L.jpg","cat":[{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":1831,"date":"2015-10-27T05:07:21","title":"За службу, за храбрость, труды и Отечество","excerpt":"<p>На выставке представлена история наградной системы России с момента ее возникновения до наших дней. Это история отечественной наградной системы трех периодов:  Российской империи, СССР и Российской Федерации.</p>\n","slug":"za-sluzhbu-za-khrabrost-trudy-i-otechest","uri":"/2015/10/27/za-sluzhbu-za-khrabrost-trudy-i-otechest/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/za-sluzhbu.jpg","cat":[{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":1828,"date":"2015-10-27T05:06:26","title":"Лошади в истории народов Монголии и Бурятии","excerpt":"<p>10 стендов. 1,0 х 1,3 м Выставка посвящена лошади – удивительному созданию природы, с которым связана история бурятского и монгольского народов, и без которого немыслима сама жизнь кочевника. В материалах выставки интересные данные об эволюции и биологии лошади, о лошади Пржевальского, об одомашнивании лошадей, о породах лошадей, о традициях коневодства у народов Бурятии и Монголии. Также приводятся удивительные факты о лошадях и фотоснимки декоративно-прикладного искусства связанные с лошадьми.</p>\n","slug":"loshadi-v-istorii-narodov-mongolii-i-bu","uri":"/2015/10/27/loshadi-v-istorii-narodov-mongolii-i-bu/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/937f929d420ab20a5c9d96a1ab9e2021_L.jpg","cat":[{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":1825,"date":"2015-10-27T05:05:30","title":"Байкал – Участок всемирного наследия","excerpt":"<p>10 информационных стендов 1,0 х 1,5 м Выставка содержит наглядную научную информацию о Байкале – особой экологической системе на территории региона. Цель выставки &#8212; показать уникальность водоема, имеющего статус Участка всемирного наследия ЮНЕСКО, озера превосходной степени, одного из семи чудес России, величайшего на Земле центра биоразнообразия, а также отразить современный этап изучения озера Байкал. Посещая достопримечательности побережья Байкала, туристы имеют возможность лишь любоваться красотами озера, тогда как выставка явится для посетителей своеобразным «окном» в подводный мир Байкала. Особое внимание уделяется вопросам охраны уникального водоема и пропаганде бережного отношения к богатствам памятника природы мирового значения.</p>\n","slug":"baykal-uchastok-vsemirnogo-naslediya","uri":"/2015/10/27/baykal-uchastok-vsemirnogo-naslediya/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/cef09c4dc3d0d8d265ab7ea9482b510d_L.jpg","cat":[{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":1813,"date":"2015-10-27T04:58:14","title":"Награды Великой Отечественной войны","excerpt":"<p>3 стенда 1,2х1,5 м. Основные военные и гражданские награды учрежденные за годы Великой Отечественной войны.</p>\n","slug":"nagrady-velikoy-otechestvennoy-voyny","uri":"/2015/10/27/nagrady-velikoy-otechestvennoy-voyny/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/c4416d79eef6dd018bcee3cd8b8ba561_L.jpg","cat":[{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":1750,"date":"2015-10-23T12:12:12","title":"Ночь искусств объединит","excerpt":"<p>3 ноября 2015 г. в городе Улан-Удэ пройдет ежегодная акция «Ночь искусств» в рамках празднования Дня народного единства. В этот предпраздничный день Художественный музей им. Ц.С. Сампилова и Музей истории Бурятии им. М.Н. Хангалова подготовили специальную программу для жителей и гостей нашего города. С 18.00 до 23.00 в залах Музея истории Бурятии будет представлена программа &#171;Мелодии, связующие поколения&#187;. Откроет вечер патриотическая музыкальная программа с участием ведущих артистов Бурятского государственного академического театра оперы и балета им. Г. Цыдынжапова. Студенты художественной школы им. Р.С. Мэрдыгеева помогут посетителям воплотить их музыкальные фантазии в натюрмортах и пейзажах на мастер-классе по живописи. На выставке &#171;Археологические памятники Бурятии&#187; гости услышат известные в Китае композиции. Молодые и талантливые музыканты сыграют на традиционном китайском музыкальном инструменте «Иочин» и научат желающих играть на нем. Кроме этого на выставке сотрудники проведут увлекательную викторину на знание музыкальных инструментов. Викторина с памятными подарками также пройдет на выставке &#171;Победа во имя Жизни&#187;, где участники проверят свои знания по истории Великой Отечественной войны. На базе данной выставки в рамках проекта в формате «Достояние республики» патриотические песни исполнит известный ансамбль «Старики-разбойники». На выставке &#171;Сокровища буддийского искусства. Новые грани&#187; студенты Буддийского университета проведут экскурсию и мастер-класс на тему «Ритуальные буддийские инструменты». В течение вечера для гостей будут проводиться экскурсии по выставкам: &#171;Археологические памятники Бурятии&#187;, &#171;История Верхнеудинской ярмарки&#187;, &#171;Победа во имя Жизни&#187;, &#171;Сокровища буддийского искусства. Новые грани&#187;. Стоимость входного билета – 100 руб. В 18:00 в Художественном музее им. Ц. С. Сампилова начнет путешествие &#171;Паром искусств&#187;. Для посетителей будут открыты: выставка знаменитого французского художника Анри де Тулуз-Лотрек [&hellip;]</p>\n","slug":"noch-iskusstv-obedinit","uri":"/2015/10/23/noch-iskusstv-obedinit/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/520x340.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1971,"date":"2015-10-23T06:57:41","title":"Современники","excerpt":"<p>Лучшие художники Бурятии встретились, обсудили насущные проблемы и выбрали нового председателя своего союза. А также рассказали о проделанной работе, в самой наглядной форме &#8212; своей выставкой И молодые, и уже именитые мастера представили свои работы в музее имени Сампилова. Такие выставки, приуроченные к съезду союза художников, проводятся раз в пять лет. Все эти произведения искусства созданы в тот же период. Увидеть работы современников интересно хотя бы по одной причине. Татьяна Алексеева, зав. сектором хранения изобразительного искусства музея имени Сампилова: «Это очень интересно – видеть, как современные художники работают, это да, это срез времени и это очень интересное время». Здесь пейзажи родного края, исторические картины, скульптуры из меди и кедра и национальные колориты. Например, гравюры нового председателя союза художников, Евгения Болсобоева &#8212; «Танец орла» и «Битва Гэсэра с Мангатхаем». Учитывая большое число авторов, а их около сорока, стилей и техник представлено немало. Полотен и скульптур – больше ста. Каждый найдет что-то по душе. Дарима Нимаева, посетитель выставки: «Скульптура из бронзы интересная очень и гравюра в стиле Валледжо очень понравилась. Чтобы только на это посмотреть никто не пожалеет придя на эту выставку». Живопись, графику, скульптуры и декоративно-прикладное искусство современных художников Бурятии можно увидеть до 8 ноября. Алевтина Дармаева, Евгений Павлов, «Новости дня»</p>\n","slug":"buryatskiy-sovremenniki","uri":"/2015/10/23/buryatskiy-sovremenniki/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/sequence-01.still001.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":1980,"date":"2015-10-20T07:16:02","title":"Хранителям Национального музея от настоятеля Санкт-Петербургского дацана вручены памятные медали","excerpt":"<p>Хранителям Национального музея от настоятеля Санкт-Петербургского дацана вручены памятные медали В 2015 году Санкт-Петербургский дацан «Гунзэчойнэй» отмечает своё 100-летие. В честь этого события дацаном учреждены памятные медали из золота, серебра и бронзы. Медали выпущены ограниченным тиражом. За особый вклад в дело сохранения буддийского искусства настоятель дацана Буда Бадмаев наградил 5 медалями хранителей Национального музея Республики Бурятия. Дизайн наградного знака был разработан 100 лет назад. В 1915 году в честь открытия храма монетный двор Петербурга изготовил медали с изображением дацана. Спустя 100 лет рисунок решили повторить. 19 октября в Музее истории Бурятии им. Хангалова на выставке &#171;Сокровища буддийского искусства. Новые грани&#187; прошло торжественное награждение. Заслуженные награды хранители буддийских коллекций получили из рук ширээтэ Иволгинского дацана &#8212; Аюр-ламы. Высокой чести были удостоены Бардалеева Светлана Батюровна, хранитель музейных предметов &#171;буддизм&#187;, Уханова Жаргала Дмитриевна, хранитель фотодокументов, Левитина Любовь Филипповна, хранитель музейных предметов &#171;современная история&#187;, Жамсаранова Бэлигма Дашидондоковна, хранитель драгоценный металлов, оружия, нумизматики, фалеристики и Чойбсонова Валентина Ринчиновна, главный хранитель (до марта 2014). &#8212; Я работаю хранителем буддийской коллекции в музее уже почти 40 лет,- говорит Светлана Бардалеева, научный сотрудник Национального музея РБ. &#8212; На протяжении 20 лет я занималась творчеством ламы-скульптора С.-Ц Цыбикова: изучала, атрибутировала и описывала предметы. И очень много его работ выставлены сейчас в залах музея. Я очень благодарна, что наш труд оценили. Теперь это &#8212; моя реликвия, которая будет передаваться из поколения в поколение. Справки по тел.: 21-44-88</p>\n","slug":"1980","uri":"/2015/10/20/1980/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/cKfoAs0afJg.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1975,"date":"2015-10-19T07:03:27","title":"Хранителям Национального музея от настоятеля Санкт-Петербургского дацана вручены памятные медали","excerpt":"","slug":"buryatskiy-khranitelyam-nacionalnogo","uri":"/2015/10/19/buryatskiy-khranitelyam-nacionalnogo/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/vestii.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":1961,"date":"2015-10-06T06:45:25","title":"«Paris, Paris…»","excerpt":"<p>Выставка литографий французского художника и графика, одного из крупнейших мастеров импрессионизма Тулуз Лотрека открылась в музее имени Сампилова. Экспозиция состоит из 52-ух литографий. Все они собраны из частных коллекций Выставка «Париж, Париж&#8230;» предоставлена Питерским Арт-центром. Музей имени Сампилова стоял в очереди 2 года, чтобы работы мастера, наконец, показали в Бурятии. Аристократ Анри Лотрек особенно любил рисовать певиц варьете, танцовщиц кабаре, «воспитанниц» домов терпимости и других персонажей богемного Монмартра. Ему также отлично удавались афиши и рекламные плакаты. Татьяна Раднаева, заведующая центром изобразительных искусств музея им. Сампилова: «Здесь представлены литографии из частных коллекций, но которые были изданы французскими издательствами в 40-60 годы. Но они имели авторские права на повторное издание работ Лотрека». Нина Павловна 40 лет преподавала французский язык студентам. Узнав, что в Улан-Удэ привезли работы «одного из лучших певцов уродства» немедленно отправилась на выставку вместе с коллегой. Нина Серебрякова, посетитель выставки: «Для меня эта выставка – это встреча с молодостью, потому что когда мы раньше учились, то по открыточкам, по каким-то вырезкам из журнала «Огонек», в 60-е годы, конечно, мы знали Лотрека, и его биографию изучали и рассказывали ее по-французски в свое время» Людмила Черниговская, посетитель выставки: «Мы &#8212; учителя французского языка, поэтому мы здесь!» Работы Лотрека предельно откровенны. За показным блеском богемной жизни скрывалось истинное, не всегда приглядное лицо реальности. При жизни Тулуз Лотрека критики не жаловали его творчество. Признание к нему пришло лишь через несколько лет после смерти. Любовь Балданова, посетитель выставки: «Я всем рекомендую посетить эту выставку, особенно студентам, которые занимаются рекламой, живописью, ну и подрастающему поколению – для [&hellip;]</p>\n","slug":"paris-paris","uri":"/2015/10/06/paris-paris/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/sequence-01.still005.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":748,"date":"2015-10-05T04:57:53","title":"ДЕНЬ ПОЖИЛОГО ЧЕЛОВЕКА В НАЦИОНАЛЬНОМ МУЗЕЕ БУРЯТИИ","excerpt":"<p>1 октября Национальный музей Республики Бурятия провел акцию для пенсионеров &#171;День открытых дверей&#187; в рамках празднования Дня пожилого человека. Выставки Музея истории Бурятии им. М.Н. Хангалова, Музея природы Бурятии, Художественного музея им. Ц.С. Сампилова и Новоселенгинского музея декабристов старшее поколение посетили бесплатно. Кроме этого посетители выставки &#171;За веру и мужество&#187; в Музее истории Бурятии им. М.Н. Хангалова приняли участие в мастер-классе по изготовлению куклы-оберега &#171;Крупеничка&#187;. В Музее природы Бурятии специально для пожилых людей провели интерактивное занятие &#171;Путешествие в мир воды&#187;. &#8212; К нам пришла группа из комплексного центра &#171;Доверие&#187;, &#8212; рассказывает Иван Шимов, научный сотрудник музея. &#8212; Мы с ними совершили &#171;погружение&#187; на дно Байкала, а также провели мастер-класс по изготовлению магнитов в морском стиле. Отзывы были только положительные. После интерактива, каждый желающий мог посетить остальные выставки музея. Также в этот день в путешествие отправились и пенсионеры Национального музея. Ветераны музея приняли участие в туристическом маршруте &#171;Золотые страницы истории Бурятии&#187;. По программе участники посетили выставку в Музее истории Бурятии им. М.Н. Хангалова, а далее поехали в Новоселенгинский музей декабристов. По дороге была проведена путевая экскурсия. Перед тем как приехать в музей пенсионеры посетили Дворец Белой Тары, мемориал декабристов, полюбовались видом Селенги со скалы &#171;Англичанка&#187;. В музее декабристов посетители познакомились с новыми экспозициями и остались довольны от успешной деятельности Национального музея и внимания оказанного им. Справки по тел.: 21-44-88</p>\n","slug":"den-pozhilogo-cheloveka-v-nacionalno","uri":"/2015/10/05/den-pozhilogo-cheloveka-v-nacionalno/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/denbab.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":673,"date":"2015-09-28T09:51:58","title":"Министерство образования и науки Республики Бурятия объявляет конкурсный отбор на присуждение государственных премий в области поддержки талантливой молодежи","excerpt":"<p>Прием заявок осуществляется с 21 сентября по 30 октября 2015 года по пяти номинациям: социально-значимая и общественная деятельность; научно-техническое творчество и учебно-исследовательская деятельность; профессиональное мастерство; художественное творчество; любительский спорт. Претендентами на соискание премии являются молодые люди в возрасте от 14 до 30 лет. Положение размещено по адресу: www.edu03.ru. (раздел &#8212; конкурсы). Конкурсные материалы передаются кандидатом лично (или через представителя) в Комитет по молодежной политике по адресу: г. Улан-Удэ, ул. Ранжурова д.8 оф. 503. Время приема документов: понедельник-четверг с 08.30 до 17:30 ч.; пятница с 8:30 до 16:30 ч. (перерыв – с 12.00 до 13.00). Конкурсные материалы, направленные по факсу или электронной почте, не рассматриваются. Контактное лицо: Григорьева Марина Борисовна, тел: 21-44-03.</p>\n","slug":"ministerstvo-obrazovaniya-i-nauki-respubliki-buryatiya-ob-yavlyaet-konkursnyj-otbor-na-prisuzhdenie-gosudarstvennykh-premij-v-oblasti-podderzhki-talantlivoj-molodezhi","uri":"/2015/09/28/ministerstvo-obrazovaniya-i-nauki-respubliki-buryatiya-ob-yavlyaet-konkursnyj-otbor-na-prisuzhdenie-gosudarstvennykh-premij-v-oblasti-podderzhki-talantlivoj-molodezhi/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/ministrobr.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":672,"date":"2015-09-28T09:26:49","title":"«День открытых дверей»","excerpt":"<p>Национальный музей Республики Бурятия поздравляет жителей и гостей столицы с Днем пожилого человека и в честь праздника 1 октября в музее пройдет акция для пенсионеров «День открытых дверей». Выставки Музея истории Бурятии им. М.Н. Хангалова (&#171;Сокровища буддийского искусства. Новые грани&#187;, &#171;Археологические памятники Бурятии&#187;, &#171;Свет веры православной&#187;, &#171;Победа во имя Жизни&#187;, &#171;За веру и мужество&#187;) и Музея природы Бурятии (&#171;Путешествие по Бурятии&#187;, &#171;Путешествие в мир воды&#187;) старшее поколение сможет посетить бесплатно. В Художественном музее им. Ц.С. Сампилова, предъявив пенсионное удостоверение, пожилые люди смогут свободно пройти на выставки &#171;Русское искусство к. XVIII- н. XX вв.&#187;, &#171;Серебро Бурятии&#187;, &#171;Жизнь, освещенная искусством&#187;, &#171;Декоративно-прикладное искусство Бурятии&#187;. Справки по тел.: 21-44-88</p>\n","slug":"den-otkrytykh-dverej","uri":"/2015/09/28/den-otkrytykh-dverej/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/pencia.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":671,"date":"2015-09-22T09:56:06","title":"В его картинах — вся красота Бурятии","excerpt":"<p>В этом году знаменитому художнику Александру Казанскому исполнилось бы 80. «Жизнь освященная искусством», под таким названием сегодня в национальном музее открылась персональная выставка Народного художника России. В этом году знаменитому художнику Александру Казанскому исполнилось бы 80. «Жизнь освященная искусством», под таким названием сегодня в национальном музее открылась персональная выставка Народного художника России. Последняя персональная выставка работ Александра Казанского датирована 2005 годом. И вот, по прошествии 10 лет, его работы вновь украшают зал Национального музея. Основная тема &#8212; конечно же, Байкал. Тематика Священного озера занимает значительную часть творческой биографии мастера. Но не только этим был силён именитый художник, говорят его коллеги: Ему был подвластен, благодаря таланту и профессионализму, каждый вид творчества в изобразительном искусстве &#8212; делится Народный Художник России и профессор Светлана Ринчинова. На выставке представлено несколько десятков работ. Многие из них уже знакомы специалистам, однако вдове художника Ларисе Ивашиной уже после смерти Александра Казанского удалось найти несколько его работ, которые ещё никто не видел. Например, картину «Собор Василия Блаженного». Эту работу я нашла среди рам и подрамников. Я посмотрела и увидела, что это 1974 год &#8212; рассказывает она. &#8212; Работа ранняя, ей более сорока лет. А как-то я его спросила, писал ли он Москву. Он ответил, что Москву не писал никогда: «моя тема &#8212; это Бурятия». На самом деле эту картину художник написал в ходе одной из командировок в Москву. Глядя из окна своего номера гостиницы, он набросал эскиз, который доделал в Бурятии, однако никому не рассказал о новой работе. Вообще, как говорят специалисты, техника и манера Александра Казанцева уникальна. [&hellip;]</p>\n","slug":"vsya-krasota-buryatii","uri":"/2015/09/22/vsya-krasota-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/kazanck.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":670,"date":"2015-09-17T06:10:29","title":"Национальный музей Бурятии продолжает прием макулатуры","excerpt":"<p>Музей природы Бурятии совместно с ИП Доржиева С.Г. продолжают экологическую акцию по сбору макулатуры «Сохраним леса Байкала» до 10 октября 2015 г. Музей природы Бурятии совместно с ИП Доржиева С.Г. продолжают экологическую акцию по сбору макулатуры «Сохраним леса Байкала» до 10 октября 2015 г. Участие каждого крайне ценно, так как проблема отходов и нерационального потребления ресурсов Планеты касается каждого из нас и влияет на наше ближайшее будущее самым непосредственным образом. Собранное в ходе акции сырье отправляется в Иркутск, где из него изготавливается туалетная бумага. СДАЙ МАКУЛАТУРУ – СПАСИ ДЕРЕВО! Справки по тел.: 21-41-49 Адрес: Ленина, 46</p>\n","slug":"natsionalnyj-muzej-buryatii-prodolzhaet-priem-makulatury","uri":"/2015/09/17/natsionalnyj-muzej-buryatii-prodolzhaet-priem-makulatury/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/lesabaikala.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":669,"date":"2015-09-17T03:15:46","title":"Анри де Тулуз-Лотрек — «Paris, Paris…»","excerpt":"<p>Выставка литографий из частных коллекции. С 24 сентября 2015 года в Художественном музее имени Ц. С. Сампилова начнет свою работу выставка Анри де Тулуз-Лотрека &#8212; «Paris, Paris…». Многие считали его излишне публичным человеком. Говорили, что жизнь этого художника пестра, как наряды танцовщиц кабаре «Мулен Руж». Но благодаря своим известнейшим на весь мир произведениям, Анри де Тулуз-Лотрек был и остается ярчайшим представителем творческой элиты Парижа конца XIX века. Тулуз-Лотрек никогда не питал иллюзий к жизни, покинув ее в возрасте 37 лет. Но за короткий срок творчества он оставил гигантский вклад в истории мирового искусства как представитель направления «постимпрессионизм». Его работы предельно откровенны, за показным блеском богемной жизни скрывалось истинное, не всегда приглядное лицо реальности. Экспозиционное пространство делится на три основные части: &#171;Молодость&#187;, &#171;Зрелость&#187; и &#171;Поздний период творчества Анри де Тулуз-Лотрека&#187;. На выставке будут представлены 52 литографии, демонстрирующих суть бурлеска кабаре, в разных вариациях. Афиши танцовщиц и актрис, работы из знаменитой «цирковой» серии позволят ощутить яркость роскошной и беспечной эпохи, именуемой «La Belle Époque». Насладитесь изысканным французским «десертом», ощутите пьянящую радость, с головой окунитесь в манящее царство веселья, танцев и головокружительных трюков! Справки по тел.: 21-43-93</p>\n","slug":"anri-de-tuluz-lotrek-paris-paris","uri":"/2015/09/17/anri-de-tuluz-lotrek-paris-paris/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/paris.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":668,"date":"2015-09-16T04:12:06","title":"Персональная выставка Александра Казанского","excerpt":"<p>17 сентября в 16:00 в Художественном музее им. Сампилова состоится торжественное открытие персональной выставки Народного художника России, Действительного члена Российской Академии художеств Александра Казанского, посвященной 80-летнему юбилею художника.     17 сентября в 16:00 в Художественном музее им. Сампилова состоится торжественное открытие персональной выставки Народного художника России, Действительного члена Российской Академии художеств Александра Казанского, посвященной 80-летнему юбилею художника.     Александр Казанский родился 14 апреля 1935 в г. Улан-Удэ. В период 1955-1961 гг. учился в Московском художественном институте им. В.И.Сурикова. С 1964 г.член Союза художников СССР. В 1975 годустал лауреатом Государственной премии Бурятии в области литературы и искусства. В 1976 получено звание «Заслуженного художника России», а в 1981 «Народного художника России». В 1986 г. А. В. Казанский награжден орденом Дружбы народов. Начиная с 1988 года, являлся членом-корреспондентом Академии художеств России, а с 1995 г. действительным членом Академии художеств России.     Талантливый художник Бурятии, в своем творчестве он воспел красоту родного края, вечность и суровую мощь Байкала, создал одухотворенные портреты современников. Байкальские пейзажи – это знаменательная страница творческой биографии мастера, который написал масштабные полотна полифонического звучания. За долгую творческую жизнь художник создал большое количество произведений, в которых эмоционально – проникновенно отразил красоту окружающего мира и выразил романтику личностного восприятия.     На выставке будут представлены такие работы, как &#171;Рыбаки Байкала&#187;, «У Курбуликского мыса», «Дуся», «Скала Шаман», «Портрет писателя М.Степанова», «Над Селенгой», «Байкал. Лов рыбы у Святого Носа», «Там, где пройдет БАМ», «Стоянка скотника в Саянах», «Горы в Тунке», «Портрет Героя Советского Союза художника Г.Н.Москалева», «Селенга зимой», «Багульник», «В Еравнинской степи», [&hellip;]</p>\n","slug":"personalnaya-vystavka-aleksandra-kazanskogo","uri":"/2015/09/16/personalnaya-vystavka-aleksandra-kazanskogo/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/kazan.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":667,"date":"2015-09-14T08:06:29","title":"Подведены итоги экологической акции «СОХРАНИМ ЛЕСА БАЙКАЛА»","excerpt":"<p>В течение месяца Музей природы Бурятии совместно с БИЦ «Грань» и ИП Доржиева С.Г. принимали от граждан макулатуры в рамках экологической акции  &#171;Сохраним леса Байкала&#187;.  Акция приурочена ко Дню Байкала. В течение месяца Музей природы Бурятии совместно с БИЦ «Грань» и ИП Доржиева С.Г. принимали от граждан макулатуры в рамках экологической акции  &#171;Сохраним леса Байкала&#187;.  Акция приурочена ко Дню Байкала. Всего за отчетный период в музей было сдано 4 тонны макулатуры.В акции приняли активное участие жители города, школы и детские сады. Научные сотрудники музея постарались привлечь внимание к проблеме нерационального использования природных ресурсов, возможности вовлечения макулатуры во вторичную переработку, чтобы использованная бумага отправилась не на свалку, а ещё раз послужила для производства нужной для нас продукции и таким образом спасла от вырубки сотни деревьев. Ведь 1 тонна макулатуры сохраняет жизнь примерно 25 деревьям! (соответственно 40 кг &#8212; 1 дерево). 13 сентября 2015 г. пять самых активных участников поехали в с. Турка на праздник, посвященный Дню Байкала, где были награждены благодарственными письмами и сувенирами. Победители: 1 место: Бурлаков Алексей Иванович (469 кг.) 2 место: Бурхинова Анна Владимировна (265 кг.) 3 место: Хамнаева Нелли Павловна (263 кг.) 4 место: Мотошкин Леонид Николаевич (231 кг.) 5 место: Лобсанова Дарима Дашиевна (180 кг.) Особую благодарность выражаем МАДОУ №51 «Красная шапочка» и гимназии № 3. Справки по тел.: 21-41-49</p>\n","slug":"podvedeny-itogi-ekologicheskoj-aktsii-sokhranim-lesa-bajkala","uri":"/2015/09/14/podvedeny-itogi-ekologicheskoj-aktsii-sokhranim-lesa-bajkala/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/lesasox1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":666,"date":"2015-09-14T02:41:58","title":"Жители Бурятии смогут побывать в Санкт-Петербургском дацане в режиме 3D","excerpt":"<p>11 сентября в Музее истории Бурятии им. Н.М. Хангалова в рамках «Недели туризма в Сибири» открылась виртуальная выставка Государственного музея истории религии (г. Санкт-Петербург) «Буддизм на берегах Невы». Ранее, 9 сентября эта же виртуальная экспозиция открылась в Иволгинском дацане.      Национальный музей Бурятии принял в дар от Государственного музея истории религии &#8212; виртуальный информационно-методический ресурс, открыв, таким образом, филиал этого музея в Улан-Удэ.     Презентацию виртуальной выставки провела заместитель директора по развитию Государственного музея истории религии Татьяна Пчелянская. По её словам, выставка будет интересна самым разным возрастам. Материал выставки носит образовательный характер, поэтому может использоваться в качестве дополнительного учебного материала школьниками и студентами.     На выставке можно увидеть экспозиции питерского музея «Буддизм – древнейшая мировая религия», «Сукхавати – Чистая земля Будды Амитабхи». Кроме того, у жителей Бурятии появилась возможность прогуляться по Санкт-Петербургскому дацану «Гунзэчойнэй» в режиме 3D и познакомиться с выставкой «Осор Будаев, буддийский монах, художник, сотрудник музея». Виртуальная выставка также включает в себя электронную коллекцию фотографий монастырских комплексов Бурятии конца XIX – начала XX вв. и коллекцию документальных материалов.     &#8212; Буддизм шагает по России&#8230; Я надеюсь, что между Санкт-Петербургом и Бурятией сложится широкая туристическая тропа, &#8212; выразила надежду директор Государственного музея истории религии Любовь Мусиенко. Автор текста: Аюна Андреева, &#171;Информ-Полис&#187;</p>\n","slug":"zhiteli-buryatii-smogut-pobyvat-v-sankt-peterburgskom-datsane-v-rezhime-3d","uri":"/2015/09/14/zhiteli-buryatii-smogut-pobyvat-v-sankt-peterburgskom-datsane-v-rezhime-3d/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/neva.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":665,"date":"2015-09-11T15:34:59","title":"Национальный музей Бурятии принял активное участие в «Неделе туризма в Сибири»","excerpt":"<p>10 и 11 сентября 2015 года Национальный музей Республики Бурятия провел межрегиональную научно-практическую конференцию «Историко-культурное наследие Сибири и туризм: проблемы и перспективы», посвященную 350-летию со дня основания Селенгинского острога, 40-летию музея «Дом Старцева – музей декабристов» в рамках проведения «Недели туризма в Сибири». 10 и 11 сентября 2015 года Национальный музей Республики Бурятия провел межрегиональную научно-практическую конференцию «Историко-культурное наследие Сибири и туризм: проблемы и перспективы», посвященную 350-летию со дня основания Селенгинского острога, 40-летию музея «Дом Старцева – музей декабристов» в рамках проведения «Недели туризма в Сибири». В программу конференции вошли пленарное заседание, работа 3 секций и открытия выставок «Селенгинск &#8212; перекресток вековых дорог&#187;, &#171;Икона Пресвятой Богородицы Печерской&#187;, «На земле Гэсэра». Конференция начала свою работу с пленарного заседания в Доме культуры п. Новоселенгинск 10 сентября. В президиуме присутствовали Цыбиков Т. Г., министр культуры Республики Бурятия, Тулохонов А.К., член Комитета Совета Федерации по науке, образованию и культуре (г. Москва), Зубарев Н. М., заместитель Председателя Правительства Республики Бурятия, Цыбикжапов В. Б., глава МО «Селенгинский район». С докладами выступили Дашдэндэв Бумаа, заведующая методическим центром Национального музея Монголии (г. Улан-Батор), Рудометов А. А., директор Национального музея героической обороны и освобождения Севастополя, Пчелянская Т. М., заместитель директора по развитию Государственного музея истории религии, к.культурологии (г. Санкт-Петербург), Добрынина Е. А., директор Иркутского областного историко-мемориального музея декабристов (г. Иркутск) и Бороноева Т. А., директор ГАУК РБ «Национальный музей Республики Бурятия», к.иск. На главной площади Новоселенгинска во время торжественного открытия празднования состоялось награждение участников исторической квест-игры «Тайны Селенгинского острога», проведенной Национальным музеем Бурятии весной этого года среди школьников города [&hellip;]</p>\n","slug":"natsionalnyj-muzej-buryatii-prinyal-aktivnoe-uchastie-v-nedele-turizma-v-sibiri","uri":"/2015/09/11/natsionalnyj-muzej-buryatii-prinyal-aktivnoe-uchastie-v-nedele-turizma-v-sibiri/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/decabristy40let1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1958,"date":"2015-09-11T06:41:54","title":"Буддизм на берегах Невы","excerpt":"<p>Жителям Улан-Удэ представилась возможность прогуляться по коридорам питерского музея религий Горожанам предлагают совершить виртуальный тур. Благодаря новому тач-скрину, можно во всех подробностях разглядеть экспонаты раздела «Буддизм», которые хранятся в Санкт-Петербурге Жемчужина буддийской коллекции. Усыпанная золотым песком земля и деревья с драгоценностями на ветках. Все эти сокровища &#8212; добрые поступки тех, кто удостоился чести возродиться в стране высшей радости, рассказывает гостья из Северной столицы. Новый сенсорный экран &#8212; всё равно, что двери в петербуржский музей истории религий. Первым делом мы знакомим посетителей с нашей постоянной экспозицией &#8212; рассказывает главный специалист по музейному развитию ФГУК «Государственный музей истории религии» Татьяна Пчелянская. &#8212; Это виртуальный тур очень хорошего качества, хорошего разрешения. Можно подойти к экспонатам, познакомиться. У нас совершенно уникальная коллекция, и это такое введение в буддизм. В витринах около 2000 экспонатов. Так что бродить по виртуальным залам можно часами. В разделе о ламах, послушниках и мирянах можно почитать об известных на весь мир буддистах. Есть и коллекция фотографий. Особо ценят кадры дацанов, которые уже разрушены. Улан-Удэ стал первым городом, в котором появился такой тач-скрин. И на этом проект не завершается. Представители ГМИРа предложили использовать данный виртуальный проект по другим конфессиям, которые проживают в нашем регионе, т.е. по исламу, по православному направлению, и может быть даже по сибирским малочисленным народам &#8212; поделился заместитель директора национального музея Бурятии Баир Гомбоев. Совсем скоро виртуальные музеи появятся во многих регионах России. Ведь об этом говориться в майских указах президента. А начать именно со столицы Бурятии решили не просто так. Буддизм на берегах Невы может показаться явлением достаточно [&hellip;]</p>\n","slug":"buddizm-na-beregakh-nevy","uri":"/2015/09/11/buddizm-na-beregakh-nevy/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/sequence-02.still064.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":664,"date":"2015-09-09T09:39:06","title":"К 350-летию Селенгинского острога: сказ о том, как селенгинские казаки спасли российский форпост","excerpt":"<p>Эта удивительная, героическая по сути, история двух простых селенгинских казаков уже довольно давно проступает со страниц древних актов по истории Восточной Сибири и Дальнего Востока и современных её исследований. …Сказати им наше государево жалованное слово: что мы, великий государь, видя их к нам великому государю службу, за то милостиво пахваляем… Из «царского милостивого слова» 1667 г. селенгинским казакам Эта удивительная, героическая по сути, история двух простых селенгинских казаков уже довольно давно проступает со страниц древних актов по истории Восточной Сибири и Дальнего Востока и современных её исследований. Она особенно поражала меня непритязательностью простых русских людей далёкого прошлого на какие-то особые заслуги и награды, хотя, по современным уже представлениям, по делам, совершаемым ими, имелись у них все основания претендовать на большее, значительно большее… Да и многие из албазинских, енисейских, селенгинских, удинских или нерчинских казаков XVII-XVIII вв. заслуживали намного большего за свою тяжелую и очень опасную службу землепроходцев, основателей городов и мест, охранителей пограничья, которую сегодня вполне можно оценивать как героическую. Только кропотливый поиск краеведа и позволяет накапливать и связывать известные и новые сведения во что-то конкретное, объединенное новыми темами – географическим местом, историческим событием, деятелем, обстоятельствами и другим. Впервые было уделено внимание на эти имена, при (в связи с Селенгинском и Удинском) поисках прошлых источников по полковнику Афанасию Ивановичу Бейтону (16..?-1700/1701) – легендарному руководителю обороны c июня 1686 по май 1687 гг. русского Албазина на Амуре, осаждённому более чем в десять раз превосходящими войсками маньчжуро-китайцев… И по сосланному в Селенгинский острог опальному запорожскому гетману Демьяну Игнатовичу Многогрешному (16..?-1703), сыгравшему немалую роль [&hellip;]</p>\n","slug":"k-350-letiyu-selenginskogo-ostroga-skaz-o-tom-kak-selenginskie-kazaki-spasli-rossijskij-forpost","uri":"/2015/09/09/k-350-letiyu-selenginskogo-ostroga-skaz-o-tom-kak-selenginskie-kazaki-spasli-rossijskij-forpost/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/pashka.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":663,"date":"2015-09-07T06:44:23","title":"Государственный музей истории религии подарит Национальному музею свой виртуальный контент","excerpt":"<p>9 сентября в 14:00 в Иволгинском дацане и 11 сентября в 10:00 в Музее истории Бурятии им. Н.М. Хангалова, в рамках Недели туризма в Сибири, состоятся презентации виртуального информационно-методического ресурса «Буддизм на берегах Невы» Государственного музея истории религии (г. Санкт-Петербург). Презентации проведут директор Государственного музея истории религии Мусиенко Любовь Александровна, заместитель директора по научной работе Терюкова Екатерина Александровна и заместитель директора по развитию Пчелянская Татьяна Михайловна. Ресурс разработан в рамках программы «Музей истории религии – регионам России. Виртуальное представительство». Информационно-методический ресурс будет передан в подарок Буддийской Традиционной Сангхе России, Буддийскому университету и Национальному музею Республики Бурятия и размещен в информационных терминалах учреждений. Данный ресурс состоит из четырех разделов: &#8212; виртуальная экскурсия по разделу «Буддизм» постоянной экспозиции Государственного музея истории религии; &#8212; виртуальный тур по Санкт-Петербургскому дацану; &#8212; виртуальное представление макета «Сукхавати – Чистая земля Будды Амитабхи»; &#8212; электронная коллекция фотографий конца XIX – нач. XX вв., монастырских комплексов Бурятии.</p>\n","slug":"gosudarstvennyj-muzej-istorii-religii-podarit-natsionalnomu-muzeyu-svoj-virtualnyj-kontent-2","uri":"/2015/09/07/gosudarstvennyj-muzej-istorii-religii-podarit-natsionalnomu-muzeyu-svoj-virtualnyj-kontent-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/gmir3d.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":662,"date":"2015-09-04T04:12:08","title":"Красоты Селенгинских просторов и самобытность семейских традиций в работах детей","excerpt":"<p>3 сентября в Музее истории Бурятии им. М.Н. Хангалова открылись две выставки детских рисунков &#8212; «Янтарная роспись» и «Легендарный город Селенгинск». 3 сентября в Музее истории Бурятии им. М.Н. Хангалова открылись две выставки детских рисунков &#8212; «Янтарная роспись» и «Легендарный город Селенгинск». Весной этого года Национальный музей РБ объявил республиканский конкурс детского рисунка«Легендарный город Селенгинск», посвященный 350-летию основания Селенгинского острога, 190-летию со Дня восстания на Сенатской площади и 40-летию Новоселенгинского музея декабристов. На конкурс поступило 57 работ детей в возрасте от 6 до 16 лет. Приняли участие учащиеся СОШ, ДШИ, ДПЦ г. Улан-Удэ,Закаменского,Селенгинского, Кабанского, Тарбагатайского районов. Основными темами для творчества стали красоты Селенгинского района, православие в Забайкалье, деятельность декабристов и исторические памятники района. &#8212; Моя работа называется «Бестужевские рассказы» потому, что декабрист Бестужев здесь занимается просветительской деятельностью. В своей избе он рассказывает детям истории, учит их читать и писать,- рассказывает Цыренжапова Люба, воспитанница ДШИ № 6 г. Улан-Удэ, призер конкурса. – Работа сделана в темных тонах. Есть также свечи, что символизирует просвещение. Конкурсные произведения оценивало жюри, в состав которого вошли директор Национального музея Татьяна Бороноева, Заместитель министра культуры РБ Николай Емонаков, Заместитель председателя Комитета по экономической политике НХ РБ Анатолий Кушнарев, Председатель РОО «Общество культуры семейских (старообрядцев) РБ Сергей Петров и Председатель БРО ВТРР «Союз художников России» Владимир Русских. По итогам конкурса Номинация «6-9 лет» 1 место –Дондопов Буянто, 9лет. Новоселенгинская ДШИ; 2 и 3 место не присуждено. Номинация «10-13 лет» 1 место –Седунова Вика, 10 лет, Селенгинская ДШИ, Кабанский район; 2 место –Кулакова Вероника, 10 лет,Новоселенгинская ДШИ; 3 место [&hellip;]</p>\n","slug":"krasoty-selenginskikh-prostorov-i-samobytnost-semejskikh-traditsij-v-rabotakh-detej","uri":"/2015/09/04/krasoty-selenginskikh-prostorov-i-samobytnost-semejskikh-traditsij-v-rabotakh-detej/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/itogi.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":661,"date":"2015-09-03T09:38:17","title":"Икона Селенгинского полка будет выставлена в музее декабристов","excerpt":"<p>10 сентября в Новоселенгинском музее декабристов состоится открытие выставки одного предмета &#171;Икона Пресвятой Богородицы Печерской&#187;, посвященной 350-летию со дня основания Селенгинского острога и 40-летию музея декабристов. 10 сентября в Новоселенгинском музее декабристов состоится открытие выставки одного предмета &#171;Икона Пресвятой Богородицы Печерской&#187;, посвященной 350-летию со дня основания Селенгинского острога и 40-летию музея декабристов. Икона Пресвятая Богородица Печерская является уникальным раритетом музея. Она была написана неизвестным художником и принадлежала солдатам 41-ого пехотного Селенгинского полка, сопровождала героев в боях. В 2015 году была изготовлена высокоточная копия иконы, которая будет выставлена в Новоселенгинском музее декабристов. Подлинник экспонируется в Музее истории Бурятии им. М.Н. Хангалова на выставке &#171;Свет веры православной&#187;. Справка: Селенгинский полк сформирован по указу императора Павла I 29 ноября 1796 года из 3-го и 4-го Сибирских полевых батальонов в городе Селенгинск. Воины-селенгинцы прошли славный боевой путь, принимали участие в судьбоносных для России сражениях Отечественной Войны 1812 года &#8212; битвы при Смоленске и Валутиной Горе, при Бородине, Крымской войне, в заграничных походах. В 1854-1855 гг. 41-ый пехотный Селенгинский полк участвовал в обороне Севастополя и потерял около 3 тыс. человек. За мужество и героизм селенгинских солдат полк был отмечен Георгиевским знаменем. В 1856 году солдаты Селенгинского полка передали икону в дар гражданам города Селенгинск в знак благодарности за их пожертвования и в память подвигов при осаде Севастополя. Икона Печерской Богоматери имеет большую значимость как исторический памятник своей эпохи. Икона свидетельствует о храбрости и мужестве воинов селенгинского полка и всей русской армии в сражениях за Родину. Поэтому религиозная по форме икона выполняет функцию нравственного и патриотического [&hellip;]</p>\n","slug":"ikona-selenginskogo-polka-budet-vystavlena-v-muzee-dekabristov","uri":"/2015/09/03/ikona-selenginskogo-polka-budet-vystavlena-v-muzee-dekabristov/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/ikonaselengi.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":77,"page":66},"__N_SSG":true}