{"pageProps":{"data":{"exhibition":{"title":"Байкал. Источник жизни (0+)","databaseId":20944,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1695086.jpg' rel='lightbox'><img width=\"320\" height=\"213\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1695086-320x213.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1695086-320x213.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1695086-1024x683.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1695086-768x512.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1695086-100x67.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1695086-240x160.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1695086.jpg 1200w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>19 марта, в преддверии Дня Воды, вашему вниманию музей природы Бурятии представляет выставку «Байкал. Источник жизни».<!--more--></p>\n<p>&nbsp;</p>\n<p>Название дано так не случайно. Всем известно, что жизнь зародилась в воде. А что такое вода? В первую очередь, любой ребенок вам ответит, что это реки, пруды, озера. Наверное, вы слышали выражение «Все реки впадают в Мировой океан». А если говорить об озере Байкал, то можно сказать, что почти все реки в Бурятии впадают в это великое озеро – голубое око планеты с чистейшей водой на Земле. Между тем, мало кто задумывается над тем, как зарождаются реки, откуда берут свое начало, какое огромное значение они имеют для Байкала, который ими питается и наполняется, и что нужно делать людям для сохранения нашей уникальной природы.</p>\n<p>&nbsp;</p>\n<p>На фотографиях, представленных на выставке, можно увидеть места на Байкале, где берут начало ключи и речушки, образующие большие реки, выходящие к сибирскому «морю», их живописные берега и обитателей, а также снежные горы с незамерзающими ручьями. Автор данных фотографий знаток природы, натуралист Владимир Георгиевич Казанцев, всю жизнь проработавший преподавателем биологии в пос. Новая Брянь, Заиграевского района. По признанию самого автора, много путешествовавшего по миру, красивей природы родного края, Байкала, он не встречал. А люди, проживающие в Бурятии, даже сами не понимают, насколько уникальна наша природа, насколько пока ещё чисты наши воды и реки.</p>\n<p>&nbsp;</p>\n<p>Байкал – это неповторимая, хрупкая природа, дарующая жизнь всему живому, при этом изобилующая эндемичной ихтиофауной. На выставке можно увидеть эндемиков озера: эпишуру, рачков-бокоплавов, голомянку, байкальского омуля и других рыб.</p>\n<p>Любителям природы будут интересны авторские видеоролики, включающие сюжеты летней и зимней тайги, их обитателей, а также просто интересные и познавательные для натуралистов фотографии лесных пейзажей.</p>\n<p>&nbsp;</p>\n<p>Выставка не оставит никого равнодушным, здесь можно насладиться красотами нашего края, а также задуматься о неразрывной судьбе Байкала и людей, связанных между собой невидимыми родственными нитями.</p>\n<p>&nbsp;</p>\n<p>Справки по тел.: 21-41-49</p>\n<p>&nbsp;</p>\n<p>#минкультрб</p>\n<p>#нацмузей03</p>\n<p>#музейприроды03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1695086.jpg"}},"muzeys":{"nodes":[{"databaseId":105,"name":"МУЗЕЙ ПРИРОДЫ БУРЯТИИ"}]}}}},"__N_SSG":true}