{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":208,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":73,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":36,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1677,"title":"Новости","uri":"news","children":[]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":40,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":20,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1677,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1677}],"children":[]},"posts":[{"id":19708,"date":"2020-08-29T12:31:41","title":"[:ru]В Улан-Удэ открылась большая дальневосточная выставка[:]","excerpt":"<p>[:ru]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 29 августа в Улан-Удэ в Художественном музее им. Ц.С. Сампилова заместитель председателя правительства Бурятии Вячеслав Цыбикжапов и министр культуры республики Соелма Дагаева открыли уникальную выставку «Дальний Восток. Параллели и меридианы». Значительный выставочный проект был подготовлен Национальным музеем Бурятии совместно с Дальневосточным государственным институтом искусств при поддержке АО «СУЭК». Директор Национального музея Республики Бурятия Татьяна Бороноева отметила, что выставка ни один год вызревала во Владивостоке при непосредственном участии куратора, декана Художественного факультета Института искусств Натальи Попович. Затем директор музея предоставила слово заместителю правительства РБ Вячеславу Цыбикжапову, который предложил выступить министру культуры Бурятии Соелме Дагаевой. Министр отметила, что эта выставка является значительным культурным событием для Республики Бурятия, которая не так давно вошла в состав Дальневосточного Федерального округа: «Около восьмидесяти работ в составе экспозиции, и все они выполнены на высоком уровне &#8212; яркие и сильные. Мы очень рады, что жители республики смогут не только увидеть в этих картинах Дальний Восток, но и виды нашей республики. Ведь преподаватели и студенты Дальневосточного государственного института искусств, прибывшие в Бурятию к открытию выставки, успели поработать у нас на пленэрах. Мы выражаем благодарность компании СУЭК, которая поддержала этот большой проект, а также организаторам выставки, преподавателям и студентам, участникам выставки». &nbsp; Выступивший с приветственным словом зампред правительства Бурятии Вячеслав Цыбикжапов сказал, что представленные художественные работы вдохновляют и дают новые ощущения, эмоции: «Думаю, что многим жителям Улан-Удэ и республики, в целом, выставка будет интересна, как большое культурное событие, и, как новый художественный опыт». Теплые приветственные слова высказали также представитель Агентства по развитию человеческого капитала на Дальнем Востоке Василий Елаев, [&hellip;]</p>\n","slug":"v-ulan-udye-otkrylas-bolshaya-dalnevo","uri":"/2020/08/29/v-ulan-udye-otkrylas-bolshaya-dalnevo/","img":"http://muzeyrb.ru/wp-content/uploads/2020/08/kGkc17s4sUA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19662,"date":"2020-08-26T08:37:47","title":"[:ru]Приятные воспоминания о выставке в Кремле[:]","excerpt":"<p>[:ru] Полгода назад – 25-26 февраля – Национальный музей Республики Бурятия принимал участие в праздновании Восточного Нового года в Государственном Кремлёвском дворце в столице нашей родины – г. Москва. &nbsp; В гербовом зале музей открыл выставку шедевров бурятских художников из нескольких разделов. Уникальный выставочный проект музея представил Бурятию, как место мистической силы, и позволил продемонстрировать наиболее яркие стороны культуры республики в контексте сохранения исторической памяти, религиозных традиций и символов буддизма, а также их осмысления в современном искусстве. Концепция выставки отражала актуальную идею сохранения многовековой дружбы народов, населяющих республику.Выставку посетили первый заместитель руководителя администрации президента РФ Сергей Кириенко, зампред Совета Федерации РФ Галина Карелова, зампред правительства РФ &#8212; полпред президента РФ в ДФО Юрий Трутнев, глава Республики Бурятия Алексей Цыденов, глава Республики Калмыкия Бату Хасиков, губернаторы других регионов СФО и ДФО и др. Всего за два дня празднования Сагаалгана в Кремле выставку посетило около 11 тыс. человек. Первый раздел выставки «Бурятия – место встречи, пространство без границ» был представлен в виде бурятской юрты, внутри которой показывались ритуалы и обряды Сагаалгана. Здесь были расположены буддийские скульптуры и тханка, ритуальные предметы, а также этнографические экспонаты. Юрта была украшена художественными работами – гобеленами из конского волоса и гравюрами, выполненными чеканщиками. Центральное место второго раздела «Бурятия – место силы, мистическая земля» занимала скульптура Даши Намдакова «Отец Байкал». Этот замечательный арт-объект был дополнен виртуальной реальностью. При помощи VR-очков зрители могли увидеть великолепные пейзажи озера Байкал. В этом разделе также были представлены работы таких мастеров, как Чингиз Шенхоров, Бальжинима Доржиев, Зорикто Доржиев и, конечно, Даши Намдаков и [&hellip;]</p>\n","slug":"priyatnye-vospominaniya-o-vystavke-v-kr","uri":"/2020/08/26/priyatnye-vospominaniya-o-vystavke-v-kr/","img":"http://muzeyrb.ru/wp-content/uploads/2020/08/Skulptura-Dashi-Namdakova-Otec-Baykal_foto-Minkultrb.ru_.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19652,"date":"2020-08-21T10:10:22","title":"[:ru]Музей природы Бурятии откроет «Музейный дворик»[:]","excerpt":"<p>[:ru] Совсем скоро, 27 августа, Музей природы Бурятии в Улан-Удэ откроет интерактивную площадку «Музейный дворик», которая находится рядом с Художественным музеем им. Ц.С. Сампилова по адресу: ул. Куйбышева, 29. «Музейный дворик» – комфортная зеленая зона в самом центре города, где дети и их родители могут не только весело провести время, но и узнать много интересного о природе нашей края. В этой зоне сотрудники музея будут проводить для детей различные мастер-классы, конкурсы и другие мероприятия. Здесь можно будет познакомиться с тактильной дорожкой из байкальских камней, найти животных и растения на красочной карте и даже почувствовать себя настоящим палеонтологом, участвуя в раскопках. Прохлада небольшого декоративного пруда перенесет участников познавательных мероприятий в прекрасный мир флоры и фауны Байкальского региона. «Изюминкой» дворика является модель шерстистого носорога, выполненная в виде яркого и необычного арт-объекта. Этот представитель мамонтовой фауны выбран неслучайно, ведь тысячелетия назад огромные стада этих гигантов бродили по прибайкальским степям. И, конечно, же все желающие смогут сохранить своих впечатления от общения в Музейном дворике в виде незабываемых фотографий, сделанных в интерьерах оригинальных фотозон. При помощи этого дворика Музей природы Бурятии расширяет свое экспозиционное пространство и привычные рамки музейных форматов. В дворик свободный доступ для всех желающих, среда этой зоны адаптирована для людей с ограниченными возможностями по здоровью. [:]</p>\n","slug":"muzey-prirody-buryatii-otkroet-muzey","uri":"/2020/08/21/muzey-prirody-buryatii-otkroet-muzey/","img":"http://muzeyrb.ru/wp-content/uploads/2020/08/dnfmwrazmWo.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19637,"date":"2020-08-19T11:58:14","title":"[:ru]Московские журналисты оценили мультимедиа-гид в Национальном музее Бурятии[:]","excerpt":"<p>[:ru]&nbsp; 18 августа в Национальном музее Республики Бурятия побывала большая группа федеральных и республиканских журналистов. Представители федеральных СМИ, таких как «Коммерсантъ», «Комсомольская правда» и др., прибыли в Бурятию, чтобы ознакомиться с реализацией национального проекта «Культура». Московские гости ознакомились с выставкой «Великая Победа / Агуу Илалта», а также с выставкой «Три святыни буддизма России», в составе которой экспонируется знаменитый Атлас тибетской медицины. Вполне предсказуемо Атлас вызвал живой интерес столичных журналистов, тем более, что на его основе в музее реализован проект мультимедиа-гид. Визит журналистов был неслучаен, ведь Национальный музей Республики Бурятия совместно с Министерством культуры РБ реализовали проект мультимедиа-гида с применением технологии дополненной реальности «ARTEFACT». Реализация проекта стала возможной благодаря нацпроекту «Культура» и его федерального подпроекта «Цифровая культура», в рамках которой ежегодно проводится внедрение 75 мультимедиа-гидов с технологией дополненной реальности на базе платформы «ARTEFACT» Национальный музей Республики Бурятия вошел в число отобранных музеев с выставочным проектом «Атлас тибетской медицины. Сияние бериллового Будды». В 2019 году только 78 музейных проектов страны получили поддержку Министерства культуры РФ для внедрения данного цифрового проекта. Всего в конкурсе принимало участие 175 музеев. На территории Дальневосточного федерального округа в конкурсе заявок победили лишь три музея – Художественный музей Республики Саха (Якутия), Приморская картинная галерея и Национальный музей Республики Бурятия. На создание и модерацию цифрового контента Национального музея РБ ушло более полугода. Такая продолжительность была связана со значительным объемом работы и выполнением работ по определенным критериям. Цифровая платформа «Артефакт» – это российская разработка, созданная Министерством культуры РФ и портала культурного наследия России «Культура.РФ» для создания мультимедиа-гидов для российских музеев. [&hellip;]</p>\n","slug":"moskovskie-zhurnalisty-ocenili-mult","uri":"/2020/08/19/moskovskie-zhurnalisty-ocenili-mult/","img":"http://muzeyrb.ru/wp-content/uploads/2020/08/dolld.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19632,"date":"2020-08-18T15:23:33","title":"[:ru]Выставка «Дальний Восток. Параллели и меридианы» откроется в Художественном музее[:]","excerpt":"<p>[:ru]29 августа в Художественном музее им. Ц.С. Сампилова в Улан-Удэ начнет работать выставка-откровение «Дальний Восток. Параллели и меридианы». Выставка, приехавшая в солнечную Бурятию при поддержке АО «СУЭК», представит яркие творческие работы студентов и преподавателей Дальневосточного государственного института искусств. Дальневосточные параллели и меридианы, идущие с востока на запад и с юга на север, в контексте экспозиции формируют многочисленные точки пересечения художественных образов, стилей и творческих направлений. Дальневосточная художественная школа, возникшая на стыке московской и санкт-петербургской художественных традиций, объединяет все это пышное разнообразие. Под влиянием уникальной истории, географии региона, а также благодаря близости утонченных культур азиатских стран, эта школа создала самобытное изобразительное искусство Дальнего Востока, имеющее, как богатое наследие, так и новые идеи развития. Выставка «Дальний Восток. Параллели и меридианы» раскрывает дальневосточное изобразительное искусство во всей его многогранности и художественной глубине. &nbsp; Красочные полотна, графические работы, предметы декоративно-прикладного искусства, представленные на выставке молодыми художниками и признанными мэтрами, несут в себе историческую память и неповторимый колорит этого далекого, но близкого духовно региона России. В каждой работе, а их более восьмидесяти, можно ощутить дух бескрайних дальневосточных территорий – дух свободы, объединяющий художников разных поколений. &nbsp; Проведение выставки стало возможным после вхождения Республики Бурятия в состав Дальневосточного Федерального округа благодаря заключению договора о сотрудничестве между Национальным музеем Республики Бурятия и Дальневосточным государственным институтом искусств. Соорганизатором этого культурного проекта выступило Министерство РФ по развитию Дальнего Востока и Арктики. Спонсором выставочного проекта является АО «СУЭК».&nbsp; &nbsp; Заместитель генерального директора АО «СУЭК»: «Объединив желание приморских художников познакомить жителей Бурятии со своим творчеством, возможность Национального музея гостеприимно принять их [&hellip;]</p>\n","slug":"vystavka-dalniy-vostok-paralleli-i","uri":"/2020/08/18/vystavka-dalniy-vostok-paralleli-i/","img":"http://muzeyrb.ru/wp-content/uploads/2020/08/dv.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19629,"date":"2020-08-17T05:37:43","title":"[:ru]Ушел из жизни  художник Владимир Георгиевич Поспелов[:]","excerpt":"<p>[:ru]На 64-ом году жизни ушел из жизни замечательный художник и учитель Владимир Георгиевич Поспелов. Заслуженный художник Бурятии, член союза художников России Владимир Георгиевич Поспелов родился в 1957 году в селе Новоселенгинске. В 1981 году закончил Иркутское училище искусств, а в 1989 году Дальневосточный государственный педагогический институт искусств, факультет живописи. После успешного окончания института вернулся в родную Бурятию и начал работу в художественно – производственных мастерских союза художников Бурятии. Занимался преподавательской деятельностью, работал заведующим кафедрой декоративно &#8212; прикладного искусства в Восточно – Сибирской Государственной академии культуры и искусства. Многие его ученики успешно закончили художественные ВУЗы и стали известными художниками &#8212; это Доржиев Зорикто, Рабжаева Виктория, Константин Карлов и другие. Владимир Поспелов активно работал в различных жанровых направлениях, будь то портрет, пейзаж, натюрморт или сюжетно-тематическая картина. Все творчество Владимира Поспелова пронизано неугасаемой любовью к родной селенгинской земле, питающей своими корнями многие поколения проживающих здесь и творящих ее славу людей. Все, что делал художник, так или иначе, исходило из неиссякаемого духовного источника его малой родины. С годами Владимир Георгиевич выработал свой авторский метод, посредством вдохновения и труда расширил образно-тематический диапазон современного графического и живописного искусства Бурятии, заняв достойное место среди ведущих мастеров графики и живописи. Творчество Владимира Поспелова отмечено многими дипломами и наградами. Художник награжден золотой медалью творческого союза художников России, дипломом Российской академии художеств, дипломом Х региональной художественной выставки «Сибирь-Х» и серебряной медалью международного салона «Китай, Монголия, Бурятия» и мн.др. Авторские произведения Владимира Поспелова представлены в фондах Национального музея Республики Бурятия, Музея истории г. Улан-Удэ, Приморского краевого художественно-краеведческого музея им. А.А. Арсеньева [&hellip;]</p>\n","slug":"ushel-iz-zhizni-khudozhnik-vladimir-georg","uri":"/2020/08/17/ushel-iz-zhizni-khudozhnik-vladimir-georg/","img":"http://muzeyrb.ru/wp-content/uploads/2020/08/VN7DsaIMyQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19625,"date":"2020-08-13T12:45:52","title":"[:ru]Положение о закупках ГАУК РБ НМ РБ новая редакция  от 10.08.2020 г.[:]","excerpt":"<p>[:ru]Положение о закупках ГАУК РБ НМ РБ (новая редакция 10.08.2020г.)df[:]</p>\n","slug":"polozhenie-o-zakupkakh-gauk-rb-nm-rb-nova","uri":"/2020/08/13/polozhenie-o-zakupkakh-gauk-rb-nm-rb-nova/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19622,"date":"2020-08-12T07:17:38","title":"[:ru]Старообрядцы и мультимедиа: точки пересечения[:]","excerpt":"<p>[:ru] В сентябре 2020 в Улан-Удэ откроется необычная выставка «Допетровская Русь в Бурятии», посвященная истории старообрядцев Забайкалья. Она пройдет в Национальном музее Республики Бурятия в рамках празднования 400-летия со дня рождения протопопа Аввакума. На экспозиции представят старинные иконы, религиозные книги и самобытные народные костюмы одной из наиболее ярких групп русского населения – старообрядцев, которых здесь называют «семейскими». Последователи Протопопа Аввакума (1620-1682) – одного из идеологов старообрядчества, пережив многочисленные гонения, ссылки за свои религиозные убеждения, сумели в глубинке России, на земле Бурятии сохранить свою культуру, которая признана ЮНЕСКО шедевром нематериального наследия человечества (2001). Семейские старообрядцы – последователи старой православной веры, земледельцы с общинным укладом, обладающие большим трудолюбием и крепкими нравственными устоями. Для них характерен культ чистоты духовной и физической, любовь к природе, иконе, красивому богослужению,&nbsp;красоте и опрятности костюма, фольклору и пению.&nbsp;В фондах Национального музея Республики Бурятия хранится коллекция редких памятников по истории и культуре семейских старообрядцев Забайкалья. Выставку о старообрядцах планировали открыть еще весной этого года, но пандемия нарушила планы. Деятельность музея частично перешла в онлайн-формат, пришлось быстро осваивать виртуальные возможности: ютуб, соцсети. Чтобы сохранить во время самоизоляции музейного зрителя, сотрудники придумали расписание для каждого дня недели: в понедельник показывали хронику, фильмы из архива, потом следовал «Артвторник», «Экосреда», «Этночетверг», «Селенгинская пятница» (посвященная Музею декабристов, расположенному в поселке Новоселенгинск). Но что было делать с заявленной выставкой? В связи с уникальностью темы музей придумал новый виртуальный проект – интерактивный каталог выставки в формате лонгрида. – Музеем выбран лонгрид – данный формат позволит использовать длинные тексты и различные мультимедиа: большое количество фотографий, интерактивную инфографику, [&hellip;]</p>\n","slug":"staroobryadcy-i-multimedia-tochki-per","uri":"/2020/08/12/staroobryadcy-i-multimedia-tochki-per/","img":"http://muzeyrb.ru/wp-content/uploads/2020/08/778aFsGW2qg.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19615,"date":"2020-08-07T06:43:15","title":"[:ru]ВНИМАНИЕ! Заканчивается приём заявок на конкурс рисунков «СПАСИБО ДЕДУ ЗА ПОБЕДУ!»[:]","excerpt":"<p>[:ru]Напоминаем, приём работ проходит до 31 августа. В конкурсе могут принять участие школьники, учащиеся художественных студий, центров. По итогам конкурса состоится открытие выставки, посвящённой 75-летию Победы Советского народа в Великой Отечественной войне. На конкурс допускаются юные художники в возрасте от 6 до 16 лет: • с 6 до 9 лет • с 10 до 13 лет • с 14 до 16 лет Тематика конкурса предусматривает следующие номинации: • «Герои войны» • «На поле боя» • «Советский тыл» • «Салют победы» На конкурс принимаются оформленные в рамки живописные и графические работы в формате А3, с приложенной информацией об участнике. Работы принимаются по адресу: г. Улан-Удэ, ул. Куйбышева, 29, Художественный музей им. Ц. С. Сампилова. Тел. 21-43-93, 21-44-88. &nbsp; деду за победу положение[:]</p>\n","slug":"vnimanie-zakanchivaetsya-priyom-zayavok","uri":"/2020/08/07/vnimanie-zakanchivaetsya-priyom-zayavok/","img":"http://muzeyrb.ru/wp-content/uploads/2020/08/z53udhDr94c.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19606,"date":"2020-08-05T05:53:29","title":"[:ru]Объявляется прием заявок на обучение во 2-ой кураторской школе платформы NEMOSKVA[:]","excerpt":"<p>[:ru]Тема школы «Реанимация. Забота и критика в работе куратора».&nbsp;К участию в конкурсе приглашаются независимые действующие кураторы, локальные исследователи, художники, сотрудники музеев и люди, заинтересованные в изучении теории и практики кураторства и современного искусства.&nbsp; В этот раз школа пройдет в два этапа: онлайн с 1 октября 2020 по 1 июня 2021 и оффлайн&nbsp; с 14 по 27 июня 2021 на правом берегу о. Байкал, на территории базы отдыха&nbsp;«Парк&nbsp;Сагаан Морин», с. Сухая, Республики Бурятия и будет посвящена заботе и критике в работе куратора. Прием в кураторскую школу осуществляется на основании конкурса заявок и последующего skype-cобеседования с предварительно отобранными кандидатами.&nbsp; Занятия будут проходить на английском и русском языках. В течение двух недель участники смогут принять участие в семинарах и коллективной проектной работе, проводимой международной командой кураторов и междисциплинарных исследователей.&nbsp; Обучение бесплатное, учащимся будет оплачен проезд и предоставлено жилье. Заявки принимаются до 5 сентября 2020 года Приглашенные преподаватели и команда школы: Дарья Бочарникова, автор концепции школы, BOZAR, Брюссель, Бельгия Сергей Ушакин, российско-американский&nbsp;историк культуры,&nbsp;антрополог Михаил Рожанский, историк, философ, директор АНО «Центр независимых социальных исследований и образования», Иркутск Дарья Маликова, куратор ГЦСИ, Екатеринбург Юлия Кривцова, куратор регионального агентства творческих инициатив и сооснователь культурного центра TEХTIL, Ярославль Элке Красный, куратор, теоретик культуры и писатель, профессор Венской академии художеств, Австрия Барбара Голуб, художник, куратор, основатель платформы урбанистических практик transparadiso Яра Бубнова, международный куратор, директор Национальной художественной галереи, Болгария Даниель Бланга-Губбаи, исследователь и куратор публичных программ, Брюссель Алиса Прудникова, комиссар проекта «НЕМОСКВА» Лариса Гринберг, куратор отдела стратегических проектов ГЦСИ, ГМИИ им. А.С. Пушкина Анастасия Ломоносова, исполнительный директор проекта «НЕМОСКВА» [&hellip;]</p>\n","slug":"obyavlyaetsya-priem-zayavok-na-obuchenie","uri":"/2020/08/05/obyavlyaetsya-priem-zayavok-na-obuchenie/","img":"http://muzeyrb.ru/wp-content/uploads/2020/08/8888.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19599,"date":"2020-08-04T04:53:04","title":"[:ru]План финансово-хозяйственной деятельности на 2020 год и плановы й период 2021 и 2022 годов[:]","excerpt":"<p>[:ru]План ФХД на 2020 г. внесение изменений от 30.07.2020г.[:]</p>\n","slug":"plan-finansovo-khozyaystvennoy-deyatel","uri":"/2020/08/04/plan-finansovo-khozyaystvennoy-deyatel/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19595,"date":"2020-08-03T11:29:27","title":"[:ru]План по устранению недостатков, выявленных в ходе независимой оценки качества условий оказания услуг ГАУК РБ «НМРБ» на 2019 г.[:]","excerpt":"<p>[:ru]ГАУК РБ Национальный музей РБ[:]</p>\n","slug":"plan-po-ustraneniyu-nedostatkov-vyyavl","uri":"/2020/08/03/plan-po-ustraneniyu-nedostatkov-vyyavl/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19591,"date":"2020-08-02T19:35:11","title":"[:ru]План закупок товаров на 2020 г. (внесение изменений от 28.07.2020 г.)[:]","excerpt":"<p>[:ru]План закупок товаров на 2020г. внесение изменений от 28.07.2020г.[:]</p>\n","slug":"plan-zakupok-tovarov-na-2020-g-vnesenie-iz","uri":"/2020/08/02/plan-zakupok-tovarov-na-2020-g-vnesenie-iz/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19586,"date":"2020-07-24T10:03:17","title":"[:ru]В Национальном музее Бурятии появятся тактильные копии картин известных бурятских художников [:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия оказался в числе победителей программы &#171;Особый взгляд&#187; от благотворительного фонда &#171;Искусство, наука и спорт&#187; Алишера Усманова. Данный проект призван сделать изобразительное искусство доступнее для незрячих и слабовидящих людей. Благодаря поддержке фонда будут изготовлены тактильные копии музейных экспонатов из коллекции Художественного музея им. Ц. С. Сампилова. Арюна Бальжурова, ученый секретарь Национального музея РБ: «В нашем музее расширяется круг услуг, предоставляемых людям с ограниченными возможностями. Так в музее работает индукционная петля, многие экскурсии переведены на сурдо-язык. В 2020 году появятся и тактильные копии картин. Мы отбирали экспонаты для конкурса таким образом, чтобы было представлено как русское, так и бурятское изобразительное искусство. Конкурсный отбор прошли пять картин из фондов Национального музея Республики Бурятия. Это работы А.Н. Сахаровской «Девушки с ведрами», Л.Д. Доржиева «Сбивание масла», Р.С. Мэрдыгеева «Тайлаган», Ц.С. Сампилова «Арканщик» и И.С. Ксенофонтова «Ной проклинает Хама»». По словам директора благотворительного фонда Марии Красниковой, конкурс на создание тактильных копий музейных экспонатов дает возможность российским музеям стать доступнее для незрячих и слабовидящих посетителей, а также улучшить качество их восприятия культурных ценностей. Дарья Гомбоева, заведующая центром изобразительных искусств им. Ц.С. Сампилова: «3D-модели картин из коллекции нашего музея будут интересны не только незрячим и слабовидящим людям. Здесь и обычный посетитель сможет почувствовать картину тактильно, просто прикрыв глаза. Так мы все вместе будем учиться взаимодействию с теми, кто не обладает способностью видеть». В течение нескольких месяцев будут изготавливаться макеты. Ожидается, что картины прибудут в музей не позднее 25 декабря 2020 года. Справки по тел.: 21-44-88[:]</p>\n","slug":"v-nacionalnom-muzee-buryatii-poyavyats","uri":"/2020/07/24/v-nacionalnom-muzee-buryatii-poyavyats/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/i-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19583,"date":"2020-07-23T13:54:07","title":"[:ru]ВНИМАНИЕ! МЕЖДУНАРОДНЫЙ КОНКУРС![:]","excerpt":"<p>[:ru]В Благовещенске готовятся к проведению VII международного фестиваля «Детство на Амуре» &#8212; масштабного культурного проекта, объединяющего талантливых детей Дальнего Востока и других российских регионов от 7 до 17 лет и их педагогов (в том числе из КНР), зрителей и выдающихся деятелей культуры и искусства всероссийского уровня. За прошедшие годы в мероприятиях фестиваля приняли участие более 4000 ребят. В 2020-м году фестиваль посвящен Году Памяти и Славы, поэтому его название дополнилось: «Детство на Амуре. Правнуки Победы». Проект во второй раз стал победителем конкурса Фонда Президентских грантов. За счет средств Фонда Президентских грантов будет присуждено 54 индивидуальные единовременные стипендии и 4 премии лучшим творческим коллективам. На эти цели Фондом выделено 1 млн. 251 тыс. 750 рублей. Для участников фестиваля предусмотрены пять направлений: 1. Вокальный конкурс (солисты и ансамбли) 2. Конкурс детских рисунков «Коробка с карандашами» 3. Конкурс декоративно0прикладного искусства 4. Литературный конкурс 5. Конкурс кино- и видеотворчества «КинАмурчик» Положения конкурса опубликованы на сайтах&nbsp;detstvonaamure.ru,&nbsp;http://культура.благовещенск.рф Приглашаем всех желающих принять участие в конкурсе и поддержать развитие фестиваля![:]</p>\n","slug":"vnimanie-mezhdunarodnyy-konkurs","uri":"/2020/07/23/vnimanie-mezhdunarodnyy-konkurs/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/GiWhWg7ZAyQ.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19577,"date":"2020-07-21T18:33:45","title":"[:ru]Стивен Сигал посетил Национальный музей Бурятии[:]","excerpt":"<p>[:ru]Вчера, 20 июля, в Улан-Удэ прилетел всемирно известный голливудский актер, режиссер и мастер боевых искусств Стивен Сигал. В Бурятии, по информации пресс-службы республиканского правительства, его ждет насыщенная программа, в которую вошли посещение Иволгинского дацана, поездка на озеро Байкал и изучение культуры старообрядцев в Тарбагатайском районе. Сегодня же Стивен Сигал посетил экспозиции Музея истории Бурятии им. М. Н. Хангалова. Сотрудники музея провели экскурсии по выставкам «Три святыни буддизма России» и «Гунны. Империя степей». Особый интерес у гостя вызвала археологическая коллекция «Гунны». Актер отметил, что в музее собрана довольно богатая коллекция, посвящённая истории кочевого народа. «Я благодарен музею, за те богатейшие коллекции по истории, которые мало где существуют в мире. Сегодня я увидел впечатляющие предметы замечательной истории. Вы, музейные сотрудники, делаете что-то очень ценное и я очень ценю вашу работу. Я вас ценю и люблю», &#8212; такие строки оставил актер в книге отзывов музея. &nbsp; [:]</p>\n","slug":"stiven-sigal-posetil-nacionalnyy-mu","uri":"/2020/07/21/stiven-sigal-posetil-nacionalnyy-mu/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/1M4G4_IsUTw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19573,"date":"2020-07-21T10:00:29","title":"[:ru]Картины Национального музея Бурятии станут доступны незрячим [:]","excerpt":"<p>[:ru]Экспонаты оборудуют тактильными копиями. Пять российских музеев оборудуют тактильными экспонатами, которые помогут незрячим и слабовидящим людям посещать экскурсии. В Национальный музей Бурятии поступят модели картин «Девушки с ведрами» А.Н. Сахаровской, «Сбивание масла» Л.Д. Доржиева, «Ной проклинает Хама» И.С. Ксенофонтова, «Тайлаган» Р.С. Мэрдыгеева и «Арканщик» Ц.С. Сампилова. Модели выполнят в мастерской тактильных макетов Михаила и Ольги Шу. Создание тактильных экспонатов стало возможным благодаря программе «Особый взгляд» благотворительного фонда Алишера Усманова «Искусство, наука и спорт». Фонд провел конкурс, в рамках которого региональные краеведческие и художественные музеи смогли показать, какие экспонаты они бы хотели оснастить тактильными моделями, и что ранее делали для слепых гостей, сообщает портал «Открытые НКО». По словам директора благотворительного фонда Марии Красниковой, конкурс на создание тактильных копий музейных экспонатов дает возможность российским музеям стать доступнее для незрячих и слабовидящих посетителей. Особенные тактильные экспонаты получат также государственный музей современного искусства PERMM в Перми, Хакасский национальный краеведческий музей имени Л.Р. Кызласова в Абакане, историко-культурный мемориальный музей-заповедник «Киммерия М.А. Волошина» в Феодосии и государственная картинная галерея имени П.М. Догадина в Астрахани. ТРК &#171;Ариг Ус&#187;&nbsp;https://arigus.tv/[:]</p>\n","slug":"kartiny-nacionalnogo-muzeya-buryatii","uri":"/2020/07/21/kartiny-nacionalnogo-muzeya-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/2007_kartin1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19535,"date":"2020-07-17T16:14:31","title":"[:ru]Загадочные обитатели морей и океанов на выставке музея природы Бурятии[:]","excerpt":"<p>[:ru]В Музее природы Бурятии открылась выставка «Красота, рождённая морем» из коллекции Антонова А.Ю. Экспозиция познакомит посетителей с красивыми и в то же время загадочными обитателями морей и океанов – моллюсками, иглокожими и ракообразными. Моря и океаны являются одними из самых богатых водных экосистем на планете. На небольших глубинах, хорошо прогреваемых солнцем, создаются идеальные условия для развития кораллов, включая тропические коралловые полипы – одних из древнейших организмов в природе. Эти участки океанов в свою очередь являются отличным местом для существования рыб, ракообразных, моллюсков, иглокожих и других морских животных. Весьма характерными морскими жителями являются моллюски, которые составляют более 20% всех морских организмов. Внимание людей издавна привлекает яркая окраска и необычная форма раковин. Люди коллекционируют сами раковины, а также издревле изготавливают из них различные предметы – украшения, сувениры и т.д. Кроме того, моллюски являются источником получения жемчуга – украшения, используемого с древних времён. Большая часть коллекции морских обитателей была собрана доктором геолого-минералогических наук Антоновым А.Ю. в ходе многочисленных экспедиций на Камчатку и Курильские острова. Во время этих экспедиций, а также в поездках по нашей стране им была собрана коллекция горных пород и минералов. Ещё одним увлечением Андрея Юрьевича является коллекционирование различных беспозвоночных, обитающих в разных уголках планеты.[:]</p>\n","slug":"zagadochnye-obitateli-morey-i-okeanov","uri":"/2020/07/17/zagadochnye-obitateli-morey-i-okeanov/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/rakushka.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19530,"date":"2020-07-17T06:06:07","title":"[:ru]В Художественном музее открылась выставка скульптора Геннадия Васильева [:]","excerpt":"<p>[:ru]С 17 июля в Художественном музее им. Ц.С. Сампилова начинает работать выставка выдающегося скульптора Геннадия Васильева «С любовью к жизни», посвященная 80-летию со дня его рождения. Геннадий Георгиевич (1940 – 2011 гг.) известен далеко за пределами Бурятии, имеет звания заслуженного художника РСФСР, народного художника Республики Бурятия, академика Российской Академии художеств. Такие работы мастера, как «Мальчик с птичкой», бюсты А.У. Модогоева и И.В. Балдынова, скульптурная группа «Олени», возвышающаяся над Селенгой, хорошо знакомы жителям Республики. Предками скульптора были кузнецы, а народный художник Бурятской АССР Р.С. Мэрдыгеев приходился ему родственником, поддержавшим влечение молодого Васильева к искусству. С 1959 по 1962 годы Геннадий Васильев обучался художественной резьбе по кости в городе Ломоносов, Архангельской области. После обучения он вернулся в Бурятию и столкнулся с проблемой нехватки материала: ни мамонтовой, ни моржовой кости здесь не было. Тогда же молодой скульптор познакомился с главным хранителем буддийской коллекции Ж. Жабоном из Музея истории Бурятии им. М. Хангалова. Почти два года Геннадий Васильев помогал восстанавливать и реставрировать буддийские скульптуры. Встреча с Ж. Жабоном оказалась для скульптора решающей – тогда он и обратился к новому для себя материалу, прославившему его на весь мир – дереву.&nbsp; Васильев относится к кругу «народных мастеров в самом высоком смысле этого слова. Его работы содержат в себе всё лучшее, оригинальное, глубоко родственное традициям бурятской народной скульптуры. На протяжении всего творчества художник обращался к теме детства, народных промыслов, бурятской и буддийской мифологии и др. На юбилейной выставке представлены более 30 скульптор из дерева, масок и украшений из кости. Большинство из представленных работ находятся в частной коллекции [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-otkrylas-vys-3","uri":"/2020/07/17/v-khudozhestvennom-muzee-otkrylas-vys-3/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/tHEJ953BDvI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19525,"date":"2020-07-13T12:24:12","title":"[:ru]Интервью с Дмитрием Фроловым, старшим научным сотрудником НМ РБ [:]","excerpt":"<p>[:ru]Программа телеканала АТВ &#171;Открытый эфир&#187; c Владимиром Банчиковым. Гостем программы стал старший научный сотрудник Национального музея Бурятии Дмитрий Фролов. Дмитрий Александрович рассказывает о своей книге «Рядовые герои войны» и служении музею. &nbsp; &nbsp; [:]</p>\n","slug":"intervyu-s-dmitriem-frolovym-starshim","uri":"/2020/07/13/intervyu-s-dmitriem-frolovym-starshim/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/vayv.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19503,"date":"2020-07-10T14:22:42","title":"[:ru]В Национальном музее РБ открылась выставка «На земле предков»[:]","excerpt":"<p>[:ru] Первыми экспозицию посетили научные сотрудники Бурятского научного центра Сибирского отделения Российской академии наук, художник-живописец А. С. Дугарова и известный поэт Б. С. Дугаров. В залах музея им. Ц.С. Сампилова для посетителей открылась выставка, отражающая в творчестве бурятских художников ХХ &#8212; начала XXI века уникальное сочетание высокого профессионализма с традиционным пониманием сути явлений окружающего мира, характерного для восприятия людей, населяющих пространство Великой Степи. В экспозиции представлены произведения живописи, графики, декоративно-прикладного искусства и скульптуры известных художников Бурятии из фонда Художественного музея имени Ц. С. Сампилова. Среди работ представителей старшего поколения, выставлены произведения современных бурятских художников, скульпторов и народных мастеров, таких как З. Доржиева, Ч. Шенхорова, Б.Тайсаева, Б.Доржиева, А.Дугаровой, Н.Улзытуевой, В. Поспелова, Ч. Мандаганова, Б.-М. Б. Чимитова, Н. Супониной др. Некоторые экспонаты, закупленные и подаренные музею за прошедшие пять лет, представлены посетителям впервые. Ждем Вас на выставке! Справки по тел.: 21-44-88[:]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilo-2","uri":"/2020/07/10/v-khudozhestvennom-muzee-im-c-s-sampilo-2/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/c-9HTa-P0LQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19493,"date":"2020-07-07T14:55:26","title":"[:ru]В Национальном музее готовятся к открытию выставки «На земле предков»[:]","excerpt":"<p>[:ru]10 июля в Художественном музее им. Ц.С. Сампилова откроется выставка &#171;На земле предков&#187;. &nbsp; Концептуальная идея выставки &#8212; показать отражение в творчестве бурятских художников ХХ &#8212; начала XXI века уникального сочетания высокого профессионализма с традиционным пониманием сути явлений окружающего мира, характерного для восприятия людей, населяющих пространство Великой Степи. Выставка включает произведения живописи, графики, декоративно-прикладного искусства и скульптуры известных художников Бурятии из фондов Художественного музея имени Ц.С.Сампилова.[:]</p>\n","slug":"v-nacionalnom-muzee-gotovyatsya-k-otkr","uri":"/2020/07/07/v-nacionalnom-muzee-gotovyatsya-k-otkr/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/gyesyer.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19483,"date":"2020-07-07T05:44:27","title":"[:ru]Национальный музей РБ встречает первых гостей-участников новой туристической программы[:]","excerpt":"<p>[:ru]5 июля в Бурятию прибыл первый чартерный рейс с туристами на борту. Вместе с первой группой туристов республику посетили глава Ростуризма Зарина Догузова, руководители туроператора «TUI Россия», а также журналисты и блогеры. Чартерная программа организована при поддержке Федерального агентства по туризму. Для отдыхающих доступны несколько программ, в одну из которых входит посещение Национального музея Республики Бурятия. Сотрудники Музея истории Бурятия им. М. Н. Хангалова провели для гостей экскурсии по выставкам &#171;Три святыни Буддизма&#187;, &#171;Гунны. Империя степей&#187; и &#171;Мода степей Бурятии&#187;. Посетители высоко оценили музей за интересные, познавательные экскурсии и уникальные экспонаты. После посещения выставок туристы поделились своими впечатлениями: «Все понравилось, достаточно интересная экскурсия. Не знала многого о буддизме. Очень интересно было узнать про священные книги, которые хранятся в музее (прим. 111-томный буддийский философский канон, написанный на тибетском языке – Ганджур.)» Ольга, г. Москва «Впечатления самые наиприятные от музея. В Национальном музее Бурятии представлены уникальные экспонаты! Очень много информации о мировоззрении Буддизма». Сергей, г. Оренбург «Я сама имею историческое образование. Мне было безумно интересно послушать экскурсии от профессиональных и компетентных сотрудников». Вера Ядрикова, г. Москва «Очень понравилась выставки «Гунны. Империя степей&#187; и &#171;Мода степей Бурятии&#187;, где представлены предметы быта, национальные серебряные украшения. Также Атлас тибетской медицины очень впечатлил. Нам рассказали очень кратко, но мы понимаем, что это целая наука, целый мир, который мы еще не осознаем». Туристы из г. Москва &nbsp; [:]</p>\n","slug":"nacionalnyy-muzey-rb-vstrechaet-perv","uri":"/2020/07/07/nacionalnyy-muzey-rb-vstrechaet-perv/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/777.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19466,"date":"2020-07-06T08:21:33","title":"[:ru]Министр культуры Бурятии встретилась с потомками бурятских художников [:]","excerpt":"<p>[:ru]3 июля 2020 года в Министерстве культуры Республики Бурятия состоялась встреча министра культуры Бурятии Соелмы Дагаевой с потомками известных художников Бурятии. На встрече присутствовали внук Мэрдыгеева Романа Сидоровича- Мэрдыгеев Бато Андреевич, дочь Балдаева Филиппа Ильича – Балдаева Вера Филипповна, сын Павлова Георгия Ефимовича- Лабок Лев Александрович (также художник), сын Садыкова Буды Васильевича- Садыков Николай Будаевич, и сын Сергеева Кондрата Игнатьевича- Сергеев Бато Кондратьевич. Поводом для встречи послужила выставка &#171;Художники о Войне&#187;, проходящая в Художественном музее им Ц.С. Сампилова. К выставке было приурочен создание альбома «Художники Бурятии о войне». Министр культуры Соелма Дагаева поздравила присутствующих на встрече с открытием выставки и публикацией альбома. Министр отметила, что такие встречи важны для сохранения преемственности поколений и развития связей, а потомки художников поделились воспоминаниями о своем детстве, проведенном в творческом кругу. После встречи с министром, директор Национального музея Бурятии Татьяна Бороноева пригласила потомков художников посетить Художественный музей им. Ц. С. Сампилова. Экскурсию по выставке &#171;Художники о Войне&#187; провела Татьяна Евгеньевна Алексеева, зав. сектором &#171;Изобразительное искусство&#187;. По отзывам участников встречи, выставка получилась уникальной. Многие представленные на ней работы выставляются впервые. &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"ministr-kultury-buryatii-vstretilas","uri":"/2020/07/06/ministr-kultury-buryatii-vstretilas/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/c7porQi2qfI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19463,"date":"2020-07-05T22:09:19","title":"[:ru]Сведения об операциях с целевыми субсидиями от 17.04.2020г.[:]","excerpt":"<p>[:ru]Сведения об операциях с целевыми субсидиями от 17.04.2020г.[:]</p>\n","slug":"19463","uri":"/2020/07/05/19463/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":68,"page":6},"__N_SSG":true}