{"pageProps":{"data":{"exhibition":{"title":"Андрей Дмитриевич Сахаров – человек эпохи (0+)","databaseId":21405,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/05/11-1.jpg' rel='lightbox'><img width=\"320\" height=\"213\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/11-1-320x213.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/11-1-320x213.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/05/11-1-768x512.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/05/11-1-100x67.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/05/11-1-240x160.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/05/11-1.jpg 900w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>До 31 мая  в Музее истории Бурятии им. М. Н. Хангалова в рамках Года науки и технологий работает передвижная выставка «Андрей Дмитриевич Сахаров – человек эпохи», подготовленная Архивом Сахарова (г. Москва).<!--more--><span id=\"more-21358\"></span></p>\n<p>21 мая 2021 года исполняется 100 лет со дня рождения Андрея Дмитриевича Сахарова – выдающегося ученого-физика, общественного деятеля, правозащитника и мыслителя.</p>\n<p>Академик Сахаров — имя из школьного учебника. Его жизнь и деятельность были неразделимо связаны с величайшими историческими процессами второй половины ХХ века, определившими будущее не только нашей страны, но и всего человечества. Человек, которого называли отцом советской водородной бомбы, он получил Нобелевскую премию мира «за бесстрашную поддержку фундаментальных принципов мира между народами и за мужественную борьбу со злоупотреблениями властью и любыми формами подавления человеческого достоинства», а в своей стране он был противником политического режима, гонимым за отстаивание тех принципов, которые в наши дни лежат в основе Конституции России.</p>\n<p>«Я защищаю тезис о первичном, определяющем значении гражданских и политических прав в формировании судеб человечества», — говорил он о себе, но и сегодня, когда мы задумываемся над проблемами современного мира, будь то вопросы международной безопасности, экологии, человеческой нравственности, научно-технического прогресса, политического и социального развития, мы судим о них с той же точки зрения. Мы идем по стопам Сахарова и говорим его словами, зачастую не замечая этого. Наш мир немыслим без его наследия.</p>\n<p>Выставка, построенная по хронологическому принципу, охватывает всю жизнь Сахарова, показывая основные аспекты его деятельности и основные события его биографии. Она позволяет окинуть одним взглядом важнейший период истории – то время, когда родился современный мир, и оценить ту роль, которую сыграл в этих процессах Андрей Дмитриевич Сахаров. Передвижная фотовыставка «Андрей Дмитриевич Сахаров — человек эпохи» подготовлена Архивом Сахарова. На ней представлены фотографии и документы из фондов Архива и коллекций целого ряда отечественных и зарубежных музеев, архивов, библиотек, международных организаций, средств массовой информации и частных собраний.</p>\n<p>&nbsp;</p>\n<p><img loading=\"lazy\" class=\"alignnone size-medium wp-image-21404\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/Сахаров_A4-170x240.jpg\" alt=\"\" width=\"170\" height=\"240\" /></p>\n<p>Подробную информацию можно узнать на сайте 100-летия: <a href=\"https://sakharov.space/\">https://sakharov.space/</a></p>\n<p><em>Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29</em></p>\n<p><em>Тел. для справок: 21-40-08</em></p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/11-1.jpg"}},"muzeys":{"nodes":[{"databaseId":102,"name":"МУЗЕЙ ИСТОРИИ БУРЯТИИ"}]}}}},"__N_SSG":true}