{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1794,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1794,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1794}],"children":[]},"posts":[{"id":18430,"date":"2019-12-25T12:08:53","title":"[:ru]В Национальном музее Бурятии состоялось первое общественное слушание по результатам проверок деятельности муниципальных музеев республики[:]","excerpt":"<p>[:ru]23 декабря 2019 г. Министерство Культуры РБ провело первые общественные слушания по результатам проверок деятельности муниципальных музеев Республики Бурятия.&nbsp; Слушания прошли в Историко-краеведческом центре ГАУК «Национальный музей РБ». На слушаниях присутствовали Бураева С.В., доктор исторических наук, начальник Музея Бурятского научного центра СО РАН, Мишакова О.Э., кандидат исторических наук, доцент, заведующий кафедрой музеологии и наследия ФГБОУ ВО «Восточно-Сибирский институт культуры», член Международного Комитета Музеологии стран АТР Международного Совета Музеев ЮНЕСКО, Батурин С.А., главный хранитель Музея Бурятского научного центра СО РАН, Васильев В.М., научный сотрудник, хранитель&nbsp; Музея БНЦ СО РАН, Белоусова Т.П., главный заместитель директора МБУК «Культурно- Досуговый Центр» МО «Тарбагатайский район» РБ, Адеева Юлия Викторовна, научный сотрудник Музея истории города Улан–Удэ и представители Национального музей Республики Бурятия». С приветственным словом и докладом общественные слушания открыла начальник отдела музейного и библиотечного дела и народных художественных промыслов Министерства культуры РБ Б.Т. Айсуева. В докладе было отмечено, что, начиная с 2017 г. Министерство культуры РБ в целях упорядочения деятельности музеев, созданных в соответствии с ФЗ «О Музейном фонде Российской Федерации и музеях Российской Федерации» осуществляет проверки деятельности музеев, составляющих музейную сеть РБ. Объектом проверок является соответствие муниципальных музеев следующим пунктам: соблюдение единых правил организации формирования, учета, сохранения и использования музейных предметов &nbsp;и музейных коллекций, утвержденных приказом Минкультуры РФ от 8 декабря 2009&nbsp;г. №&nbsp;842, соблюдение основных положений по хранению музейных коллекций и музейных предметов, экспонирование&nbsp; музейных предметов, наличие учетных обозначений на музейных предметах, ведение музейной, внутримузейной документации по учету и хранению музейных предметов и музейных коллекций, соблюдение формы и порядка ведения учетных документов и многие [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-sostoyal-2","uri":"/2019/12/25/v-nacionalnom-muzee-buryatii-sostoyal-2/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":18417,"date":"2019-12-25T05:55:41","title":"[:ru]Вячеслав Цыбикжапов посетил Музей природы Бурятии[:]","excerpt":"<p>[:ru] Заместитель Председателя Правительства Республики Бурятия по социальному развитию Вячеслав Цыбикжапов посетил обновленный Музей природы Бурятии. Обзорную экскурсию по музейным экспозициям провела заведующая естественно-научным центром Национального музея Бурятии Татьяна Гуржапова. Она рассказала о новой интерпретации музейного пространства, созданной дизайнерами из студии Mossa и сотрудниками Национального музея Бурятии. – Это первый шаг в сторону появления современного музейного пространства, в котором человек является исследователем. Он познает мир, путешествуя по своеобразному лабиринту, прослушивая звуки природы, тактильно ощущая и открывая тем самым новые грани мира природы. При проектировании новой экспозиции предусмотрены сочетание национального самобытного стиля с современным искусством, возможность использовать Всемирную паутину и цифровые технологии для расширения музейного пространства. Также учтены интересы всех психотипов посетителей: аудиалов, визуалов, кинестетиков и т. д. Кроме того, используются интерактивные экспонаты во всех разделах. Есть игровые зоны, релакс-зоны с удобными сиденьями и возможностью просмотра фильмов о природе Бурятии, – отметила она. В музее предусмотрены «живые этикетки», тактильные макеты некоторых экспонатов, интерактивы, звуковое сопровождение, выдвижные ящики и многое другое. Путешествуя по эрам и периодам, можно увидеть, как выглядели древние растения и животные на фоне визуальных реконструкций. Представить себя палеонтологом и раскопать кости динозавра, прикоснуться к зубу мамонта и трилобиту. С помощью игровых экспозиционных комплексов можно лучше представить все биоразнообразие республики.Отметим, что современная, оснащенная новыми технологиями и возможностями экспозиция «Таежная, озерная, степная» – один из лучших проектов Национального музея Бурятии, осуществленных в последние годы, направленный на сохранение природного достояния Бурятии. Также на развитие познавательного и экологического туризма. Адрес: Куйбышева, 29. Справки по тел. 8 (3012) 214149. Для групповых посещений предоставляются транспортные [&hellip;]</p>\n","slug":"vyacheslav-cybikzhapov-posetil-muzey-pr","uri":"/2019/12/25/vyacheslav-cybikzhapov-posetil-muzey-pr/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3960.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18397,"date":"2019-12-24T13:01:08","title":"[:ru]В Улан-Удэ открылась выставка «Вперед к Победе!»[:]","excerpt":"<p>[:ru]24 декабря в Художественном музее им. Ц.С. Сампилова открылась выставка «Вперед к Победе!». Этим проектом Национальный музей Республики Бурятия в преддверии 75-летия Великой Победы начинает цикл выставочных проектов «Великая Отечественная война в творчестве художников России и Бурятии». В торжественном открытии выставки приняли участие заместитель Председателя Правительства Республики Бурятия по социальному развитию Вячеслав Цыбикжапов, депутат Народного Хурала Бурятии, член Комитета Народного Хурала по межрегиональным связям, национальным вопросам, молодежной политике, общественным и религиозным объединениям Николай Ведерников, юнармейцы Республиканского центра детско-юношеского туризма и краеведения и другие. – Помнить о победе нашего народа над фашисткой Германией – наш святой сыновний долг. Война затронула каждую семью нашей страны, нашей республики. В нашей республике более 120 тыс. взрослых мужчин ушло на фронт. 43 тыс. погибли и не вернулись домой. Это большая жертва, которую принес наш народ. Мы должны всегда помнить об этом. Хочу поблагодарить Министерство культуры Бурятии, Национальный музей Бурятии за организацию данной выставки. Здесь можно увидеть работы современников, участников войны, которые видели все и воплотили свои эмоции в полотнах. Важно, чтобы дети знали, что это история семьи, города, республики. Это достойный повод для гордости за наших дедов, прадедов, которые не щадя своей жизни, защищали свою страну, – отметил Вячеслав Балданович. Концептуальная идея экспозиции показать и объединить в одном пространстве произведения советских художников разных поколений, раскрывающие легендарные и трагические события в истории Великой Отечественной войны. Также представить подлинные предметы с боевых действий под Москвой. Как отметил депутат Народного Хурала Бурятии Николай Ведерников, это один из значимых проектов в преддверии 75-летнего юбилея Великой Победы. – Главное, чтобы [&hellip;]</p>\n","slug":"v-ulan-udye-otkrylas-vystavka-vpered","uri":"/2019/12/24/v-ulan-udye-otkrylas-vystavka-vpered/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_4012.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18395,"date":"2019-12-24T06:07:15","title":"[:ru]Национальный музей Бурятии получил в дар 113 экспонатов[:]","excerpt":"<p>[:ru]В 2019 году Национальный музей Бурятии получил 113 предметов изобразительного искусства от художников. Напомним, что в этом году 75-летие со дня своего основания празднует Художественный музей им. Ц.С. Сампилова – ведущий музей республики. В рамках празднования знаменательного юбилея Бурятским республиканским отделением всероссийской творческой общественной организации «Союз художников России» (Евгений Болсобоев) и региональным общественным фондом возрождения старобурятского искусства «Буряад зураг» (Зандан Дугаров) был объявлен старт акции «75/75», то есть 75 подарков к 75-летию музея. Акция «75/75» стартовала с дара 85-летнего Заслуженного художника России Иннокентия Налабардина, передавшего музею свой триптих «Из глубины веков». Это третий вариант работы – первый хранится в музее Монголии, второй передан руководителю Гусиноозерской ГЭС. Третий вариант будет храниться в фондах Художественного музея. В течение года музей принимал дары от художников и ценителей искусства. В качестве подарков принимались произведения изобразительного искусства, с подробным описанием работы и информацией об авторе. В акции приняли участие не только художники Бурятии, но мастера искусств из других регионов России. Также к акции присоединились художники Монголии. Все принятые в дар работы были представлены на итоговой юбилейной выставке «75/75» в музее. За 75 лет своей истории Художественный музей имени Ц.С. Сампилова стал центром духовной культуры народов, населяющих республику. В настоящее время музей обладает уникальной и полной коллекцией произведений русских и бурятских художников. Общее количество фонда составляет более 10 тыс. музейных предметов. За время существования музея в фондах живописи, графики, скульптуры и декоративно-прикладного искусства сформировались коллекции: русского искусства XVIII &#8212; начала ХХ веков, советского и бурятского искусства ХХ-XXI веков. Директорами музея в разные годы были: художники Мэрдыгеев [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-poluchil-v","uri":"/2019/12/24/nacionalnyy-muzey-buryatii-poluchil-v/","img":"http://muzeyrb.ru/wp-content/uploads/2019/09/IMG_8306.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18352,"date":"2019-12-23T07:52:53","title":"[:ru]В Улан-Удэ открылась выставка «Герой Отечества», посвященная Константину Рокоссовскому[:]","excerpt":"<p>[:ru]21 декабря в день открытия памятника выдающемуся полководцу, дважды Герою Советского Союза, маршалу Советского Союза Константину Константиновичу Рокоссовскому в Улан-Удэ в Музее истории Бурятии им. М.Н. Хангалова торжественно открылась выставка «Герой Отечества». В ее составе также представлена стендовая экспозиция Государственного архива Бурятии, на которой представлены архивные документы о деятельности маршала Победы. – Тесно сотрудничали с музеями и архивами. Впервые жители нашей республики имеют уникальную возможность увидеть на одной выставке документы и фотографии сразу нескольких архивов: Центральный архив министерства обороны РФ, военный архив, военно-исторический архив, архив кино-фотодокументов, Государственный архив РБ. На выставке можно увидеть часть документов. С полной электронной версией можно ознакомиться на сайте архива Бурятии, – сообщил начальник отдела информационных архивных технологий Государственного архива Бурятии Евгений Шаповалов. На шести информационных стендах посетители музея могут ознакомиться с этапами &nbsp;военной карьеры маршала. В экспозиции представлены документы, фотографии, оружие, военная форма (буденовка, шинель), а также монгольский дэгэл, подаренный Рокоссовскому семьей Цеденбала во время визита маршала в МНР в 1960-е годы. Также на выставке можно увидеть восстановленную копию знамени, которым Буркавдивизион, организованный при поддержке Рокоссовского, был награжден за боевые действия на КВЖД в ноябре 1929 года. На открытии выставки Глава Бурятии Алексей Цыденов отметил, что открытие памятника и выставки, посвященной маршалу приурочено к 123-летней годовщине со дня рождения великого полководца. – В этот знаменательный день мы открываем и памятник и выставку. Здесь собраны те немногие материалы, которые у нас есть. И всё время пока будет работать эта выставка жители Улан-Удэ и гости города смогут ещё раз прикоснуться к истории и отдать память нашему земляку [&hellip;]</p>\n","slug":"v-ulan-udye-otkrylas-vystavka-geroy-o","uri":"/2019/12/23/v-ulan-udye-otkrylas-vystavka-geroy-o/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3695.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18320,"date":"2019-12-20T10:56:14","title":"[:ru]Национальный музей Бурятии приобрел произведения декоративно-прикладного искусства художников Бурятии[:]","excerpt":"<p>[:ru]В 2019 году Национальный музей Бурятии приобрел произведения декоративно-прикладного искусства художников Бурятии: Базарова Б.Ц., Дашиевой Т.Ц., Дугаровой А.С., Жамбалова Б.Г., Супониной Н.А., Чимитова Б-М.Б., Эрдынеева Ж.Н. Это стало возможным благодаря финансированию по закупу от Министерства культуры Бурятии. [:]</p>\n","slug":"nacionalnyy-muzey-buryatii-priobrel","uri":"/2019/12/20/nacionalnyy-muzey-buryatii-priobrel/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3580.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18317,"date":"2019-12-20T08:46:15","title":"[:ru]В Улан-Удэ откроется выставка «Вперед к Победе!»[:]","excerpt":"<p>[:ru]24 декабря в Художественном музее им. Ц.С. Сампилова откроется выставка «Вперед к Победе!». Национальный музей Республики Бурятия в преддверии значительного события для истории России и мира 75-летия Великой Победы начинает цикл выставочных проектов «Великая Отечественная война в творчестве художников России и Бурятии» с открытия выставки «Вперед к Победе!». Концептуальная идея экспозиции показать и объединить в одном пространстве произведения советских художников разных поколений, раскрывающие легендарные и трагические события в истории Великой войны, а также представить подлинные предметы с боевых действий под Москвой. В отдельном зале демонстрируется монументальное полотно И.М.Тоидзе «Выступление Сталина на Красной площади 7 ноября 1941 года», которое показывает героический парад 1941 года. Картина была написана в 1949 году. В экспозиции также представлен знаменитый плакат, созданный Ираклием Тоидзе в первые дни войны, «Родина-мать зовет!». Военный парад 1941 года в Москве стал одной из самых ярких страниц истории нашей Родины и истории Великой Отечественной войны. Эффект от проведения самого короткого в истории Вооруженных сил парада сравнивали с успешно проведенной фронтовой операцией. Как писали американские газеты, «организация в Москве обычного, традиционного парада в момент, когда на подступах к городу идут жаркие бои, показала всему миру, что Москва стоит, и будет стоять непобедимо». На экспозиции будет демонстрироваться документальный фильм о параде и первом контрнаступлении «Разгром немецких войск под Москвой», получивший в 1943 году американскую кинопремию «Оскар». Надо отметить, что картина Тоидзе с успехом экспонировалась в Москве в Музее Победы с 7 по 30 ноября 2019 года в Зале Полководцев. Выставка вызвала огромный интерес и внимание. Выставку в музее Победы посетило 45000 человек. В [&hellip;]</p>\n","slug":"v-ulan-udye-otkroetsya-vystavka-vpered","uri":"/2019/12/20/v-ulan-udye-otkroetsya-vystavka-vpered/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/630kh420_pobeda.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18301,"date":"2019-12-20T05:30:32","title":"[:ru]Выставка-презентация молодых и талантливых[:]","excerpt":"<p>[:ru]19 декабря в Художественном музее им. Ц.С. Сампилова состоялась выставка-презентация работ стипендиатов Правительства Республики Бурятия в номинации «Талантливые молодые авторы литературных, музыкальных и художественных произведений» за 2019 год. В Национальном музее Республики Бурятии уже сложилась добрая традиция в канун Нового года подводить итоги года с молодыми и талантливыми художниками, скульпторами, поэтами, композиторами. &#171;Это заслуженная оценка ваших успехов&#187;, &#8212; обратилась к молодым людям в приветственном слове и.о. директора Национального музея Бурятии Дарима Литвинцева. &#8212; Вот уже третий год мы проводим такое прекрасное мероприятие. Ваше желание трудиться и достигать высоких результатов заслуживает самых больших похвал. Вы будете успешными и реализуете свой потенциал, – подчеркнула Дарима Цырендондоповна и пожелала стипендиатам удачи и успеха, дерзать и стремиться изменить мир к лучшему. Мероприятие началось с выступления Баярмы и Бэлигмы Будаевых которые исполнили новую композицию молодого композитора Сарантуяа Жалцановой. В прекрасном зале музея посетители познакомились с новыми работами молодых художников и скульпторов Петра Гармаева, Туяны Дашеевой, Григория Либмана, Цыдыпа Цыбенова, Надежды Супониной и Аюны Гарматаровой. – Очень приятно, что в нашей республике признаются заслуги талантливой молодежи. Спасибо нашему министерству культуры Бурятии за поддержку. Хочется пожелать, чтобы стипендиатов становилось больше. Я сегодня представила две свои новые работы. Это работа называется: «Умная мышь». Рабочее название второй работы «Турист». Он идет с большим рюкзаком с Байкала. Вот здесь батарейки. Он, наверное, несет их на переработку, – рассказала Надежда Супонина. Свои стихотворения&nbsp; прочитали Элбэг Зандраев и Надежда Низовкина, а Эрдэм Гомбоев исполнил свои композиции. На мероприятии присутствовали состоявшиеся художники, известные деятелей культуры и искусства Бурятии, члены Союза художников России – [&hellip;]</p>\n","slug":"vystavka-prezentaciya-molodykh-i-talan","uri":"/2019/12/20/vystavka-prezentaciya-molodykh-i-talan/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3378.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18293,"date":"2019-12-19T12:15:35","title":"[:ru]Выставка «Открытки из прошлого»[:]","excerpt":"<p>[:ru]19 декабря в Новоселенгинском музее декабристов открылась выставка «Открытки из прошлого», посвященная Новому 2020 году. Музей предлагает познакомиться с историей новогодних открыток и погрузиться в смыслы, которые хранят в себе старинные почтовые карточки. Небольшие картонные листочки, которые у многих лежат в старых коробках с письмами высоко на полках шкафов и манят яркими цветными изображениями зайчиков и белок, букетами цветов, новогодними ветками елок,&nbsp; могут стать настоящим историческим документом, в котором понимающий сможет увидеть мировоззрение и символы каждой эпохи. Открытки, представленные на выставке, расскажут не только об эстетике, дизайне и художниках, их создававших, но и о власти, обществе, науке, прогрессе, технологиях и людях того времени. Традиция дарить поздравительные открытки на Новый год и Рождество пришла в Россию из Англии. Считается, что первая рождественская открытка появилась в Англии в 1794 году. Карточку с изображением зимнего пейзажа и семьи возле елки нарисовал художник Уильям Чарльз Добсон, а затем подарил ее своему другу. Первая серийная открытка появилась в 1840 году. [:]</p>\n","slug":"vystavka-otkrytki-iz-proshlogo","uri":"/2019/12/19/vystavka-otkrytki-iz-proshlogo/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_20191219_154744.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18285,"date":"2019-12-19T03:53:43","title":"[:ru]194 года со дня восстания декабристов на Сенатской площади[:]","excerpt":"<p>[:ru]17 декабря в Новоселенинском музее декабристов прошло гражданско-патриотическое занятие «194 года со дня восстания декабристов на Сенатской площади». Учащиеся 8 класса Новоселенгинской СОШ с большим интересом прослушали рассказ о восстании декабристов, о жизни и деятельности декабристов, проживавших на поселении на территории Бурятии. Просмотрели фильм о декабристах и ответили на вопросы викторины исторического лото. [:]</p>\n","slug":"194-goda-so-dnya-vosstaniya-dekabristov-na","uri":"/2019/12/19/194-goda-so-dnya-vosstaniya-dekabristov-na/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/20191217_111950.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18280,"date":"2019-12-19T03:30:15","title":"[:ru]21 декабря в Улан-Удэ откроется выставка «Герой Отечества»[:]","excerpt":"<p>[:ru] &nbsp; 21 декабря 2019 года в Музее истории Бурятии им. М.Н. Хангалова откроется выставка, посвященная выдающемуся полководцу маршалу Советского Союза Константину Константиновичу Рокоссовскому (1896-1968). Она приурочена к 75-летию годовщины Победы в Великой Отечественной войне 1941-1945 годов и в рамках открытия памятника маршалу К. Рокоссовскому на мемориале Победы в г. Улан-Удэ. Это совместная выставка Национального музея Бурятии, Государственного архива Республики Бурятия и школьного музея средней школы с. Желтура. К. К. Рокоссовский – маршал, блестящий полководец, дважды герой Советского Союза. Участвовал в трех войнах – Первая мировая война, Гражданская война и Великая Отечественная война. Немцы прозвали его Генерал-Кинжал. К.К. Рокоссовский служил в Забайкалье с 1920 по 1935 годы. Воевал с Колчаком и бароном Унгерном. Здесь в г. Кяхта он нашел свое семейное счастье, женившись на Юлии Барминой. Его военная карьера стремительно росла – в 1935 году Рокоссовский получил звание комдива. Однако в 1937 году по ложному обвинению в шпионаже в пользу иностранных держав он был арестован. Из тюрьмы он вышел только в 1940 году, никого не обвинив и не подписав ни одного документа. В том же 1940 году Рокоссовскому вернули все звания и повысили до генерал-майора. Великий полководец, Маршал Советского Союза – Константин Рокоссовский командовал советскими войсками в Смоленской, Московской, Сталинградской, Курской битвах, прославился как мастер маневра. Руководил освобождением Белоруссии, воплощая в жизнь наступательную операцию «Багратион», получившую репутацию самой мощной в истории. В 1946 году именно маршал Рокоссовский принимал парад на Красной площади. На выставке будут представлены личные вещи (погоны, документы, личное дело и фотографии), личные вещи со школьного музея с. [&hellip;]</p>\n","slug":"21-dekabrya-v-ulan-udye-otkroetsya-vystavka","uri":"/2019/12/19/21-dekabrya-v-ulan-udye-otkroetsya-vystavka/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/53881dbb-5fac-4fcf-9d56-5e227518fcee.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18252,"date":"2019-12-17T05:19:37","title":"[:ru]В Улан-Удэ открыли «Дыхание вечности»[:]","excerpt":"<p>[:ru]16 декабря в Художественном музее им. Ц.С. Сампилова прошло торжественное открытие выставки Заслуженного деятеля искусств Монголии Раднаажав Лхамсурэна (1948-2017) «Дыхание вечности». В Улан-Удэ впервые представлены скульптуры прославленного монгольского мастера, ставшего автором эмблемы Улан-Батора «Хангарьд». Он также создал монумент, посвященный 750-летию создания первого письменного памятника монголов – «Сокровенное сказание монголов» на родине Чингисхана в Хэнтийском аймаке. Скульптор также известен множеством других произведений, выполненных в разных жанрах изобразительного искусства – графики, живописи, скульптуры и чеканки. Работы Раднаажав Лхамсурэна выставлялись в Москве, Берлине, Стамбуле, Токио и других городах мира. Выставку открыли Генеральный консул Монголии Дамдин Чадраабал, сын художника Улсболд Лхамсурэн, первый заместитель министра культуры Бурятии Николай Емонаков, директор Национального музея Бурятии Татьяна Бороноева, Заслуженный художник России, почетный академик Российской академии художеств Юрий Мандаганов. – В последнее время он тесно сотрудничал с творческим объединением «Лотос». Он очень интересовался темой истории хунну. Хотел всему миру рассказать о них. Он тщательно изучал исторические, культурологические документы. Он говорил, что человек искусства должен много изучать. Быть многопрофильным знатоком. В своих работах он продумывал любой штрих, мазок, деталь. Никогда не делал что-то по первому эскизу – рисовал до нескольких сотен эскизов, а потом только начинал реализовывать проект. У него было огромное желание открыть в Улан-Удэ большую выставку. Я очень рад открытию данной выставки – его мечта осуществилась, – рассказал на церемонии открытия Улсболд Лхамсурэн. На открытии выставки царила теплая камерная атмосфера. Присутствовали представители Кяхтинского землячества, родственники и знакомые художника. – Его предки из села Цаган-Челутай из Кяхтинского района. Он мечтал, чтобы в Бурятии открылась его живописная выставка. Не сложилось. [&hellip;]</p>\n","slug":"v-ulan-udye-otkryli-dykhanie-vechnosti","uri":"/2019/12/17/v-ulan-udye-otkryli-dykhanie-vechnosti/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3243.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18238,"date":"2019-12-16T03:45:21","title":"[:ru]Экскурсии по цене входного билета![:]","excerpt":"<p>[:ru]Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, вход на выставку оплачивается! Расписание на 19 декабря 2019 г.: Художественный музей им. Ц.С. Сампилова – экскурсия по выставке «Шедевры Русского искусства из запасников художественного музея». Экспозиция демонстрирует живописные и графические произведения известных русских художников XIX-начала ХХ века. Более того, некоторые произведения выставлены впервые за всю историю существования музея. Где: Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93). Возраст: 0+. Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Знакомство с интерактивной экспозицией о природе, экологии Бурятии. Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49). Возраст: 0+. Музей истории Бурятии – экскурсия по выставке «Атлас тибетской медицины. Сияние бериллового Будды». Атлас тибетской медицины из Музея истории Бурятии им. М.Н. Хангалова представляет собой комплект из 76 листов, выполненных в форме танка. Написаны на тонком льняном полотне фабричного производства. Памятник представляет иллюстрации к тибетскому медицинскому трактату XVII века «Голубой берилл» – комментарии к классическому произведению тибетской медицины «Чжуд-ши» и является частью буддийского Учения. Листы Атласа являлись наглядным материалом для хувараков – послушников. По нему учились собирать травы и готовить по рецептуре лекарства, а также кровопусканию, иглоукалыванию, умению пользоваться хирургическими инструментами Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08). Возраст: 6+. ++ [:]</p>\n","slug":"yekskursii-po-cene-vkhodnogo-bileta-5","uri":"/2019/12/16/yekskursii-po-cene-vkhodnogo-bileta-5/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18222,"date":"2019-12-13T04:49:50","title":"[:ru]Первый в Бурятии мультимедиа-гид [:]","excerpt":"<p>[:ru]12 декабря в Музее истории Бурятии им. М.Н. Хангалова в рамках реализации нацпроекта &#171;Культура&#187; прошла презентация мультимедийного приложения Artefact. Artefact – это бесплатное приложение с технологией дополненной реальности, которое распознаёт музейные экспонаты и выводит всю информацию о них на экран мобильного устройства. Новая цифровая платформа позволяет владельцам смартфонов получать информацию об экспонатах. Для этого нужно скачать бесплатное мобильное приложение «Аrtefact. Гид по музеям России» и навести телефон на предварительно оцифрованный экспонат. Приложение распознает экспонат, и рассказывает о нем в деталях. При желании можно прослушать аудиогид, нажав кнопку с изображением наушников. – Идет первый год реализации национального проекта &#171;Культура&#187;: строятся дома культуры, приобретаются автоклубы. Сегодня утром мы были на церемонии вручения пианино в детские школы искусств. Одним из важнейших направлений нацпроекта &#171;Культура&#187; является федеральный проект &#171;Цифровая культура&#187;. Внедрение мультимедиа-гида с поддержкой дополненной реальности позволит жителям и гостям региона ближе познакомиться с уникальными произведениями культуры и искусства в современном и удобном формате. 178 музеев направляли заявки. 75 музеев вошли в этот проект. И только три музея от Дальневосточного округа: Бурятия, Якутия и Приморская картинная галерея. Это говорит о профессионализме сотрудников Национального музея Бурятии. Это первый в регионе музей, в котором, в рамках реализации национального проекта &#171;Культура&#187; (федеральный проект &#171;Цифровая культура) начал работать мультимедиа-гид &#171;Артефакт&#187;, – сообщил и. о. министра культуры Николай Емонаков. В Музее истории Бурятии им. М.Н. Хангалова оцифровали 34 листа Атласа тибетской медицины. Экспонаты для участия в проекте были выбраны по уровню историко-культурной значимости и уникальности. Памятник представляет собой иллюстрации к тибетскому медицинскому трактату XVII века &#171;Голубой берилл&#187; – комментарии [&hellip;]</p>\n","slug":"pervyy-v-buryatii-multimedia-gid","uri":"/2019/12/13/pervyy-v-buryatii-multimedia-gid/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18217,"date":"2019-12-12T04:59:07","title":"[:ru]Выставка «Дыхание вечности» откроется 17 декабря[:]","excerpt":"<p>[:ru]По техническим причинам открытие выставки работ Заслуженного деятеля искусств Монголии Раднаажав Лхамсурэна (1948-2017) «Дыхание вечности» переносится на 17 декабря этого года. Напомним, в Художественном музее им. Ц.С. впервые будут представлены скульптуры прославленного монгольского мастера, ставшего автором эмблемы Улан-Батора «Хангарьд», создавшего монумент, посвященный 750-летию создания первого письменного памятника монголов – «Сокровенное сказание монголов» на родине Чингисхана в Хэнтийском аймаке, а также множество других произведений, выполненных в разных жанрах изобразительного искусства – графики, живописи, скульптуры и чеканки. Работы Раднаажав Лхамсурэна выставлялись в Москве, Берлине, Стамбуле, Токио и других городах по всему миру. Выставка продлится до 31 декабря. Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93. [:]</p>\n","slug":"vystavka-dykhanie-vechnosti-otkroetsya","uri":"/2019/12/12/vystavka-dykhanie-vechnosti-otkroetsya/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/630kh420_lkhasuren.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18211,"date":"2019-12-12T04:44:43","title":"[:ru]Два деятеля искусства Бурятии получили звания почетных академиков Российской академии художеств[:]","excerpt":"<p>[:ru]Заслуженный художник России Юрий Мандаганов и директор Национального музея Бурятии, заслуженный деятель искусств Бурятии Татьяна Бороноева получили звания почетных академиков Российской академии художеств. По информации пресс-службы Правительства Бурятии, торжественная церемония награждения высокими званиями состоялась 10 декабря на Президиуме Российской академии художеств под председательством ее президента Зураба Церетели. В мероприятии принял участие Глава Бурятии Алексей Цыденов. &#8212; Для меня большая честь присутствовать на мероприятии. Хочу поделиться своим мнением, что хлеб духовный не менее важен для наших людей, чем хлеб насущный. Зураб Константинович, хочу поблагодарить вас за то внимание, которые вы оказываете нашим деятелям культуры и пожелать, чтобы наши художники и в целом культура России, оставалась ведущей в мире, &#8212; отметил Алексей Цыденов. Со словами благодарности за вручение высокой награды от Российской академии художеств выступили Татьяна Бороноева и Юрий Мандаганов. &#8212; Впечатления невероятные, ведь это гордость и в то же время ответственность. Считаю, что звание не сколько мое, а заслуга всего учреждения – долгие годы мы продвигаем искусство, художников и разные проекты. И это было высоко оценено Российской академией художеств, &#8212; отметила Татьяна Бороноева. &#8212; Данная награда важна для деятелей искусства. Хочу выразить благодарность, Российской академии художеств, Зурабу Константиновичу за то, что вы оказываете большое внимание национальному искусству республик, в том числе Бурятии, &#8212; сказал Юрий Мандаганов. Отметим, что наряду с деятелями искусства Бурятии звание почетного академика получил известный кинорежиссер Карен Шахназаров и другие деятели культуры и искусства России. [:]</p>\n","slug":"dva-deyatelya-iskusstva-buryatii-poluchi","uri":"/2019/12/12/dva-deyatelya-iskusstva-buryatii-poluchi/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/e17d9c4a337e4e12cc89efe7f4b8c9d3.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18206,"date":"2019-12-11T09:16:42","title":"[:ru]В Улан-Удэ откроется выставка «Дыхание вечности»[:]","excerpt":"<p>[:ru]12 декабря в 17.00 в Художественном музее им. Ц.С. Сампилова открывается выставка работ Заслуженного деятеля искусств Монголии Раднаажав Лхамсурэна (1948-2017) «Дыхание вечности». Впервые в Улан-Удэ будут представлены скульптуры прославленного монгольского мастера, ставшего автором эмблемы Улан-Батора «Хангарьд», создавшего монумент, посвященный 750-летию создания первого письменного памятника монголов – «Сокровенное сказание монголов» на родине Чингисхана в Хэнтийском аймаке, а также множество других произведений, выполненных в разных жанрах изобразительного искусства – графики, живописи, скульптуры и чеканки. Работы Раднаажав Лхамсурэна выставлялись в Москве, Берлине, Стамбуле, Токио и других городах по всему миру. Выставка продлится до 18 января. Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93. &nbsp;[:]</p>\n","slug":"v-ulan-udye-otkroetsya-vystavka-dykhanie","uri":"/2019/12/11/v-ulan-udye-otkroetsya-vystavka-dykhanie/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/85kh200_lkhasuren.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18204,"date":"2019-12-11T04:28:49","title":"[:ru]Экскурсии по цене входного билета![:]","excerpt":"<p>[:ru]Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, вход на выставку оплачивается! Расписание на 12 декабря 2019 г.: Художественный музей им. Ц.С. Сампилова – экскурсия по выставке «Шедевры Русского искусства из запасников художественного музея». Экспозиция демонстрирует живописные и графические произведения известных русских художников XIX-начала ХХ века. Более того, некоторые произведения выставлены впервые за всю историю существования музея. Где: Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93). Возраст: 0+. Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Знакомство с интерактивной экспозицией о природе, экологии Бурятии. Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49). Возраст: 0+. Музей истории Бурятии – экскурсия по выставке «Гунны. Империя степей». Экспозиция, посвященная народу-основателю первого степного государства, которое противостояло единой державе объединенных китайских земель Цинь Ши Хуанди, объединила богатейшие коллекции экспонатов гуннской культуры трех музеев. Это фонды Национального музея РБ, Кяхтинского краеведческого музея им. В.А. Обручева и Музея Бурятского научного центра СО РАН. Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08). Возраст: 0+. [:]</p>\n","slug":"yekskursii-po-cene-vkhodnogo-bileta-4","uri":"/2019/12/11/yekskursii-po-cene-vkhodnogo-bileta-4/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2434.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18196,"date":"2019-12-11T03:30:59","title":"[:ru]В Национальном музее Бурятии презентуют новую цифровую платформу[:]","excerpt":"<p>[:ru]12 декабря в 15.00 в Музее истории Бурятии им. М.Н. Хангалова состоится презентация мультимедийного гида Artefact. Artefact – это бесплатное приложение с технологией дополненной реальности, которое распознаёт музейные экспонаты и выводит всю информацию о них на экран мобильного устройства. Приглашенные гости смогут через цифровую призму взглянуть на выставку &#171;Атлас тибетской медицины. Сияние Бериллового Будды&#187;. Памятник представляет иллюстрации к тибетскому медицинскому трактату XVII века «Голубой берилл» – комментарии к классическому произведению тибетской медицины «Чжуд-ши» и является частью буддийского Учения. Атлас представляет собой комплект из 76 листов, выполненных в форме танка. Написаны на тонком льняном полотне фабричного производства. Сотрудники Национального музея Бурятии подробно расскажут как с помощью смартфона можно узнать всё самое интересное об экспозиции. Для этого достаточно скачать приложение Artefact, навести телефон на предварительно оцифрованный экспонат с логотипом AR. Приложение распознает его и расскажет наиболее интересные факты об экспонате. Более того, можно будет прослушать лекцию о конкретном листе атласа. – У нас добавится платформа Artefact. Около 40 экспонатов выставки мы сможем показать.Музеи со всей России подавали заявки для включения в национальный проект по культуре &#171;Цифровая культура&#187;. Во втором этапе были отобраны 65 музеев. В том числе Национальный музей Бурятии. Наш самобытный музей с уникальной выставкой привлек внимание разработчиков программы. Теперь любой человек через приложение может зайти и ознакомиться с коллекциями музея, – сообщила главный хранитель музея Дугарма Хубитуева. Новая цифровая платформа дает возможность не только узнать о выставке непосредственно в музее, но и не выходя из дома. В планах – оцифровать и другие коллекции. Справка: Интерактивный гид по музеям Artefact был [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-prezent","uri":"/2019/12/11/v-nacionalnom-muzee-buryatii-prezent/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18170,"date":"2019-12-10T04:50:08","title":"[:ru]Студенты БРПК рисовали картины с шедевров Русского искусства[:]","excerpt":"<p>[:ru] 4 декабря в Улан-Удэ студенты Бурятского педагогического колледжа посетили выставку «Шедевры Русского искусства из запасников художественного музея». Экспозиция демонстрирует живописные и графические произведения известных русских художников XIX-начала ХХ века. Более того, некоторые произведения показаны впервые за всю историю существования музея. &nbsp; – Посещение данной выставки важно для студентов старших курсы художественно-графического отделения, где готовят учителей черчения, изобразительного искусства. Есть еще дополнительная специализация – графический дизайн. После обзорной экскурсии они будут рисовать с подлинников мастеров русского искусства, – сообщила преподаватель колледжа Цыпилма Надагурова. Экскурсию студентам провела Татьяна Алексеева, заведующая сектором хранения «Изобразительное искусство в степи» Национального музея Бурятии. – Впервые в экспозицию включены произведения оригинальной и печатной графики, выполненные большими мастерами разных стилей и направлений. Это и романтические портреты начала XIX века А.Л. Витберга и пейзажные акварели И.П. Александрова, а также авторские офорты И.И. Шишкина. Особое внимание привлекает замечательная графика рубежа веков – уникальная серия иллюстраций А.Ф.Афанасьева к знаменитой сказке Петра Ершова «Конек-Горбунок», – отметила Татьяна Евгеньевна. Студенты с удовольствием слушали экскурсовода, задавали вопросы, проявляя большой интерес к произведениям русского искусства. Затем они выбрали понравившееся произведение и рисовали его. – Я выбрал произведение Григория Гуркина &#171;Алтайский пейзаж&#187;. Сам живу возле гор Саян. Мне нравятся такие пейзажи. Приходит мысль о доме. На картине изображен балаган. Там люди отдыхают. Это не первый опыт, когда я рисую с подлинников. Когда пишешь с натуры, то видишь настоящие цвета. На фотографии они размытые. Ясную погоду мы пишем холодными цветами, а плохую через теплые. Вот, на картине взошло солнце, а тени от скал синие, – рассказал [&hellip;]</p>\n","slug":"studenty-brpk-risovali-kartiny-s-shede","uri":"/2019/12/10/studenty-brpk-risovali-kartiny-s-shede/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2421.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18153,"date":"2019-12-09T04:19:04","title":"[:ru]Бурятские таможенники передали музею рог оленя[:]","excerpt":"<p>[:ru]5 декабря заместитель начальника Бурятской таможни, полковник таможенной службы Александр Мартынов передал Национальному музею Бурятии фрагмент рога дикого северного оленя, украшенного росписью. Рог был изъят на таможенном пункте г. Кяхта у гражданки Монголии. Он перевозился скрытно в нише машины среди личных вещей. Экспертизой установлено, что фрагмент рога оленя представляет собой культурную ценность. Длина фрагмента рога – 17,6 см, вес 68,87 г. Поверхность рога почти гладкая и имеет стилизованные изображения быта кочевых и северных народов, выполненных резьбой. – Проводилось производство в рамках административного дела. Затем дело было направлено для рассмотрения в суд. Рассматривался вопрос о конфискации данного предмета. Впоследствии, судом данный предмет был конфискован и обращен в доход государства. Затем проводилась экспертиза по отнесению к культурно-историческим ценностям. Данный предмет был признан таковым. По согласованию с соответствующими органами он был передан в безвозмездное пользование музеем. С 2010 года таможенными органами было до 15 случаев передач. Среди них, например, были кости мамонтов, денежные знаки и т.д., – сообщил полковник таможенной службы Александр Мартынов. Дикий северный олень включен в перечень животных, находящихся под угрозой исчезновения, и входит в Красные книги государств ЕЭС. Государствами – членами Евразийского экономического союза являются Республика Армения, Республика Беларусь, Республика Казахстан, Кыргызская Республика и Российская Федерация. – На самой поверхности кости видим изображения. Достаточное современное прочтение, напоминающее при этом петроглифы. Это попытка неизвестного художника передать то, что исчезает в природе. Для нас это будет хороший экспонат, поскольку наш музей является комплексным, и имеет коллекции не только художественно-изобразительного искусства и истории, но прекрасную коллекцию Музея природы Бурятии – всего более 20 [&hellip;]</p>\n","slug":"buryatskie-tamozhenniki-peredali-muze","uri":"/2019/12/09/buryatskie-tamozhenniki-peredali-muze/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2518.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18120,"date":"2019-12-06T13:43:00","title":"[:ru]В Художественном музее в теплой и дружеской обстановке открыли выставку «Портреты»[:]","excerpt":"<p>[:ru]Вспомним из истории искусств, что портретная живопись и рисунок&nbsp; рассказывают о человеке, его красоте, характере и стремлениях. Художник-портретист имеет дело с характером&nbsp; человека, его&nbsp; сложной индивидуальностью. Чтобы разобраться в человеке, понять его сущность по внешнему виду &#8212; нужен большой жизненный и профессиональный опыт. От художника требуется&nbsp; глубокое знание изображаемого человека. Кроме индивидуальных черт изображаемого человека важно ещё передать те черты, которые накладывает на него его&nbsp;профессиональная среда. Александра Дугарова, художник, координатор выставки: «Выставка получилась ретроспективной. Многие работы, оказалось, выполнены давно. Качество от этого не пострадало. Некоторые я вижу впервые. Которые были сделаны давно. Срок не оказал значение. Первоначально стоял вопрос &#8212; портрет XXI века, каков он сейчас, как мы видим себя, своих современников сейчас? Какой образ создается? И в будущем хотим сделать еще большую выставку». Татьяна Бороноева, директор музея: «Таких выставок у нас давно не было. Портрет это трудный жанр, но интересный. Помимо ретроспекции, здесь есть совершенно свежие работы ДПИ, произведения Бато-Мунко Чимитова и Баясхалана Базарова, датированные 2019 годом. Лев Лабок, художник, участник выставки: «Можно вообще сделать ретроспекцию, начиная от Тимина, Павлова и далее. Посмотреть на работы и окунуться в молодость, когда несли прекрасную чушь. Некоторые работы были представлены 50 лет назад. Считаю, что портрет должен быть у художника жанром №1. Потому что человек через характер, через лицо может передать лицо, эпоху. Художники знают своих жен и часто пишут их портреты. Например, у Дали прекрасные работы – портреты его супруги Галы. А если незнакомого пишешь – получается как бы фотография. Виктор Харитонов, краевед «Неожиданно узнал и прибежал, чтобы посмотреть. Портрет – [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-v-teploy-i-druzh","uri":"/2019/12/06/v-khudozhestvennom-muzee-v-teploy-i-druzh/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2613.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18084,"date":"2019-12-05T05:02:44","title":"[:ru]Ученики школы №35 посетили Музей природы Бурятии[:]","excerpt":"<p>[:ru] 4 декабря ученики второго класса школы № 35 посетили Музей природы Бурятии. Учащиеся с удовольствием слушали, задавали интересующие их вопросы и с любопытством рассматривали экспонаты. – Обновленная интерактивная экспозиция «Таежная, озерная, степная…» – новая интерпретация музейного пространства, созданная дизайнерами из студии Mossa и сотрудниками Национального музея Бурятии, – рассказала Татьяна Гуржапова, заведующая естественно-научным центром Национального музея Бурятии. – Это первый шаг в сторону появления современного музейного пространства, в котором человек является исследователем. Он познает мир, путешествуя по своеобразному лабиринту, прослушивая звуки природы, тактильно ощущая и открывая тем самым новые грани мира природы. Дети были в восторге от посещения музея. Особенно ребятам понравилась часть выставки, где представлены фрагменты костей динозавров. По окончании экскурсий дети поблагодарили экскурсовода за подробный рассказ о выставочных работах. Тел для справок: 21-41-49. [:]</p>\n","slug":"ucheniki-shkoly-n32-posetili-muzey-priro","uri":"/2019/12/05/ucheniki-shkoly-n32-posetili-muzey-priro/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2307.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18064,"date":"2019-12-04T12:07:31","title":"[:ru]В Улан-Удэ открылась выставка «Отражение»[:]","excerpt":"<p>[:ru] В Улан-Удэ 4 декабря в Художественном музее им. Ц.С. Сампилова открылась выставка &#171;Отражение&#187;. Это традиционная выставка-конкурс учебных и творческих работ. В экспозиции представлены более 260 работ в разных жанрах и техниках: живопись, графика, композиция, декоративно-прикладное искусство и т. д. На открытии выставки было многолюдно, первыми оценить работы детей поспешили учителя, родители, художники и просто ценители прекрасного, среди которых было особенно много молодежи и детей. Зрители надолго задерживались у каждой работы, обсуждали, делились мнениями.Как отметила директор Национального музея Бурятии Татьяна Бороноева, данная выставка приумножает традиции художественного мастерства.– Лучшие работы учащихся должны быть представлены на центральной площадке. Как правило, это музей в столице нашей республики. Когда дети, учителя, родители рассматривают работы не просто в классе, а видят в экспозиции, то это другое восприятие. Это другая оценка. Много талантливых детей. В гостях нашего музея был известный скульптор, действительный член Российской академии художеств Вячеслав Бухаев. Работы еще не были представлены в экспозиции. Он опытным взглядом увидел, что в выставке участвуют свежие работы, – отметила Татьяна Анатольевна.По словам директора колледжа искусств им. П.И. Чайковского Баира Турбянова, выставка является своеобразным творческим показом результатов работы учащихся и преподавателей детских школ искусств, детских художественных школ, учреждений дополнительного образования, студентов художественного отделения колледжей. – Сегодня у нас ответственный день. Мы открываем нашу выставку ежегодную выставку &#171;Отражение&#187;. Она призвана выявить лучшие работы, открыть новые имена и помочь дальнейшему творческому росту наших учащихся. Я благодарен Национальному музею Бурятии за то, что ежегодно наш проект осуществляется в стенах этого прекрасного музея. В добрый путь!, – сообщил он.Выставка, с одной стороны, получилась [&hellip;]</p>\n","slug":"v-ulan-udye-otkrylas-vystavka-otrazhen","uri":"/2019/12/04/v-ulan-udye-otkrylas-vystavka-otrazhen/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":18055,"date":"2019-12-03T12:28:25","title":"[:ru]Акция «Стоп СПИД» в Новоселенгинском музее декабристов[:]","excerpt":"<p>[:ru]3 декабря в Новоселенгинском музее декабристов прошла акция «Стоп СПИД». Для учащихся 7 класса СОШ № 49 г. Улан –Удэ проведена лекция «СПИД – чума 21 века», детям были вручены листовки по профилактике СПИДа и символ борьбы со СПИДом – красная ленточка. 1 декабря – Всемирный день борьбы со СПИДом. Этот день приобрёл статус ежегодного события в большинстве стран мира и демонстрирует международную солидарность в борьбе с эпидемией ВИЧ/СПИДа. В апреле 1991 года художник Франк Мур создал красную ленточку, которая становится символом надежды, объединившим голоса людей в борьбе со СПИДом. [:]</p>\n","slug":"akciya-stop-spidv-novoselenginskom","uri":"/2019/12/03/akciya-stop-spidv-novoselenginskom/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":72,"page":16},"__N_SSG":true}