{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1794,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1794,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1794}],"children":[]},"posts":[{"id":15286,"date":"2019-06-20T09:50:37","title":"[:ru]Телевизионные проекты о Чингизе Шенхорове[:]","excerpt":"<p>[:ru]В Художественном музее им. Сампилова работает выставка&nbsp; Чингиза Бадмаевича Шенхорова &#171;Поток сознания&#187;. Предыдущая персональная экспозиция живописца состоялась в 2014г. Предлагаем познакомиться с телевизионными материалами наших СМИ.&nbsp; &#171;Мунгэн сэргэ&#187;. Россиин габьяата зурааша Чингиз Шенхоров &nbsp; Сокровища музея Сампилова. Чингиз Бадмаевич Шенхоров &nbsp;[:]</p>\n","slug":"televizionnye-proekty-o-chingize-shenkh","uri":"/2019/06/20/televizionnye-proekty-o-chingize-shenkh/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/Bezymyannyy1-1.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15210,"date":"2019-06-17T16:50:55","title":"[:ru]Спартакиада работников культуры-2019[:]","excerpt":"<p>[:ru]Наш музей Национальный&nbsp; Сильный, быстрый, уникальный Все команды обойдет и победу принесет! Сегодня состоялись спортивные состязания между сотрудниками учреждений культуры. Коллеги из театров, музеев, библиотек и центров творчества соревновались в умении далеко прыгать, быстро бегать, метко стрелять. За звание самой спортивной команды боролись 19 коллективов.&nbsp;&nbsp; [:]</p>\n","slug":"spartakiada-rabotnikov-kultury-2019","uri":"/2019/06/17/spartakiada-rabotnikov-kultury-2019/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/IMG_3592-Uumc2zfs.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15175,"date":"2019-06-14T20:32:16","title":"[:ru]Фоторепортаж с открытия выставки Ч.Шенхорова «Поток сознания»[:]","excerpt":"<p>[:ru]14 июня 2019г. начала работу персональная выставка Академика Российской&nbsp; Академии Художеств, Заслуженного художника России, лауреата Государственной премии Российской Федерации в области литературы и искусства, Народного художника Республики Бурятия&nbsp;Чингиза Бадмаевича Шенхорова.&nbsp; Поздравить известного живописца пришли земляки-тункинцы во главе с председателем сообщества &#171;Саяны&#187; Баиром Турбяновым, депутат Народного Хурала Сергей Дорош, директор театра Байкал Дандар Бадлуев, Начальник отдела музейного, библиотечного дела и народных художественных промыслов Министерства культуры Бурятии Баярма Айсуева, председатель Союза художников Бурятии Евгений Болсобоев, близкие и друзья художника.&nbsp; Выставка проработает до 14 июля 2019г. На ней представлены полотна, написанные за последние 5 лет, а также скульптуры.&nbsp; [:]</p>\n","slug":"fotoreportazh-s-otkrytiya-vystavki-ch-she","uri":"/2019/06/14/fotoreportazh-s-otkrytiya-vystavki-ch-she/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/IMG_3292-min.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15140,"date":"2019-06-13T09:45:18","title":"[:ru]Организаторы проекта по развитию «Шелкового пути» на «Атласе тибетской медицины»[:]","excerpt":"<p>[:ru]Сегодня Музей истории им. Хангалова посетили организаторы проекта UNWTO (Всемирной туристской организацией при ООН) &#171;Шелковый путь&#187;. Цель программы &#8212;&nbsp;повышение информированности потенциальных туристов о значении наследия торгового маршрута «Великий шелковый путь», раскрытие туристского потенциала исторических территорий, презентация ресурсного потенциала для развития культурно-познавательного, гастрономического туризма в регионах и городах Российской Федерации. Руководитель проекта Алла Пересолова, президент Международного этногастрономического центра Леонид Гелибтерман,&nbsp;Paco Buerbaum SOENT International tourism consulting group, Real estate поделились своими впечатлениями: Леонид Гелибтерман о выставке Анна Пересолова о выставке Paco Buerbaum о выставке [:]</p>\n","slug":"organizatory-proekta-po-razvitiyu-shel","uri":"/2019/06/13/organizatory-proekta-po-razvitiyu-shel/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/IMG_3269.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15127,"date":"2019-06-12T17:51:56","title":"[:ru]С «Атласом тибетской медицины» познакомилась редактор филиппинского журнала[:]","excerpt":"<p>[:ru]Кристина Кунанан &#8212; главный редактор журнала&nbsp; TRAVELIFE &nbsp;о путешествиях посетила сегодня Национальный музей. Ее заинтересовала экспозиция &#171;Атлас тибетской медицины&#187;. К нему, по мнению посетительницы, в современном мире должны обращаться намного чаще . &#171;Для медицины западной очень полезно иметь в виду и прислушиваться к тибетской&#187; &#8212; поделилась&nbsp;Кристина Кунанан.&nbsp;Впечатление Кристины Кунанан. Журнал Travelife издается в филиппинском городе Макати.&nbsp;TRAVELIFE Magazine &#8212; одно из ведущих изданий о путешествиях и образе жизни в Юго-Восточной Азии. Широко распространяется по регионам и представительствам авиакомпаний, в залах аэропортов и социальных сетях Азии.&nbsp;TRAVELIFE делится информацией из первых рук об интересных маршрутах, роскошных отелях, авиакомпаниях мирового класса, модных барах и ресторанах, а также о новых курортах и спа-центрах.&nbsp; Статья о путешествии в Россию, Сибирь и посещении Музея истории им. Хангалова появится в скором времени в журнале&nbsp;Travelife.&nbsp; [:]</p>\n","slug":"s-atlasom-tibetskoy-mediciny-poznako","uri":"/2019/06/12/s-atlasom-tibetskoy-mediciny-poznako/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/XCY2u0kyweU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14828,"date":"2019-06-12T13:33:39","title":"[:ru]ДО 28 июня продлен конкурс на должность редактора электронных баз данных музея[:]","excerpt":"<p>[:ru]Требования к квалификации: Высшее профессиональное образование по специальностям, соответствующим направлению деятельности музея (музейное дело, культурология, история, этнография, востоковедение). Требования к стажу: без предъявления требований к стажу работы. Перечень документов для претендентов: &#8212; личное заявление; &#8212; копия паспорта или заменяющего его документа; &#8212; документы, подтверждающие необходимое профессиональное образование, стаж работы и квалификацию &#8212; копия трудовой книжки (за исключением случаев, когда служебная (трудовая) деятельность осуществляется впервые); а так же по желанию гражданина документы о дополнительном профессиональном образовании, о присвоении ученой степени, ученого звания, заверенные нотариально или кадровой службой по месту работы. Прием документов осуществляется до 28 июня 2019 г. (включительно) по адресу: 670000, г. Улан-Удэ, ул. Куйбышева д. 29 (приемная), телефон для справок 8 (3012) 212909 Время приема документов: в рабочие дни с 9.00 до 18.00, перерыв на обед с 13.00 до 14.00 Ответственный за прием документов: Женаева Елена Борисовна[:]</p>\n","slug":"informaciya-o-nalichii-vakantnoy-dolzhn","uri":"/2019/06/12/informaciya-o-nalichii-vakantnoy-dolzhn/","img":"","cat":[{"databaseId":122,"parentDatabaseId":123,"slug":"vakansii","name":"Вакансии"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":15121,"date":"2019-06-12T08:17:49","title":"[:ru]Благодарность от Музея Победы [:]","excerpt":"<p>[:ru]В начале июня в Москве проходил международный фестиваль &#171;Интермузей-2019&#187;. Среди 400 музеев и 3 тысяч экспертов музейного дела были представители и Национального музея. В московском Музее Победы директор Татьяна Бороноева представила коллегам экспозицию Музея истории Бурятии им. Хангалова &#171;Антропология войны&#187;.&nbsp; Экспозиция&nbsp;знакомит с историей военного дела и войн, в которых принимали участие народы Бурятии. Кроме этого, в экспозиции выставки представлены трагические события, которые до сих пор составляют «белые пятна» истории Бурятии: история Белого движения в Забайкалье и Китае, а также создание и расформирование Отдельной Бурят-Монгольской кавалерийской бригады (Буркавдивизион). На выставке также впервые представлены предметы и документы, которые освещают участие наших земляков в боях на р. Халхин-Гол (1939), Маньчжурской наступательной операции (1945), Афганской войне (1979-1989) и Чеченских войнах 1994-1996 и 1999-2008 гг. 07.06.2019 А.Я.Школьник &#8212; Бороноевой Т.А. Республика Бурятия &nbsp;[:]</p>\n","slug":"blagodarnost-ot-muzeya-pobedy","uri":"/2019/06/12/blagodarnost-ot-muzeya-pobedy/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/1-2-1.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14999,"date":"2019-06-10T10:23:42","title":"[:ru]220-ый День рождения Пушкина в Новоселенгинске[:]","excerpt":"<p>[:ru]Музей декабристов в этом году стал площадкой для третьего районного конкурса чтецов&nbsp; &#171;Я в гости к Пушкину спешу&#187;. Продекламировать известные строки из &#171;Письма Татьяны&#187; или вспомнить о тех, кто оказался &#171;во глубине сибирских руд&#187; приехали 58 детей и взрослых. Отрывки из поэм и стихов Александра Пушкина участники читали в трех возрастных номинациях &#8212; с 10 до 14 лет, с 15 до 30 лет, с 31 года и старше. Особенное внимание привлекли конкурсанты, читающие стихи на бурятском языке &#8212; специально для них глава Селенгинского района Станислав Гармаев учредил призы. Мероприятие посетил и экс-руководитель района, ныне Заместитель Председателя Правительства Республики Бурятия по социальному развитию Вячеслав Цыбикжапов. Он стал одним из первых посетителей &#171;Онегинской скамьи&#187; на территории музея. 13 лучших участников награждены денежными призами и дипломами. Церемонию награждения провела директор Национального музея Бурятии Татьяна Бороноева. В возрастной категории с 10 до 14 лет первое место заняла Юлия Санжиева из с. Харгана, второе &#8212; Алтана Батуева из с. Ташир, третье &#8212; Жамсо Санжиев из с. Тохой. Его землячка Мария Синицына отмечена специальным дипломом жюри. Во второй группе с 15 до 30 лет лучшим стал Алексей Нещиденко из Гусиноозерска, второе место у Анны Ахмехшакировой, также из Гусиноозерска, третье &#8212; у Евы Букус из Гусиного озера. &nbsp;Среди самих старших участников жюри так и не удалось выбрать наилучших. Однако, самые талантливые из них были отмечены в &#171;Авторской номинации&#187;. Здесь пальму поэтического первенства одержал глава Селенгинского района Станислав Гармаев. Он прочитал стихотворение собственного производства об исторической связи Новоселенгинска с предком Александра Пушкина Абрамом Петровичем Ганнибалом, сосланным когда-то в [&hellip;]</p>\n","slug":"220-yy-den-rozhdeniya-pushkina-v-novoselen","uri":"/2019/06/10/220-yy-den-rozhdeniya-pushkina-v-novoselen/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/IMG_2882.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14993,"date":"2019-06-07T10:32:33","title":"[:ru]Выставка Чингиза Шенхорова «Поток сознания»[:]","excerpt":"<p>[:ru]15 июня открывается персональная выставка Академика Российской&nbsp; Академии Художеств, Заслуженного художника России, лауреата Государственной премии Российской Федерации в области литературы и искусства, Народного художника Республики Бурятия Чингиза Бадмаевича Шенхорова «Поток сознания». Чингиз Бадмаевич Шенхоров родился в 1948 г.&nbsp; в улусе Далахай Тункинского аймака Бурят-Монгольской АССР в семье потомственных дарханов. В 1978 он окончил Ленинградский институт живописи, скульптуры и архитектуры им. И.Е. Репина (мастерская А.Зайцева). Его произведения находятся в музейных и частных коллекциях России, стран СНГ и зарубежных странах: Тайвань, Корея, Япония, Китай, Монголия, Индия, США, Австралия, Новая Зеландия, Непал, Южная Африка, Израиль, Турция, Франция, Германия, Италия, Испания и др. Чингиз Шенхоров – художник редкого таланта, способный работать в разнообразных техниках и жанрах. Его пейзажи – подлинные художественные образы. Волнующие и интригующие – доставляют незабываемое эстетическое наслаждение зрителю. Бытовой жанр в живописных полотнах художника отражает все стороны народной, деревенской жизни: труд, досуг, радостные события и установленный порядок колхозного уклада. В портретных работах художник добивается не только сходства моделей, но и выражает их душевный склад, позитивное мироощущение, полноту чувств. Отдельного внимания по праву заслуживают картины Чингиза Шенхорова на историческую тематику. В них художник охватывает события восьмисотлетней давности, обращается к теме грозных и героических деяний мужественных монголов. Его исторические картины впечатляют огромным содержанием, переносящим зрителя в эпоху величественных подвигов и колоссальных потрясений. &nbsp;&nbsp; Чингизом Шенхоровым был проиллюстрирован и оформлен народный эпос «Абай Гэсэр богдо хаан». Эта работа была отмечена Государственной премией в области искусства и литературы Республики Бурятия. Пятьдесят работ этой серии были закуплены в фонды Национального музея Республики Бурятия. Изображение быта, традиций, [&hellip;]</p>\n","slug":"vystavka-chingiza-shenkhorova-potok-so","uri":"/2019/06/07/vystavka-chingiza-shenkhorova-potok-so/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14955,"date":"2019-06-05T13:44:48","title":"[:ru]Музей природы Бурятии на «Зеленой планете»[:]","excerpt":"<p>[:ru]Сегодня в парке «Юбилейный» города Улан-Удэ прошел экофестиваль «Зеленая планета», приуроченный ко Всемирному дню окружающей среды (World Environment Day) и Дню эколога в России. «Зеленая планета» &#8212; это территория, на которой жители Земли живут в согласии с природой, заботятся о ней, и делают все для того, чтобы ее сохранить. Это пространство для людей, которое делают сами люди, &#8212; рассказала Татьяна Никифорова, руководитель волонтерского экологического движения «Будущее зем ли зависит от тебя», организатор Фестиваля. &#8212; Наша цель &#8212; объединить ради блага нашей Земли государственные, муниципальные, коммерческие и общественные организации города, занимающиеся решение экологических проблем. Ведь только сообща можно добиться результатов. Согласны с общественников и в Музее природы Бурятии. Наши сотрудники пообщались с детьми, рассказали и показали микроскопические живые организмы, провели творческие мастер-классы по рисункам на спилах деревьев и созданию аппликаций.&nbsp; [:]</p>\n","slug":"muzey-prirody-buryatii-na-zelenoy-plan","uri":"/2019/06/05/muzey-prirody-buryatii-na-zelenoy-plan/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/IMG_2442.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14945,"date":"2019-06-05T13:10:57","title":"[:ru]Тысячецветная радуга «Насекомых мира»[:]","excerpt":"<p>[:ru]Доктор геолого-минералогических наук Андрей Юрьевич Антонов начал собирать коллекцию бабочек для своей дочери &#8212; чтобы ребенок с малых лет знакомился с природой. Сегодня туда входят саранча, жуки-богомолы, кузнечики, усачи, клопы, жужелицы, многоножки и сколопендры. Образцы живых организмов собраны с Африки, Индонезии и Южной Америки.&nbsp; Ссылки на видео: О цикадах&nbsp;https://www.youtube.com/watch?v=cXq8dttG84U О сколопендре&nbsp;https://www.youtube.com/watch?v=2sVLUXJQues О богомолах&nbsp;https://www.youtube.com/watch?v=_gtpjibiqM8 Справка: Антонов Андрей Юрьевич родился 28 января 1952 года в г. Электросталь Московской области. Доктор геолого-минералогических наук, специалист в области петрологии и геохимии магматических образований. После окончания МГУ, за прошедшие более 45 лет проводил геологические исследования по Закавказью, Уралу, Становому хребту, Забайкалью и Прибайкалью, Монголии, Камчатке, Малым и Большим Курилам. В настоящее время продолжает работу по исследованию магматических образований Забайкалья. Кроме насекомых, автор собрал богатую коллекцию морских&nbsp; беспозвоночных и минералов. [:]</p>\n","slug":"tysyachecvetnaya-raduga-nasekomykh-mira","uri":"/2019/06/05/tysyachecvetnaya-raduga-nasekomykh-mira/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/IMG_2415.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14924,"date":"2019-06-05T09:37:50","title":"[:ru]Национальный музей Бурятии на Интермузее — 2019 [:]","excerpt":"<p>[:ru]С 30 мая по 2 июня&nbsp;в московском&nbsp;ЦВЗ «Манеж»&nbsp;работал&nbsp;XXI Международный фестиваль «Интермузей-2019». Он объединил более 400 музеев и 3 тысяч экспертов музейного дела, науки, культуры и искусства, современных технологий и медиа со всего мира. Они приняли участие в более чем 120 дискуссиях, круглых столах, и открытых интервью. На одной из площадок директор Национального музея Бурятии Татьяна Бороноева презентовала выставку&#187;Антропология войны&#187;&nbsp; Музея истории Бурятии им. М.Н. Хангалова. Экспозиция, которая открылась в преддверии 9 мая в одном из залов музея,&nbsp; знакомит с историей военного дела и войн, в которых принимали участие народы Бурятии. Кроме этого, в экспозиции выставки представлены трагические события, которые до сих пор составляют «белые пятна» истории Бурятии: история Белого движения в Забайкалье и Китае, а также создание и расформирование Отдельной Бурят-Монгольской кавалерийской бригады (Буркавдивизион). На выставке также впервые представлены предметы и документы, которые освещают участие наших земляков в боях на р. Халхин-Гол (1939), Маньчжурской наступательной операции (1945), Афганской войне (1979-1989) и Чеченских войнах 1994-1996 и 1999-2008 гг. Выставка связывает в одно целое экспонаты из коллекций музеев Истории Управления ФСБ России по Республике Бурятия, Казачества Бурятии при Улан-Удэнском городском казачьем обществе «Верхнеудинская станица», Республиканского поискового отряда «Рысь», Бурятской региональной организации Российского союза ветеранов Афганистана, Общественной организации «Союз солдатских родителей Республики Бурятия», а также Национального музея Республики Бурятия. Через концепцию выставку сотрудники музея показали Музей истории Бурятии им. М.Н. Хангалова как экспериментальной информационной площадки, объединяющей деятельность различных государственных и общественных организаций по созданию исторической памяти народов нашей республики. Тематически выставка делится на 9 разделов: Военная культура первых племенных и государственных объединений на [&hellip;]</p>\n","slug":"14924","uri":"/2019/06/05/14924/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/IMG_9967.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14903,"date":"2019-06-03T05:25:20","title":"[:ru]О самой древней святыне Сибири —  о Животворящем Кресте [:]","excerpt":"<p>[:ru]&nbsp;https://arigus.tv/news/item/128693/?fbclid=IwAR2lRkbS5H2eqlyc8pPi0yljD4rp3NuH6PIDIYLO8lLrg4VtlV1VngwVdYk[:]</p>\n","slug":"o-samoy-drevney-svyatyne-sibiri-o-zhivo","uri":"/2019/06/03/o-samoy-drevney-svyatyne-sibiri-o-zhivo/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/skan-nsk.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":14898,"date":"2019-05-31T15:09:46","title":"[:ru]Выставка «Искусство советского периода. Живопись» начала свою работу[:]","excerpt":"<p>[:ru]Выставка «Искусство советского периода. Живопись» входит в цикл выставок из фондов музея, посвященных 75-летию образования художественного музея имени Ц.С.Сампилова. Серия выставок открылась уникальным вернисажем «Фарфор, шамот, стекло», который прошел в марте-апреле этого года. 29 мая 2019 года была открыта персональная выставка А.П.Хомякова «Мир керамики. Рождение образа». На выставке «Искусство советского периода. Живопись» представлены произведения известных художников Н.М.Ромадина, А.А.Рылова, В.К.Бялыницкого-Бируля, Д.А.Налбандяна, П.П.Соколова-Скаля, Ю.П.Кугача, Н.И.Андронова и др. из разных республик Советского Союза. Это – небольшая часть коллекции изобразительного искусства советского периода, которая хранится в фондах художественного музея имени Ц.С.Сампилова и демонстрирует один вид искусства – живопись. Коллекция советского искусства формировалась в музее с 1949 года по 1991 год. Произведения художников союзных республик и России поступали из Художественного фонда СССР и РСФСР, из Союза художников СССР и России, а также из организации Росизопропаганда и отмечена качеством и разнообразием видов художественного творчества – живопись, графика, скульптура и декоративно-прикладное искусство. Историчность и жанровое многообразие дает возможность проследить путь развития советского изобразительного искусства во временной последовательности. Первая выставка за последние десятилетия предлагает жителям города и гостям познакомиться с творчеством известных художников Советского Союза, проследить некоторые этапы в развитии изобразительного искусства советского периода, который отличался неординарностью и своеобразием. &nbsp;[:]</p>\n","slug":"vystavka-iskusstvo-sovetskogo-peri","uri":"/2019/05/31/vystavka-iskusstvo-sovetskogo-peri/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_2322.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14872,"date":"2019-05-31T14:45:13","title":"[:ru]В Художественном музее открылась выставка «Мир керамики. Рождение образа». [:]","excerpt":"<p>[:ru]Она посвящена 90-летию со дня рождения Заслуженного художника России, Народного художника Бурятии, Лауреата государственной премии Бурятской АССР Андрея Поликарповича Хомякова. Андрей Хомяков — яркий представитель периода расцвета художественной керамики и стекла в Бурятии. Андрей Поликарпович родился в 1929 году в селе Верхний Саянтуй Бурятской АССР. Он испытал все трудности и невзгоды военного времени, взяв на себя ответственность за семью после ухода отца на фронт. Уже после войны в 1948 году он поступил в Иркутское художественное училище, а в 1953-ем в Высшее Художественно-промышленное училище имени В.И.Мухиной (ныне академия им. А.Л. Штиглица) на специальность «керамика-стекло». Поступить туда стремились многие молодые художники, но всем это удавалось. Пройдя высокий конкурс и получив негласное «подтверждение» таланта и профессионализма художника, Андрей Поликарпович после окончания института его приглашается в Киев на крупнейший завод художественного стекла. Там собранные во время учебы знания и умения в обработке стекла и керамики обретают новую форму. В 1967 году художник возвращается в Улан-Удэ зрелым мастером. Однако, ему приходится практически начинать все с нуля, стоять у истоков зарождения нового для Бурятии вида профессионального искусства – художественная керамика и стекло. А.П.Хомяков работал в технике шамот. Его произведения хранятся в Художественном музее им. Сампилова. Керамика А.П.Хомякова – отражение его души. От его произведений исходит прочность, сила, доброта и народное лукавство. Они легко узнаваемы, ведь в них авторская индивидуальность. Кроме керамики художник занимался акварелью и пастелью. На выставке представлены графические произведения А.П.Хомякова, написанные с натуры в разных уголках Бурятии. [:]</p>\n","slug":"v-khudozhestvennom-muzee-otkrylas-vys-2","uri":"/2019/05/31/v-khudozhestvennom-muzee-otkrylas-vys-2/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_2244.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14870,"date":"2019-05-31T14:42:46","title":"[:ru]Модераторы форума «Сообщество» специально пришли познакомиться с выставками Национального музея РБ [:]","excerpt":"<p>[:ru]Вчера, 30 мая сотрудники Национального музея приняли участие на одной из площадок &#171;Сообщества&#187;. Хранитель&nbsp; Арюна Бальжурова кратко представила буддийскую коллекцию, рассказала об уникальном &#171;Атласе тибетской медицины&#187;.&nbsp; Любовь Пластинина (Тарбагатай) в конце отметила, что &#171;&#8230; через рассказ Арюны я заново для себя открыла Музей истории Бурятии&#187;. Воодушевленные презентацией музейного сотрудника, хранителя буддийской коллекции Бальжуровой А.Ж. сегодня выставки Музея истории Бурятии им. М.Н.Хангалова&nbsp; посетили Председатель комиссии по территориальному развитию Общественной палаты России Андрей Максимов, координатор проекта КГИ &#171;Муниципальная карта России: точка роста&#187; Дмитрий Соснин и Председатель Союза пассажиров РФ Кирилл Янков. Судя по их отзывам, Национальный музей Республики Бурятия они еще не раз посетят.[:]</p>\n","slug":"moderatory-foruma-soobshhestvo-specia","uri":"/2019/05/31/moderatory-foruma-soobshhestvo-specia/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/iz-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14858,"date":"2019-05-31T12:43:58","title":"[:ru]Динамовцы в Музее истории им. Хангалова[:]","excerpt":"<p>[:ru]Сегодня 38 воспитанников спортивной школы &#171;Динамо&#187; г. Улан-Удэ посетили выставки и прошли исторический квест.&nbsp; [:]</p>\n","slug":"dinamovcy-v-gostyakh-u-muzeya-istorii-im-kh","uri":"/2019/05/31/dinamovcy-v-gostyakh-u-muzeya-istorii-im-kh/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_4554-31-05-19-04-13.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14845,"date":"2019-05-31T08:35:46","title":"[:ru]Ученики гимназии №14 посетили музей[:]","excerpt":"<p>[:ru]Сегодня, в преддверие Дня защиты детей 102 учащихся Гимназии №14 г. Улан-Удэ посетили выставки Художественного музея им. Ц.С. Сампилова и Музея природы. Они познакомились с подлинными произведениями известных русских художников XIX века, посетили персональную выставку Андрея Хомякова, а также &#171;Акварель&#187; в творчестве художников Бурятии. Ребята поучаствовали в патриотической акции &#171;Красная гвоздика&#187; &#8212; изготовили на мастер-классе бумажные цветы. Не оставили без внимания и новую выставку Музея природы. Поздравляем юных посетителей с каникулами, Днём защиты детей и желаем хорошего отдыха! Приглашаем всех детей завтра, 1 июня на День открытых дверей &#8212; бесплатно посетить музейные выставки. Подробнее по тел. Художественный музей &#8212; 21-43-93 Музей природы Бурятии &#8212; 21-41-49 и Музей истории Бурятии им. М.Н.Хангалова &#8212; 21-40-08 [:]</p>\n","slug":"ucheniki-gimnazii-n14-posetili-muzey","uri":"/2019/05/31/ucheniki-gimnazii-n14-posetili-muzey/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14842,"date":"2019-05-31T07:32:54","title":"[:ru]Стендовая выставка о трёх бурятских фильмах[:]","excerpt":"<p>[:ru]31 мая в музее истории Бурятии им. М.Н. Хангалова начнет работу стендовая выставка, посвященная 60-летию со дня создания фильма «Золотой дом», выходу на экран художественного фильма «Пора таежного подснежника» и 90-летию фильма «Потомок Чингисхана». &nbsp; В трех художественных фильмах, вошедших в «Золотой фонд» советского кинематографа, снимались бурятские актеры и певцы &#8212; съемки проходили в Бурятии в период с 1956 по 1959 годы. Создание этих фильмов, финансирование, прием съемочных групп с известными советскими режиссерами, оплату дорогостоящего оборудования и многие другие организационные вопросы лично курировал Хахалов Александр Уладаевич (1909 -1970), 1-й секретарь Бурят-Монгольского (Бурятского) областного комитета КПСС (1951—1960), Председатель Президиума Верховного Совета Бурятской АССР (1960—1970). «Пора таежного подснежника». Фильм снят в 1958 г. режиссером Ярополком Лапшиным на Свердловской киностудии по сценарию Николая Дамдинова. Премьера состоялась 15 апреля 1959 г. Кинолента получила III-ий приз на Всесоюзном кинофестивале в Минске в 1960 г. Съемки проходили в окрестностях г. Улан – Удэ и Тункинском районе. «Песня табунщика». Фильм снят режиссером Андреем Фроловым на киностудии Мосфильм в 1956 году. Премьера состоялась 12 марта 1957 г. Сценарий фильма написан Даширабданом Батожабаем, музыка В.П. Соловьева – Седого. Съемки проходили в Иволгинской долине у пещеры Баян Бургэд. «Золотой дом».&nbsp; Снят на киностудии Мосфильм в 1959 г. Премьера прошла 18 апреля 1960 г. – создание ленты было приурочено массовому показу на 2-й декаде литературы и искусства Бурятии в Москве. Сценарий Даширабдана Батожабая, уже имевшего опыт работы в кино (первый сценарий он написал по сюжету своего рассказа «Песня табунщика», за что получил звание почетного милиционера Москвы). Соавтором выступил Гомбо Цыдынжапов, народный [&hellip;]</p>\n","slug":"stendovaya-vystavka-o-tryokh-buryatskikh-f","uri":"/2019/05/31/stendovaya-vystavka-o-tryokh-buryatskikh-f/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14837,"date":"2019-05-30T09:52:02","title":"[:ru]Спешим в гости к Пушкину[:]","excerpt":"<p>[:ru]Приглашаются участники на конкурс чтецов, посвященный 220-летию со дня рождения Александра Сергеевича Пушкина.&nbsp; Его посвятят 220-летию со дня рождения поэта. Участникам предлагается прочитать&nbsp;стихотворение или отрывок из произведения Александра Сергеевича&nbsp;Пушкина на русском и бурятском языках. За чтение стихов на родном языке учреждены 3 спец.приза от главы Селенгинского района Станислава Гармаева. Произведение выбирается на усмотрение&nbsp;чтеца. По объему и сложности стихотворение должно соответствовать возрасту. Принять участие в конкурсе могут все жители Республики Бурятия по трем возрастным категориям: Дети от 10 до 14 лет Молодежь от 15 до 30 лет Взрослые от 31 года и старше. Читать произведение нужно эмоционально, выразительно, с чувством. В качестве фона можно использовать атрибуты, соответствующие теме&nbsp;стихотворения, музыкальное сопровождение, презентацию. Время выступления чтеца от 3 до 5 минут. Место проведения: Новоселенгинский музей декабристов, 08 июня 2019г. начало 10-00ч. По итогам конкурса жюри определяет три призовых места в каждой возрастной категории, а также отмечает наиболее яркие и интересные выступления по ряду номинаций: — «Лучший чтец произведения А.С.Пушкина в переводе на бурятский язык» (три призовых места) — «Лучшее оригинальное выступление»; — «Самое проникновенное выступление»; — «За лучшее авторское произведение». &nbsp;Победители награждаются дипломами участников конкурса, с&nbsp;указанием номинации. &nbsp;Всем участникам Конкурса вручаются сертификаты участия. &nbsp;[:]</p>\n","slug":"speshim-v-gosti-k-pushkinu","uri":"/2019/05/30/speshim-v-gosti-k-pushkinu/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/tild6135-3535-4164-a166-663833656465____3.png","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14806,"date":"2019-05-29T07:51:39","title":"[:ru]Гиды-экскурсоводы Улан-Удэ посетили Художественный музей им. Сампилова[:]","excerpt":"<p>[:ru]Главные проводники туристов в мир бурятской культуры познакомились с экспозициями &#171;Русское искусство&#187;, &#171;Акварель&#187;, &#171;Мир керамики. Рождение образа&#187; и обновленной площадкой Музея природы Бурятии. В преддверии высокого туристического сезона в республику ожидается наплыв гостей из Китая, Монголии и стран Европы. Потому гидам особенно важно сначала самим посмотреть на все интересные предложения. Так, экскурсоводов заинтересовала постоянная выставка &#171;Русское искусство&#187; &#8212; прогнозируют особый интерес к ней от туристов из Поднебесной. Гостей же из других стран, по мнению специалистов, заинтересует новая выставка Музея природы Бурятии &#171;Таежная, озерная, степная&#8230;&#187; Национальный музей всегда рад сотрудничеству как с частными гидами, так и с туристическими агентствами. Заявки и предложения готовы принять по адресу info_muzeyrb@mail.ru &nbsp; &nbsp; [:]</p>\n","slug":"gidy-yekskursovody-ulan-udye-posetili-kh","uri":"/2019/05/29/gidy-yekskursovody-ulan-udye-posetili-kh/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_2191.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14797,"date":"2019-05-28T12:11:25","title":"[:ru]«Мы дети солнечной страны». Программа ко Дню защиты детей Музея природы[:]","excerpt":"<p>[:ru]&nbsp; № Время проведения Название мероприятия Место проведения &nbsp; 31.05.19. &nbsp; &nbsp; 1 11.00- 19.00 Посещение новой интерактивной экспозиции музея природы «Таёжная, озерная, степная» Музей природы Нижний зал 5 11.00- 19.00 Интерактивная игра «Юный палеонтолог» Музей природы Нижний зал 6 11.00- 19.00 Интерактив «Наперегонки с животными» Музей природы Нижний зал 7 11.00- 19.00 Интерактив «А мне летать охота» Музей природы Нижний зал 8 11.00- 18.00 Мастер-класс по изготовлению магнитов на&nbsp; спилах деревьев «Рисуем природу» Стоимость – 150 руб. Музей природы Нижний зал 9 11.00- 18.00 Игровая зона «Поиграем с Музей» для самых маленьких детей Музей природы Нижний зал 12 12.00 – 15.00 Мастер-класс по марморирование«Разноцветные мотивы»РЭБЦУ Стоимость 50 руб. Музей природы Нижний зал &nbsp; 01.06.19. &nbsp; &nbsp; &nbsp; 11.00- 19.00 Посещение новой интерактивной экспозиции музея природы «Таёжная, озерная, степная» Музей природы Нижний зал &nbsp; 11.00- 19.00 Интерактивная игра «Юный палеонтолог» Музей природы Нижний зал &nbsp; 11.00- 19.00 Интерактив «Наперегонки с животными» Музей природы Нижний зал &nbsp; 11.00- 19.00 Интерактив «А мне летать охота» Музей природы Нижний зал &nbsp; 11.00- 18.00 Мастер-класс по изготовлению магнита из фетра «Удивительные животные» Стоимость – 100руб. Музей природы Нижний зал &nbsp; 14.00- 17.00 Мастер-класс рисование цветной солью «Песчаные мотивы» РЭБЦУ Стоимость 30 руб. Музей природы Нижний зал &nbsp; 11.00- 17.00 Мастер-класс по изготовлению магнитов на&nbsp; спилах деревьев «Рисуем природу» Стоимость – 150 руб. Музей природы Нижний зал [:]</p>\n","slug":"my-deti-solnechnoy-strany-programma","uri":"/2019/05/28/my-deti-solnechnoy-strany-programma/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14793,"date":"2019-05-28T12:06:36","title":"[:ru]Новоселенгинский  музей декабристов стал победителем[:]","excerpt":"<p>[:ru] &nbsp;Центр «Дом Старцева Д. Д. – музей декабристов»&nbsp;принял участие в ежегодном Конкурсе «10 лучших товаров Селенгинского района». Музей был назван лучшим в номинациях «Услуги для населения и бизнеса» и «Оказание экскурсионных услуг». Диплом победителя конкурса и кубок вручил Глава МО «Селенгинский район» Гармаев С. Д. на торжественном совещании посвященном&nbsp; «Дню Российского предпринимательства» в Селенгинском районе.[:]</p>\n","slug":"novoselenginskiy-muzey-dekabristov-4","uri":"/2019/05/28/novoselenginskiy-muzey-dekabristov-4/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_20190528_150142.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14789,"date":"2019-05-28T11:52:34","title":"[:ru]«Насекомые мира» от Андрея Антонова[:]","excerpt":"<p>[:ru]30 мая в Музее природы Бурятии начнет работу авторская выставка Антонова А.Ю.&nbsp; Эта уникальная выставка познакомит посетителей с таинственным и загадочным миром насекомых &#8212; самой многочисленной группой живых организмов на планете. Здесь представлены тропические бабочки, экзотические&nbsp; насекомые, а также насекомоподобные группы живых организмов из Африки, Индонезии и Южной Америки. На выставке Вы увидите самую крупную бабочку в мире, гигантских жуков носорогов, маленьких и гигантских палочников, необычных цикад &nbsp;и даже сколопендру. Это многообразный и многогранный мир потрясет и взбудоражит Ваше воображение своей тысячецветной радугой. Ведь обитатели теплых уголков мира отличаются от насекомых, обитающих в Сибири. Все насекомые были собраны Антоновым А.Ю. из разных уголков планеты в течение долгого времени. Всю свою жизнь он посвятил изучению природы, и с особым трепетом относится к этим удивительным творениям природы. Антонов Андрей Юрьевич родился 28 января 1952 года в г.Электросталь Московской области. Доктор геолого-минералогических наук, специалист в области петрологии и геохимии магматических образований. После окончания МГУ, за прошедшие более 45 лет проводил геологические исследования по Закавказью, Уралу, Становому хребту, Забайкалью и Прибайкалью, Монголии, Камчатке, Малым и Большим Курилам. В настоящее время продолжает работу по исследованию магматических образований Забайкалья. Кроме насекомых, автор собрал богатую коллекцию морских&nbsp; беспозвоночных и минералов.[:]</p>\n","slug":"nasekomye-mira-ot-andreya-antonova","uri":"/2019/05/28/nasekomye-mira-ot-andreya-antonova/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14783,"date":"2019-05-28T11:35:12","title":"[:ru]Музей истории Бурятии посетил скульптор Алексей Чебаненко[:]","excerpt":"<p>[:ru]Алексей Чебаненко — скульптор студии военных художников Министерства обороны РФ им. М. Б. Грекова. Является автором памятников Герою Советского Союза Борису Степанович Быстрых в городе Бабушкин и Герою Советского Союза Баннову Павлу Илларионовичу в Кяхте. Справка: Родился в&nbsp;1982 году в&nbsp;Москве. С&nbsp;1993 г. по 2000 г. обучался в&nbsp;Московском академическом художественном лицее Российской академии художеств имени Н.В. Томского, которую окончил с&nbsp;золотой медалью Академии художеств. В&nbsp;2012 году окончил Московский государственный художественный институт имени В.И. Сурикова (мастерская М.В. Переяславца). Лауреат всероссийского открытого творческого конкурса на лучшее архитектурно-скульптурное решение проекта памятника Г.П. Вишневской в&nbsp;г. Москве Основные работы: Военная арматура. Морской флот. История (г. Москва, Фрунзенская набережная , 2014 г.), Военная арматура. Морской флот. Современность (г. Москва, Фрунзенская набережная , 2014 г.), Аллея Героев-финансистов (г. Ярославль, 2015 г.), памятник Митрополиту Андриану в&nbsp;Казани (2016 г.), памятник «Поколению войны» (г. Клин Московской области, 2016 г.), монумент погибшим экипажам дальней авиации ФСБ России (Москва, аэропорт Шереметьево, 2016 г.), Бюст А.П. Маресьева (г. Краснодар, 2016 г.), Аллея героев ВДВ (Рязанское военно-воздушное училище, 2016 г.)[:]</p>\n","slug":"muzey-istorii-buryatii-posetil-skulp","uri":"/2019/05/28/muzey-istorii-buryatii-posetil-skulp/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/JuhSnur0PTA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":72,"page":25},"__N_SSG":true}