{"pageProps":{"categorys":[{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":71,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":33,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1646,"title":"Новости","uri":"news","children":[]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":86,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":193,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":16680,"date":"2019-09-18T11:30:51","title":"В Бурятии открылся музей истории Иволгинского дацана","excerpt":"<p>17 сентября, в Иволгинском дацане «Хамбын Хүрээ» открылся музей истории центра традиционного российского буддизма. Проект реализован благодаря Президентскому гранту, совместно с Национальным музеем Бурятии. В церемонии открытия приняли участие Пандито Хамбо лама Буддийской традиционной Сангхи России Дамба Аюшеев, заместитель председателя Правительства РБ Баир Цыренов, министр культуры РБ Соелма Дагаева, директор Национального музея Бурятии Татьяна Бороноева и другие. – Музей в Иволгинском дацане был и раньше, но благодаря Президентскому гранту в Иволгинском дацане реализован уникальный проект, – отметила министр культуры Бурятии Соелма Дагаева. – Собрана уникальная экспозиция. И теперь гости республики, а также ее жители смогут узнать об истории буддизма с момента его прихода в Россию. В нашей республике появилось новое место притяжения для туристов. Символическую ленту разрезали Хамбо-лама Дамба Аюшеев и хранитель буддийской коллекции Национального музея Бурятии Светлана Бардалеева. Затем для гостей провели экскурсию сотрудники Национального музея. – Наш музей олицетворяет дружбу и сотрудничество с буддистами других стран В дацане хранятся памятники буддийской культуры и подношения ламам от делегатов со всего мира: Таиланда, Лаоса, Шри-Ланки, Бирмы, Бангладеша, Лаоса, Камбоджи и т. д. Для многих наших лам было откровением, что у них есть свое представление о буддизме. Таким образом, экспонаты музея расширили наше понимание. Мы привыкли к одному состоянию как буддисты Махаяны, а здесь представлен весь буддийский мир, – рассказал Дамба Аюшеев. – Каждая страна здесь представлена своими экспонатами. В дальнейшем наши отношения будут продолжаться. Сегодня, хотя я всю жизнь видел, передвигал эти экспонаты, они представлены в другом виде. Надеюсь, что у наших гостей останется хорошее впечатление, и они узнают много [&hellip;]</p>\n","slug":"v-buryatii-otkrylsya-muzey-istorii-ivol","uri":"/2019/09/18/v-buryatii-otkrylsya-muzey-istorii-ivol/","img":"http://muzeyrb.ru/wp-content/uploads/2019/09/IMG_7523.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<p>17 сентября, в Иволгинском дацане «Хамбын Хүрээ» открылся музей истории центра традиционного российского буддизма. Проект реализован благодаря Президентскому гранту, совместно с Национальным музеем Бурятии. В церемонии открытия приняли участие Пандито Хамбо лама Буддийской традиционной Сангхи России Дамба Аюшеев, заместитель председателя Правительства РБ Баир Цыренов, министр культуры РБ Соелма Дагаева, директор Национального музея Бурятии Татьяна Бороноева и другие.</p>\n<p>– Музей в Иволгинском дацане был и раньше, но благодаря Президентскому гранту в Иволгинском дацане реализован уникальный проект, – отметила министр культуры Бурятии Соелма Дагаева. – Собрана уникальная экспозиция. И теперь гости республики, а также ее жители смогут узнать об истории буддизма с момента его прихода в Россию. В нашей республике появилось новое место притяжения для туристов.</p>\n<p>Символическую ленту разрезали Хамбо-лама Дамба Аюшеев и хранитель буддийской коллекции Национального музея Бурятии Светлана Бардалеева. Затем для гостей провели экскурсию сотрудники Национального музея.</p>\n<p>– Наш музей олицетворяет дружбу и сотрудничество с буддистами других стран В дацане хранятся памятники буддийской культуры и подношения ламам от делегатов со всего мира: Таиланда, Лаоса, Шри-Ланки, Бирмы, Бангладеша, Лаоса, Камбоджи и т. д. Для многих наших лам было откровением, что у них есть свое представление о буддизме. Таким образом, экспонаты музея расширили наше понимание. Мы привыкли к одному состоянию как буддисты Махаяны, а здесь представлен весь буддийский мир, – рассказал Дамба Аюшеев. – Каждая страна здесь представлена своими экспонатами. В дальнейшем наши отношения будут продолжаться. Сегодня, хотя я всю жизнь видел, передвигал эти экспонаты, они представлены в другом виде. Надеюсь, что у наших гостей останется хорошее впечатление, и они узнают много об истории распространения буддизма в нашей стране.</p>\n<p>Отметим, дацан «Хамбын Хурээ» создан в 1945 году и до сих пор является крупнейшим и самым значимым буддийским монастырским комплексом нашей страны.&nbsp;</p>\n<p>– Музей получился непревзойденным. Поскольку коллекция музея Иволгинского дацана состоит из даров, то был сильный риск, что получится некая сувенирная лавка, – отметила Светлана Батырева, ведущий научный сотрудник Калмыцкого научного центра РАН, доктор искусствоведения. – Но концепция музея построена правильно. Все предметы раскрывают историю мирового буддизма и историю развития регионального.</p>\n<p>Профессиональный подход отметила и Юлия Елихина, старший научный сотрудник Отдела Востока Государственного Эрмитажа, хранитель монгольской, тибетской и хотанской коллекций, кандидат исторических наук. &#171;Музей получился замечательным. Видна профессиональная работа: с грамотной подачей сложного материала&#187;.</p>\n<p>По словам директора музея Татьяны Бороноевой, работа велась параллельно по нескольким направлениям. Ремонт помещения, закупка специального оборудования, создание условий для хранения, описание экспонатов, частичная оцифровка, аннотированные переводы некоторых текстов, создание постоянно действующей экспозиции.</p>\n<p>– Главная цель проекта – сохранить уникальное историческое наследие буддизма. Нашими сотрудниками подготовлен электронный каталог. Более 300 предметов описаны, сфотографированы и ведены в оборот. Следующий этап – издание каталога. Так эти вещи становятся доступными для общественности, – отметила директор Национального музея Бурятии. – Становится доступным и Иволгинский дацан, являющийся центром традиционного российского буддизма с 1946 года. Теперь уникальные исторические экспонаты оформлены в выставку и доступны для широкого круга интересующихся.</p>\n<p>В музее есть много интересных экспонатов. Например, в одной из витрин есть кочерга, скрученная Пандито Хамбо-ламой XII Даши-Доржо Итигэловым.</p>\n<p>– Это витрина связана с Даши-Доржо Итигэловым. Здесь его головной убор с именной надписью. Также представлена кочерга. Существует легенда, что он благословлял казаков, которые отправлялись на Первую мировую войну, – рассказала пресс-секретарь Иволгинского дацана Алла Намсараева. – Он провел особый ритуал и благодаря своим сверхъестественными способностями завернул эту кочергу. Казаки, которых он благословил, все вернулись с войны и потом сложили песню на бурятском языке.</p>\n<p>В рамках открытия музея был проведен круглый стол «Изучение роли и значения памятников Иволгинского дацана в контексте развития культуры РФ». Участие в нем приняли сотрудники ведущих музеев России (Государственный Эрмитаж, Музей антропологии и этнографии им. Петра Великого (Кунсткамера) Российской академии наук, Государственный музей истории религии, Национальный музей Республики Тыва и другие.</p>\n<div class=\"b-gallery\"><a href='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7614-3.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7614-3-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7610-3.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7610-3-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7606-2.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7606-2-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7601-3.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7601-3-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7589-3.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7589-3-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7563-2.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7563-2-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7549-3.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7549-3-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7523-4.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7523-4-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7420-3.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2019/09/IMG_7420-3-160x120.jpg' style='width:160px' class='b-gallery-el'/></a></div>\n"}},"__N_SSG":true}