{"pageProps":{"categorys":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":199,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1661,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":72,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":35,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":88,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":14169,"date":"2019-03-18T09:31:27","title":"В музее Сампилова откроется персональная выставка заслуженного художника РФ, академика Российской академии художеств, профессора Никаса Сафронова: «Весна впечатлений» ","excerpt":"<p>С 21 марта по 19 мая 2019 года в Художественном музее имени Ц.С. Сампилова начинает работу персональная выставка заслуженного художника Российской Федерации, академика Российской академии художеств, профессора Никаса Сафронова: «Весна впечатлений»&nbsp; Никаса Сафронова можно назвать одним из самых известных российских живописцев нашего времени. По данным Всероссийского центра исследований общественного мнения «ЛЕВАДА-ЦЕНТР» на сегодняшний день Никас Сафронов входит в десятку лучших современных художников мира.&nbsp; Основная часть работ Н. Сафронова находится в частных собраниях и музеях многих стран мира. Среди поклонников творчества художника &#8212; Алла Пугачева, Софи Лорен, Ален Делон, Пьер Карден, Дайана Росс, Монтсеррат Кабалье, Ма-донна, Никита Михалков, Стивен Спилберг, Тина Тернер, Жан-Поль Бельмондо, Элтон Джон, Мик Джаггер, Пьер Ришар, Ричард Гир, Элизабет Тейлор.&nbsp; Выставка знакомит зрителя с различными периодами творчества маэстро. Представлено более 100 живописных и графических работ. Это произведения различных жанров: пейзажи, натюрморты, портреты, сюжетные сюрреалистические композиции, среди которых полотна в уникальном авторском стиле «Dreаmvision».&nbsp; Зрители смогут оценить мастерство Сафронова-портретиста. Экспонируются портреты актеров Дэвида Боуи, Николь Кидман, Клинта Иствуда, Льва Дурова, английской королевы Елизаветы ІІ, несколько автопортретов.&nbsp; Архитектурные пейзажи Никаса всегда проникнуты тайной, духом эпохи, запечатленном в каменных замках, сводчатых потолках, лабиринтах ступеней, остроконечных куполах башен.&nbsp; Работы художника отличаются изящной легкостью, манящим пространством и одухотворенностью. Они построены на тончайших ассоциациях, в них перекликаются несколько эпох, где автор пытается запечатлеть ускользающую сущность своих видений и снов.&nbsp; Имея обширный диапазон художественных пристрастий и обладая огромной фантазией и энергией, он находится в постоянном творческом поиске. Все это позволило Никасу Сафронову завоевать интерес и признание широкой публики, а также знатоков и ценителей искусства. [&hellip;]</p>\n","slug":"v-muzee-sampilova-otkroetsya-personal","uri":"/2019/03/18/v-muzee-sampilova-otkroetsya-personal/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}],"content":"<p>С 21 марта по 19 мая 2019 года в Художественном музее имени Ц.С. Сампилова начинает работу персональная выставка заслуженного художника Российской Федерации, академика Российской академии художеств, профессора Никаса Сафронова: «Весна впечатлений»&nbsp;</p>\n<p>Никаса Сафронова можно назвать одним из самых известных российских живописцев нашего времени. По данным Всероссийского центра исследований общественного мнения «ЛЕВАДА-ЦЕНТР» на сегодняшний день Никас Сафронов входит в десятку лучших современных художников мира.&nbsp;<br />\nОсновная часть работ Н. Сафронова находится в частных собраниях и музеях многих стран мира. Среди поклонников творчества художника &#8212; Алла Пугачева, Софи Лорен, Ален Делон, Пьер Карден, Дайана Росс, Монтсеррат Кабалье, Ма-донна, Никита Михалков, Стивен Спилберг, Тина Тернер, Жан-Поль Бельмондо, Элтон Джон, Мик Джаггер, Пьер Ришар, Ричард Гир, Элизабет Тейлор.&nbsp;<br />\nВыставка знакомит зрителя с различными периодами творчества маэстро. Представлено более 100 живописных и графических работ. Это произведения различных жанров: пейзажи, натюрморты, портреты, сюжетные сюрреалистические композиции, среди которых полотна в уникальном авторском стиле «Dreаmvision».&nbsp;<br />\nЗрители смогут оценить мастерство Сафронова-портретиста. Экспонируются портреты актеров Дэвида Боуи, Николь Кидман, Клинта Иствуда, Льва Дурова, английской королевы Елизаветы ІІ, несколько автопортретов.&nbsp;<br />\nАрхитектурные пейзажи Никаса всегда проникнуты тайной, духом эпохи, запечатленном в каменных замках, сводчатых потолках, лабиринтах ступеней, остроконечных куполах башен.&nbsp;<br />\nРаботы художника отличаются изящной легкостью, манящим пространством и одухотворенностью. Они построены на тончайших ассоциациях, в них перекликаются несколько эпох, где автор пытается запечатлеть ускользающую сущность своих видений и снов.&nbsp;<br />\nИмея обширный диапазон художественных пристрастий и обладая огромной фантазией и энергией, он находится в постоянном творческом поиске. Все это позволило Никасу Сафронову завоевать интерес и признание широкой публики, а также знатоков и ценителей искусства. Его персональные выставки всегда становятся ярким событием культурной жизни.&nbsp;</p>\n<p>Стоимость билетов:&nbsp;<br />\n350 руб. – взрослый,&nbsp;<br />\n250 руб. – пенсионеры, студенты,&nbsp;<br />\n150 руб. – школьники, дети до 7 лет бесплатно.&nbsp;<br />\n150 руб. &#8212; фотосъёмка&nbsp;</p>\n<p>Адрес: ул. Куйбышева, 29&nbsp;<br />\nСправки по тел: 21-43-93; 21-98-14</p>\n"}},"__N_SSG":true}