{"pageProps":{"data":{"exhibition":{"title":"Выставка работ Антонины Бритовой и Ирмы Худяковой","databaseId":21074,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/13.jpg' rel='lightbox'><img width=\"320\" height=\"228\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/13-320x228.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/13-320x228.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/13-768x547.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/13-100x71.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/13-240x171.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/13.jpg 842w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>В Художественном музее имени Ц. С. Сампилова открылась выставка, посвящённая двум художницам – Антонине Бритовой и Ирме Худяковой.<!--more--></p>\n<p>Антонина Романовна и Ирма Юльевна две современницы с разными судьбами, объединённые лишь творческим призванием и географическими пространствами Восточной Сибири.</p>\n<p>Бритова Антонина Романовна &#8212; выпускница Ленинградского института живописи, скульптуры и архитектуры им. И.Е.Репина. Любителям её искусства известны натюрморты («Натюрморт с шишками», «Бурятское седло» и др), пейзажи («Лето», «Вечер» и др.) и портреты («Портрет народной артистки СССР Степановой А. Р.» и др). Помимо станковой живописи Антонина Романовна работала в Бурятском академическом театре им. Х. Н. Намсараева. Там она занималась оформлением таких спектаклей как «Король Лир», «Девушка с кувшином», «Прощание в июле». По мнению искусствоведов картины Антонины Бритовой представляют своеобразный праздник жизни, где цветовая гамма и оттенки взаимосвязаны, играют одну из первостепенных ролей.</p>\n<p>Её коллега по призванию, Худякова Ирма Юльевна, училась в Московском художественном институте (ныне институт им. В. И. Сурикова). В 1941 году арестована и отправлена в Гулаг, как дочь врага народа, но, несмотря на тяжёлые жизненные обстоятельства, сберегла талант. Свой первый рисунок с изображением Тянь-Шаня она нарисовала, глядя в окно тюремной камеры. После реабилитации работала чертёжницей, преподавателем рисования в школе и Иркутском художественном училище, а также участвовала в геологических экспедициях. Ирмой Юльевной были написаны пейзажные картины с изображением природы и жизни людей Прибайкалья («Питьевые источники», «Август», «Декабрь-неводчики» и др.). Её живописные картины полны ясного, светлого и, местами, холодноватого оттенка.</p>\n<p>Всего на выставке будет представлено 29 картин, на которых посетители увидят не только пейзажи, натюрморты и портреты, выполненные художницами, но и ощутят контраст двух авторских стилей.</p>\n<p>Справки по телефону 21-43-93</p>\n<p>Возрастные ограничения 0+</p>\n<p>&nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/13.jpg"}},"muzeys":{"nodes":[{"databaseId":103,"name":"ХУДОЖЕСТВЕННЫЙ МУЗЕЙ"}]}}}},"__N_SSG":true}