{"pageProps":{"data":{"exhibition":{"title":"Русское искусство конца XVIII – начала XX вв.","databaseId":19399,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2019/10/IMG_0082.jpg' rel='lightbox'><img width=\"320\" height=\"213\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2019/10/IMG_0082-320x213.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2019/10/IMG_0082-320x213.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2019/10/IMG_0082-768x512.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2019/10/IMG_0082.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2019/10/IMG_0082-100x67.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2019/10/IMG_0082-240x160.jpg 240w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>В экспозиции «Русское искусство конца XVIII – начала XX вв.» представлены подлинные произведения великих русских художников: И. Шишкина, В. Боровиковского, К. Айвазовского, А. Куинджи, В. Перова и других.<!--more--></p>\n<p>Экспозицию открывает портрет Ермака – сибирская работа неизвестного художника начала XIX века. Портрет написан в стиле парсуны XVII века, с характерным каноном изображения. Не смотря на то, что в начале XVII. искусство начинает освобождаться от влияния церкви, все же во многих произведениях художников оно еще ощущается.</p>\n<p>В XVIII веке с воцарением на русском престоле Петра I, царя - реформатора, коренным образом меняется культурная жизнь страны. Искусство приобретает светский характер, его рамки существенно расширяются. Ведущую роль начинает играть портрет. Великие художники портретисты XVIII века отстаивали в своих картинах сущность человеческой личности, душевные качества человека, а не его место в социальной иерархии.</p>\n<p>Кроме того, именно Петром I была задумана идея создания в России высшего учебного заведения – Академии Художеств, которую он, к сожалению, не успел осуществить. И только в 1757г. Екатериной II был подписан Указ о создании «Академии трех знатнейших художеств» (живописи, скульптуры, архитектуры). Академия стала основным проводником в области искусства, и долгое время оказывала решающее воздействие на всю художественную жизнь страны. Художники, обучавшиеся в Академии, работали в основном в рамках исторического жанра, создавая картины на сюжеты из библейской и античной мифологий. Современная действительность признавалась недостойной внимания художника, в то время, как страна была раздираема острыми социальными противоречиями.</p>\n<p>Начиная с 40-х гг. XIX в. в Академии нарастает протест против рутины, вылившийся в 1863 г. в бунт. 9 ноября 14 художников вышли из состава Академии, образовав артель вольных художников, впоследствии ставших художниками – передвижниками. Главной целью их творчества стало стремление правдиво рассказать о суровой жизни народа, раскрыть теневые ее стороны, выявляя кричащие противоречия, что невозможно было сделать в рамках академической живописи.</p>\n<p>Таким образом, на рубеже 60-х гг. искусство стало носить по преимуществу критический, обличительный характер. Основной темой искусства стала жизнь простого человека. В рамках этого направления работали: В. Перов, К. Лебедев, К. Трутовский, П. Ковалевский.</p>\n<p>Начало XX века отмечено творчеством А. Архипова, Н. Фешина, Н. Крылова, Н. Рериха и других выдающихся мастеров своего времени.</p>\n<p>Каждый из представленных в Экспозиции художников сумел своеобразно и ярко отразить стороны общественного бытия. Сегодня их картины не утратили притягательной силы, секрет которой в богатстве содержания, мастерстве и неповторимой творческой индивидуальности художников.</p>\n","featuredImage":{"node":{"guid":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_0082.jpg"}},"muzeys":{"nodes":[{"databaseId":103,"name":"ХУДОЖЕСТВЕННЫЙ МУЗЕЙ"}]}}}},"__N_SSG":true}