{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1850,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":176,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1850,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1850}],"children":[]},"posts":[{"id":5151,"date":"2016-05-21T19:00:42","title":"[:ru]Коротко о «Ночи музеев» в Музее истории Бурятии им. М.Н. Хангалова. Подробнее позже. [:]","excerpt":"<p>[:ru] [:]</p>\n","slug":"korotko-o-nochi-muzeev-v-muzee-istorii","uri":"/2016/05/21/korotko-o-nochi-muzeev-v-muzee-istorii/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/IMG_3668.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5132,"date":"2016-05-21T18:43:28","title":"[:ru]На стадионе Иволгинского дацана наградили юных художников — победителей [:]","excerpt":"<p>[:ru]На конкурс детского рисунка «Свет буддийской веры» III Международного фестиваля духовной и материальной культуры «Подношение десяти драгоценностей» в Национальный музей Республики Бурятия  поступило 82 работы. Среди них работы учащихся МАУ ДО «ДШИ №13», МАОУ ДОД «ДШИ №5», Республиканского Бурятского национального лицея-интерната № 1, «Кяхтинского Центра дополнительного образования», Дома детского творчества Советского района, студии изобразительного искусства «Студия 88», МБОУ ДО «Иволгинская ДШИ», МБОУ «Элысунская ООШ», МБОУ ДО «Гусиноозерская ДШИ», МБУ ДО «Сосново-Озерская ДШИ», МАУ ДО «Детская художественная школа им.Р.С.Мэрдыгеева», «Школы-интерната №22 ОАО «РЖД», МБДОУ «Детский сад № 112 «Сибирячок» г.Улан-Удэ, Санагинский филиал &#171;Закаменской ДШИ&#187;. После художественной экспертизы отобраны 26 работ для участия в выставке на III Международном фестивале духовной и материальной культуры «Подношение десяти драгоценностей» следующих авторов: Мухин Илья, Цыбенов Вадим, Нечаева Ирина, Доржиева Санжита, Турушева Елена, Хоменко Анастасия, Гомжапова Номина, Буркова Ирина и Пицик Анастасия, Ендонова Номина, Селезнева Арина, Цырендоржиева Соелма, Цыдыпова Дарима, Комарова Надежда, Дашимолонова Долсон, Будажабэ Янжима, Хутанова Саша, Раднаев Хайдаб, Намжилова Аюржана, Хундоева Ирина, Ефимова Юлия, Цыдыпова Алтана, Гармажапова Жаргалма, Цыренова Адиса, Лазарева Елена, Житихина Юлия, Кельберг Анна, Тушимилова Арина, Курас Дарья. Решением жюри, в состав которого вошли директор Национального музея Республики Бурятия Т.А. Бороноева, представитель Буддийской традиционной сангхи России Доржиев Чимит багша, народный художник Бурятии, член Союза художников Б.Т. Тайсаев, единогласно определено три победителя конкурса «Свет буддийской веры». Критериями оценки послужили мастерство, оригинальность идеи, выразительность языка, соответствие теме конкурса. Победителями стали: 1 место – Буркова Ирина и Пицик Анастасия, 13 лет, «Иволгинский дацан», «Школа-интернат № 22 ОАО «РЖД», руководитель Панькова М.М. 2 место – Гомжапова Номина, [&hellip;]</p>\n","slug":"na-stadione-ivolginskogo-dacana-nagr","uri":"/2016/05/21/na-stadione-ivolginskogo-dacana-nagr/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/IMG_0049.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5122,"date":"2016-05-21T18:00:44","title":"[:ru]Фоторепортаж с Ночи музеев — 2016. Художественный музей им.Ц.С. Сампилова [:]","excerpt":"<p>[:ru][:]</p>\n","slug":"fotoreportazh-s-nochi-muzeev-2016-khudozhest","uri":"/2016/05/21/fotoreportazh-s-nochi-muzeev-2016-khudozhest/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/IMG_0154-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5087,"date":"2016-05-20T09:59:01","title":"[:ru]Подробная программа «Ночь музеев — 2016″[:]","excerpt":"<p>[:ru] Программа Художественного музея имени Ц.С. Сампилова «Ночь киномана» Справки по телефону 21-43-93 № Время Мероприятие Место 1. 18.00-22.30 Касса Продажа билетов, раздача программы проведения акции Фойе 2. 18.05-18.10 Открытие Ночи в музее &#8212; 2016. Фойе &nbsp; 3. 18.15-23.00 Знакомство с  выставками музея: персональная выставка Аллы Цыбиковой «Музыка сфер», «Авангард. ХХ век», «Русское искусство ХVIII &#8212; нач. XX вв.» «Время, вперед!», «Декоративно-прикладное искусство», выставка-ярмарка «Арт-Бэлиг» Все залы музея 4. 18.15-22.30 Кастинг на роли в фильме «Би- русский». Бурятия вслед за Голливудом снимет фильм про обмен телами. Новая картина ставит цель показать единство народов в республике 2 зал 5. 18.15-23.00 Акция «Стих в кармане». Ежегодная акция в этот раз посвящена кино, поэтому вы сможете найти стихи о кино, лучшие цитаты и афоризмы актеров и персонажей из кино. По всему музею 6. 18.15-23.00 Зона питания от кафе «Аппетит» Фойе 7. 18.15-23.00 Фотозона. Каждый желающий может сделать фото на память в роли различных героев кино и анимационных фильмов. По всем залам 8. 18.15-22.00 &nbsp; &nbsp; Импровизированная выставка рисунков «Мой любимый герой из кино». Каждый желающий может выбрать понравившуюся работу стикером. Автор работы, набравшей большее число стикеров  получит приз. 2 зал 9. 18.15-23.00 Магазин «Фандом». Продажа атрибутики из Ваших любимых сериалов, фильмов, мультфильмов и компьютерных игр от фандом магазина «Тайная комната». Круглый зал 10. 18.15-23.00 Развлекательная программа для детей от студии праздника «Одуванчик» Твистинг, аниматор, песочница (рисование героев из мультиков цветным песком), аквагрим, мехенди. Круглый зал 11. 18.15-18.30 «Музыка кино». Концертные номера из любимых кинофильмов от ДШИ №7 Фойе 12. 18.15-23.00 Блиц- портреты от [&hellip;]</p>\n","slug":"podrobnaya-programma-noch-muzeev-2016","uri":"/2016/05/20/podrobnaya-programma-noch-muzeev-2016/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/0f2b728d49bc310c4fb40953a371b918.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5082,"date":"2016-05-20T09:10:12","title":"[:ru]Вести Интервью. Татьяна Бороноева. Эфир от 17.05.2016[:]","excerpt":"<p>[:ru] [:]</p>\n","slug":"vesti-intervyu-tatyana-boronoeva-yefi-2","uri":"/2016/05/20/vesti-intervyu-tatyana-boronoeva-yefi-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/Bez-imeni-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5075,"date":"2016-05-20T07:50:23","title":"[:ru]Выставка молодых и талантливых художников откроется в музее им. Ц. С. Сампилова[:]","excerpt":"<p>[:ru]&nbsp; 21 мая в 19.00 в Художественном музее имени Ц.С. Сампилова в рамках всероссийской акции «Ночь музеев» открывается выставка молодых художников под названием «Время, вперед!». В этом году акция «Ночь музеев» будет посвящена году кино в России, а в Художественном музее она пройдет под названием «Ночь киномана». Выставка представит работы членов «Молодежного объединения художников Бурятии», а также работы студентов-дизайнеров Восточно-Сибирского государственного института культуры. Молодежное объединение художников Бурятии насчитывает в настоящее время около 40 молодых художников. Все они являются выпускниками художественных училищ, колледжей и институтов Улан-Удэ, Иркутска, Красноярска и Новосибирска. На выставке будут представлены более 50 работ членов молодежного объединения &#8212; это и живописные полотна, графические и скульптурные работы, а также предметы декоративно-прикладного искусства, в которых молодые художники представляют свое видение окружающей их жизни. Студенты кафедры дизайна ВСГИК представили инсталляции на тему кино, а также посвятили свои работы дню космонавтики, который в этом году отметил 55 лет полета первого человека в космос. Также на открытии выставки представят авторские мультипликационные фильмы-коротметражки и перфомансы. Справки по тел.: 21-40-08 [:]</p>\n","slug":"vystavka-molodykh-i-talantlivykh-khudozh","uri":"/2016/05/20/vystavka-molodykh-i-talantlivykh-khudozh/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/KEuoEa8PF4I.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4978,"date":"2016-05-19T10:40:21","title":"[:ru]»Ночь музеев» ждет тебя![:]","excerpt":"<p>[:ru] 21 мая 2016 г. по всей стране пройдет самая ожидаемая ночь в году &#8212; &#171;Ночь музеев&#187;. В этот раз всероссийская акция приурочена к Году кино. Для жителей Улан-Удэ Национальный музей Республики Бурятия приготовил эксклюзивную программу, которая стартует в 18:00. Кроме традиционного посещения экспозиций наши гости станут участниками танцевальных, театрализованных, музыкальных и творческих событий! Художественный музей им. Ц.С. Сампилова откроет свои двери для &#171;киноманов&#187;.   В программе: Спектакль-перфоманс «Алла». Перфоманс театра кукол &#171;Ульгэр&#187; рассказывает о жизненном и творческом пути знаменитой Аллы Цыбиковой. Спектакль проходит на персональной выставке Аллы Ойдоповны. Её картины оживут, зазвучат мелодиями, и каждая станет дверью в новое пространство.   Концерт «Музыка кино». Юные музыканты Детской школы искусств № 7 исполнят знаменитые произведения из самых популярных фильмов.   Детективный квест &#171;Тайный знак&#187;. Посетителям в роли сыщиков предстоит, перемещаясь по местам преступлений, решать множество головоломок, чтобы выйти на след таинственного убийцы.   Творческая площадка &#171;Авангард&#187;. На выставке великих бунтарей XX века каждый желающий сможет попробовать себя в роли художника и создать свой неповторимый шедевр: сотворить своих «Попугаев» по мотивам работы Карела Аппеля под джазовую музыку и авангардное панно, которое украсит любой современный интерьер.   Акция «Стих в кармане». Ежегодная акция в этот раз посвящена кино, поэтому посетители найдут стихи о кино, лучшие цитаты и афоризмы актеров и персонажей из отечественных фильмов. Голливудская «Аллея звезд». Почувствуйте себя звездой и оставьте свои отпечатки рук на «Аллее славы».   Выставка молодых художников Бурятии «Время, вперед!». Примите участие в весеннем вернисаже. Картины молодых и талантливых художников посетители акции увидят первыми. Выставка рисунков «Мой [&hellip;]</p>\n","slug":"noch-muzeev-zhdet-tebya","uri":"/2016/05/19/noch-muzeev-zhdet-tebya/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/419478.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"}]},{"id":5060,"date":"2016-05-18T04:43:50","title":"[:ru]Национальный музей Республики Бурятия принял участие в фестивале «Интермузей — 2016″[:]","excerpt":"<p>[:ru] 13-16 мая 2016 г. в Москве в ЦВЗ «Манеж» состоялось одно из основных событий музейного календаря России, XVIII Международный фестиваль «Интермузей &#8212; 2016», объединивший более 300 хранителей культурных ценностей со всей страны и зарубежных стран. Главный организатор Фестиваля &#8212; Министерство культуры Российской Федерации. «Музей без границ» – главная тема фестиваля этого года. Главная цель Фестиваля 2016 года – привлечь внимание к музею как важному инструменту в пространстве межкультурного диалога, к его социальной миссии. Целый пласт пространства был посвящен людям с ограниченными возможностями. Уже традиционно структура «Интермузея» включала экспозиции, представлявшие практически все музеи России, конкурсную программу, деловые мероприятия и культурные события, в том числе детскую программу. Отличительной чертой нынешнего Фестиваля была интерактивность. Программа была рассчитана на посетителей абсолютно всех возрастов. Были проведены мастер-классы, лекции, виртуальные экскурсии и кинопоказы. В этом году Бурятию на Фестивале представлял Национальный музей Республики Бурятия в лице директора Бороноевой Татьяны Анатольевны. В рамках Фестиваля принято активное участие в круглом столе «Виртуальные музеи и представительства как инструмент для создания филиальной сети ведущих музеев России в субъектах РФ». Другими участниками были: Евтюхин Ю.А., и.о. директора Департамента культурного наследия Министерства культуры РФ; Ваньков В.В., заместитель директора Департамента управления делами Минкультуры России; Определенов В.В., заместитель директора по информационным технологиям Государственного музея изобразительных искусств им. А.С.Пушкина; Лошак Ю.М., генеральный директор ООО «Камис»; Пчелянская Т.М., заместитель директора по развитию Государственного музея истории религии; Бабина О.А., заведующая отделом развития проекта «Русский музей – виртуальный филиал» Государственного Русского музея. Фестиваль «Интермузей» &#8212; это масштабное мероприятие, дающее возможность обменяться опытом, мнениями, посмотреть, как работают другие [&hellip;]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-3","uri":"/2016/05/18/nacionalnyy-muzey-respubliki-buryat-3/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/13179013_1804995013062284_2805862050952735143_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5054,"date":"2016-05-17T07:16:56","title":"[:ru]В день музеев приглашаем посетить выставки бесплатно! [:]","excerpt":"<p>[:ru]18 мая Вы можете посетить наши музейные выставки бесплатно. Музеи будут работать с 11:00 до 16:00.Коммерческие выставки в акции не участвуют. Справки по тел.: 21-44-88[:]</p>\n","slug":"v-den-muzeev-priglashaem-posetit-vys","uri":"/2016/05/17/v-den-muzeev-priglashaem-posetit-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/11.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5048,"date":"2016-05-16T12:44:43","title":"[:ru]В музее им. Ц.С. Сампилова  пройдет кастинг на комедийный фильм «Би — русский»[:]","excerpt":"<p>[:ru]21 мая в залах Художественного музея им. Ц. С.  Сампилова в рамках акции &#171;Ночь музеев &#8212; 2016&#187; пройдет кастинг на роль в фильме &#171;Би &#8212; русский&#187; режиссёра Евгения Цын. В Голливуде снято немало фильмов о переселении душ и обмен телами. Эта идея дошла и до Бурятии. В мае в республике стартуют съемки новой молодежной комедии с рабочим названием «Би &#8212; русский». Как сообщает автор идеи Евгений Цын, сюжетная линия картины – это рассказ о двух студентах, которые учатся в одной группе. Цырен – бурят по национальности, умный, интеллигентный, потомок шамана, физически слабо развит, про таких говорят «ботаник». Рома – русский, красавец, физически развит, но природа не наделила его большими умственными способностями (т.е. наделила, но он почему то забывает их развивать, на спорт все время тратит), таких называют «качок». Рома постоянно задирает Цырена. И вот, в один прекрасный день, они всей группой едут в дацан на экскурсию. Там происходит очередной конфликт между молодыми людьми. Будда все это видит, решает вмешаться в их судьбу, и переселяет их души.  &#8212; С этого момента начинаются забавные приключения двух молодых людей, у которых есть свои дамы сердца. Они едут в бурятскую деревню, т.к. парня бурята с русской душой туда отправили родители для подготовки к экзаменам. Русскому с душой бурята тоже приходится туда ехать, чтоб русский в теле бурята не «накосячил». Но как бы он не старался, русский, по своему незнанию бурятского языка и традиций, конечно же «косячит», &#8212; отмечают авторы фильма. За время вынужденного пребывания вместе, молодые люди проникаются традициями друг друга. В конце фильма [&hellip;]</p>\n","slug":"v-muzee-im-c-s-sampilova-proydet-kasti","uri":"/2016/05/16/v-muzee-im-c-s-sampilova-proydet-kasti/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5033,"date":"2016-05-16T07:40:43","title":"[:ru]В «Ночь музеев» лучшему «инопланетянину» подарят телескоп![:]","excerpt":"<p>[:ru]Национальный музей и магазин оптических приборов: «Четыре глаза» объявляют конкурс &#171;Лучший инопланетный костюм&#187;. Конкурс пройдет 21 мая в Музее природы Бурятии среди гостей, пришедших в костюмах инопланетянина. Причем гостем из внеземной цивилизации может стать конкурсант любого возраста. – Карнавальным костюмом считается согласованный набор праздничных (юмористических и других) элементов одежды и аксессуаров, позволяющих кардинально изменить внешний облик, сделать его смешным, оригинальным, интересным, – говорят организаторы. – Для участия в конкурсе допускаются только участники в образе инопланетянина. Жюри будет оценивать по нескольким критериям: &#8212; Художественная и эстетическая зрелищность; &#8212; Необычное сочетание используемых материалов; &#8212; Оригинальность и уникальность; &#8212; Дизайнерские творческие подходы; &#8212; Общий позитивно-праздничный вид и настрой. Главный приз &#8212; телескоп от спонсора &#8212; магазина оптических приборов &#171;Четыре глаза&#187;. Организаторы конкурса: Естественно-научный центр Национального музея РБ (Музей природы Бурятии), магазин оптических приборов: «Четыре глаза». Место проведения конкурса: Презентация костюмов и розыгрыш главного приза состоится 21 мая в 22:00 в Музее природы Бурятии, ул.Ленина, 46, на главном мероприятии текущего года «Ночь музеев». Координатор конкурса: Солдатова Виктория Викторовна &#8212; научный сотрудник Национального музея Республики Бурятия; тел: 21-41-49 ПОЛОЖЕНИЕ о конкурсе: «Лучший инопланетный костюм» Вселенского масштаба J   Цели и задачи &#8212; Организация знакового события Вселенского масштаба в городе Улан-Удэ, с привлечением к участию всех инопланетян нашего города; &#8212; формирование у детей образа ИНОПЛАНЕТЯНИНА, а также жителя города, уважающего традиции земной и внеземных цивилизаций; &#8212; предоставление возможности реализации детских творческих инициатив в культурном пространстве; &#8212; создание условий для формирования и укрепления детских творческих коллективов, инопланетных цивилизаций и космических ассоциаций; &#8212; формирование интереса к нашей необъятной [&hellip;]</p>\n","slug":"v-noch-muzeev-luchshemu-inoplanetyanin","uri":"/2016/05/16/v-noch-muzeev-luchshemu-inoplanetyanin/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/fedb8c8e75d0dff04eb1994d9ae46af2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":5182,"date":"2016-05-14T07:01:36","title":"[:ru]В музее декабристов прошел вечер памяти, посвященный творчеству Владимира Высоцкого[:]","excerpt":"<p>[:ru] 13 мая в Новоселенгинском музее декабристов прошел вечер памяти «Только он не вернулся из боя», посвященный творчеству Владимира Высоцкого. Мероприятие прошло в рамках празднования 71-ой годовщины Победы в Великой Отечественной войне. Гости вечера познакомились с творчеством поэта и актера Владимира Высоцкого. Подробно рассмотрели тему войны в творчестве поэта. Прозвучали стихотворения Высоцкого, под   звуки   гитары   были   исполнены   песни   о войне. На всем протяжении вечера на экране шла презентация «Жизнь и творчество В. Высоцкого». Была организована выставка книг, публикаций и фотографий о В. Высоцком. Справки по тел.: 21-10-01[:]</p>\n","slug":"v-muzee-dekabristov-proshel-vecher-pamya","uri":"/2016/05/14/v-muzee-dekabristov-proshel-vecher-pamya/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/DSCN0605.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5027,"date":"2016-05-13T11:11:11","title":"[:ru]Творческая площадка «Авангард» откроется в «Ночь музеев»  [:]","excerpt":"<p>[:ru]На выставке великих бунтарей XX века каждый желающий сможет попробовать себя в роли художника и создать свой неповторимый шедевр: сотворить своих «Попугаев» по мотивам работы Карела Аппеля под джазовую музыку и авангардное панно, которое украсит любой современный интерьер. Выставка &#171;Авангард. XX век&#187;. Перед ценителями искусства в одном пространстве будут представлены творения таких мастеров как Энди Уорхол, Рене Магритт, Хоан Миро, Василий Кандинский, а так же работы множества других новаторов, экспериментаторов, великих бунтарей XX века. Яркие, смелые, не знающие слова «невозможно» художники авангарда разрушили плоскость академической эстетики, отстояв своё право «рисовать так, как вижу я». Авангард, как пожар, распространился по всему миру, отзываясь немецким экспрессионизмом Эрнста и абстрактными импровизациями Кандинского, яркими оптическими иллюзиями в работах Вазарели и сюрреализмом Миро, коллажами и натюрмортами Брака, серо-жёлтыми углами Бюффе, бессмысленными и исполненными смысла шелкографиями Уорхола, а также мистическим реализмом Магритта. Авангардисты отличались не только по технике и стилистике выполнения работ, но также обладали принципиально разным мироотношением. Почему же сегодня их произведения собраны в одном зале? Ответ прост. Каждый художник шёл своим путем, но все вместе они стали создателями беспрецедентного исторического явления — авангарда XX века. Справки по тел.: 21-43-93[:]</p>\n","slug":"tvorcheskaya-ploshhadka-avangard-otkroe","uri":"/2016/05/13/tvorcheskaya-ploshhadka-avangard-otkroe/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/Yz9uCmIBT9A.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5012,"date":"2016-05-10T08:33:22","title":"[:ru]Приглашаем принять участие в конкурсе «Я поведу тебя в музей»[:]","excerpt":"<p>[:ru] Ежегодно 18 мая музейные работники всего мира отмечают свой профессиональный праздник &#8212; Международный день музеев. К своему празднику Национальный музей Республики Бурятии объявляет конкурс «Я поведу тебя в музей!», целью которого является пробуждение интереса у общественности к музейным событиям, выставкам, выявление интересных и исторических фактов, сбор фотоивидеоматериалов, связанных с музеями Бурятии. Номинации конкурса: 1) Селфи «Я в музее» (фотографии, сделанные в течении 5 последних лет на выставках Национального музея РБ) 2) Ретро-фотографии «Я (мы) в музее» (фотографии советских времен, 90-х и начала 2000-х годов) 3) «Расскажу о музее» (эссе, стихи, сочинения, рассказы собственного сочинения о посещении музея) 4) «Прогулка по музею» &#8212; видеоролики. Критерии оценки конкурсной работы 1) Соответствие теме Конкурса. 2) Оригинальность, эстетичность, грамотность и качество в оформлении работы. Оформление заявки 1) название работы; 2) номинация; 3) сведения об авторе (фамилия, имя, отчество, г.р. контактный телефон) Заявки принимаются только электронный адрес info_muzeyrb@mail.ru Справки по тел. 21-44-88 В конкурсе могут принять участие все желающие. Подведение итогов 21 мая 2016 г.[:]</p>\n","slug":"priglashaem-prinyat-uchastie-v-konkurs","uri":"/2016/05/10/priglashaem-prinyat-uchastie-v-konkurs/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/M8XH49p1p0Q.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"}]},{"id":5007,"date":"2016-05-10T07:24:00","title":"[:ru]В Музее истории Бурятии состоится встреча на тему «Традиционный костюм эхиритов»[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия приглашает Вас на заключительный Этнографический четверг, который состоится 12 мая в 15 часов в музее истории Бурятии (ул. Профсоюзная, 29). Тема &#8212; традиционный костюм эхиритов. Лекторы: Нанзатов Баир Зориктуевич &#8212; кандидат исторических наук, старший научный сотрудник Отдела истории, этнологии и социологии Института монголоведения, буддологии и тибетологии СО РАН &#8212; &#171;Этническое происхождение и расселение эхиритов&#187; Левитина Любовь Филипповна &#8212; старший научный сотрудник Национального музея Республики Бурятия &#8212; &#171;Традиционный костюм эхиритов из фондов Национального музея Республики Бурятия&#187; по всем вопросам можете обращаться по тел. 8-983-33-22-662 Найданова Эржена Сергеевна зав.историко-краеведческим центром им. М.Н. Хангалова. [:]</p>\n","slug":"v-muzee-istorii-buryatii-sostoitsya-vst","uri":"/2016/05/10/v-muzee-istorii-buryatii-sostoitsya-vst/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/yekhirity-01.jpg","cat":[{"databaseId":139,"parentDatabaseId":133,"slug":"lectorii","name":"Лектории"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":4995,"date":"2016-05-07T10:57:47","title":"[:ru]Национальный музей Республики Бурятия переходит на «летнее время»[:]","excerpt":"<p>[:ru]С 9 мая Художественный музей им. Ц.С. Сампилова, Музей истории Бурятии им. М.Н. Хангалова и Музей природы Бурятии работают с 11:00 до 19:00. Справки по тел.: 21-44-88[:]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-2","uri":"/2016/05/07/nacionalnyy-muzey-respubliki-buryat-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/fresh_sun_light-wide-1024x640-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4982,"date":"2016-05-06T14:07:15","title":"[:ru]Представители Бурятского отделения  «Дети войны» посетили лекцию «Герои войны»[:]","excerpt":"<p>[:ru] 6 мая в преддверии Дня Победы представители трех городских отделений Бурятского отделения ООО «Дети войны» посетили музей истории Бурятии им. М.Н. Хангалова. В рамках встречи участникам представили экспозицию «Письмо с фронта», посвященную 71-й годовщине победы Красной Армии в Великой Отечественной войне. В данной выставке отражена не только военная составляющая, но и другая сторона той войны – мысли о семье, родине и близких людях, изложенные в письмах. В глубоком тылу для жен, матерей, детей письмо было словно частичка того человека от которого оно пришло. Что, несомненно, близко и нашло отклик в сердцах людей, выросших в нелегкие военные годы. Ветераны прослушали лекцию «Герои войны». А также члены ООО «Дети войны» посетили экскурсию по обновленной выставке «Три резиденции Пандито Хамбо лам» и с большим интересом познакомились с виртуальным представительством Государственного музея истории религии (г. Санкт-Петербург), где смогли с помощью новых технологий, планшетов, самостоятельно «прогуляться» по экспозициям музея. «Осталось огромное впечатление от экскурсии по выставке «Три резиденции Пандито Хамбо Лам», проведенной научным сотрудником Гуруевой А.Ч. и от презентации о войне Иванова А.А. Отдельную благодарность хотелось бы выразить директору Национального музея Республики Бурятия Бороноевой Т.А. за организацию встречи. Данное мероприятие вызвало большой интерес, нам нужны и важны такие встречи». &#8212; Долхонова Э.З., Председатель правления Бурятского отделения ООО «Дети войны». Справки по тел.: 21-40-08 [:]</p>\n","slug":"predstaviteli-buryatskogo-otdeleniya","uri":"/2016/05/06/predstaviteli-buryatskogo-otdeleniya/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/IMG_9810.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4034,"date":"2016-05-06T07:36:30","title":"[:ru]Музей истории религии и Национальный музей Бурятии объединяет МОСТ [:]","excerpt":"<p>[:ru] В сентябре 2015 года Государственный музей истории религии (г. Санкт-Петербург) открыл виртуальное представительство в Национальном музее РБ, подарив информационно-образовательный ресурс &#171;Буддизм на берегах Невы&#187;. В том же году музеи запустили программу дистанционного обучения МОСТ (Мультимодальная Образовательная Структура). Проект базируется на учебном курсе, разработанном специалистами Государственного музея истории религии. Программа МОСТ включает три типа занятий: Занятия в Виртуальном представительстве, проводимые в видео формате специалистами ГМИР по программе курсов ОРКиСЭ или ОДНКНР (знакомство с основными нормами морали и нравственности народов России, формирование представлений об основах светской этики, исторической роли традиционных религий в истории России, в становлении гражданского общества и российской государственности). Занятия на постоянной выставке Национального музея Республики Бурятия (знакомство с региональными этноконфессиональными особенностями). Занятие в Виртуальном представительстве с использованием информационно-образовательного ресурса &#171;Буддизм на берегах Невы&#187; (позволяет детям расширить представление о значении культурно-исторического наследия Бурятии и истории российской культуры, науки и государственности) Цель данного проекта по словам организаторов &#8212; это оказание информационной и методической поддержки региональным и муниципальным музеям, а также образовательным учреждениям в регионах РФ в создании образовательных программ в поддержку дополнительного школьного образования в рамках учебных курсов,  учитывающих региональные и этнокультурные особенности народов РФ. &#8212; &#171;Основы религиозных культур и светской этики&#187; (ОРКиСЭ) -&#171;Основы духовно-нравственной культуры народов России&#187; (ОДНКНР), являющегося логическим продолжением предметной области  ОРКиСЭ, и направленного на знакомство с основными нормами морали, культурных традиций религий и гражданского общества в становлении российской государственности; &#8212; &#171;История России&#187;, &#171;Краеведение&#187;. Учебный курс МОСТ направление на включение занятий по предметной области ОРКиСЭ и ОДНКНР во внеурочную деятельность в рамках реализации Программы воспитания и социализации [&hellip;]</p>\n","slug":"muzey-istorii-religii-i-nacionalnyy","uri":"/2016/05/06/muzey-istorii-religii-i-nacionalnyy/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/12931251_434540363421507_3689887758758207850_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":4965,"date":"2016-05-04T15:45:05","title":"[:ru]Школьники и студенты смогут два раза в месяц посещать музей бесплатно[:]","excerpt":"<p>[:ru] Согласно статье 30.1 Закона Республики Бурятия от 01.02.1996 №246-1 «О культуре» ГАУК РБ «Национальный музей Республики Бурятия» предоставляет льготы отдельным категориям граждан при посещении ими выставок (экспозиций из фондов музея) в соответствии с Порядком и условиями предоставления льгот отдельным категориям граждан при посещении ими государственных музеев Республики Бурятия, утвержденными постановление Правительства Республики Бурятия от 30.12.2009 № 514 «О порядке и условиях предоставления льгот отдельным категориям граждан при посещении ими государственных музеев Республики Бурятия и государственных театров Республики Бурятия» и Приказом Министерства культуры Российской Федерацией от 17 декабря 2015 г. № 3119 «Об утверждении Порядка бесплатного посещения музеев лицами, не достигшими восемнадцати лет, а также обучающимися по основным профессиональным образовательным программам». Право на льготное посещение в любой рабочий день месяца с оплатой 50% стоимости входного билета имеют следующие категории граждан: — Инвалиды; — Студенты (средне-специального и высшего образования); — Лица, не достигшие 18 – летнего возраста (школьники, дошкольники); — Военнослужащие, проходящие военную службу по призыву. Право на бесплатное посещение в любой рабочий день месяца имеют следующие категории граждан: — Реабилитированные лица и лица, признанные пострадавшими от политических репрессий; — Ветераны Великой Отечественной войны; — Дети до 6 лет, исключение Музей природы Бурятия – дети до 4 лет. Право на бесплатное посещение в первый вторник месяца имеют следующие категории граждан: — Пенсионеры. Право на бесплатное посещение в ПЕРВЫЙ и ТРЕТИЙ вторник месяца имеют следующие категории граждан: — Лица, не достигшие 18 – летнего возраста (школьники, дошкольники); — Студенты (средне-специального и высшего образования). Режим работы музея: Вторник — Воскресенье — 10.00 – [&hellip;]</p>\n","slug":"shkolniki-i-studenty-smogut-dva-raza-v","uri":"/2016/05/04/shkolniki-i-studenty-smogut-dva-raza-v/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/0TnTwKu0-8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4960,"date":"2016-05-04T15:41:21","title":"[:ru]Положение о конкурсе рисунков «Мой любимый герой из кино»[:]","excerpt":"<p>[:ru] Конкурс проводится в рамках ежегодной акции «Ночь музеев». В этом году она посвящается «Году кино в России» и пройдет под названием «Ночь киномана» 21 мая 2016 г. I. Цели и задачи конкурса: &#8212; приобщение людей к отечественному и зарубежному киноискусству; &#8212; формирование интереса к отечественным и зарубежным киногероям; &#8212; выявление новых талантливых художников; &#8212; духовное и нравственное воспитание людей. II. Условия и порядок проведения конкурса: На конкурс принимаются рисунки на тему «Мой любимый герой из кино». В конкурсе принимают участие все желающие. Для участия в конкурсе необходимо в срок до 19 мая 2016 г. принести свою работу в Художественный музей им. Ц.С. Сампилова по адресу: г. Улан-Удэ, ул. Куйбышева, 29. Представленные работы должны иметь этикетку с указанием Ф.И.О. полностью, названия работы, техники исполнения, материала. Размер рисунка не должен превышать формат А4. Предъявленные произведения будут оцениваться посетителями акции «Ночь киномана» 21 мая 2016 г. За лучшие работы устанавливаются три призовых места. Победителям конкурса вручаются призы от магазина сувениров «Тайная комната &#8212; Фандом» и памятные подарки. Тел для справок: 21-44-88 – Художественный музей им. Ц.С. Сампилова. [:]</p>\n","slug":"polozhenie-o-konkurse-risunkov-moy-lyu","uri":"/2016/05/04/polozhenie-o-konkurse-risunkov-moy-lyu/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/khl1lj40HN0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4950,"date":"2016-04-29T12:13:43","title":"[:ru]В музее им. М. Н. Хангалова рассказали о традиционном костюме булагат[:]","excerpt":"<p>[:ru] 28 апреля в Музее истории им. М.Н. Хангалова состоялась лекция по традиционным костюмам бурят. В этот &#171;Этнографический четверг&#187; Нанзатов Б.З., с.н.с. ИМБТ СО РАН, рассказал о происхождении и и расселении булагат. В фондах музея сохранились подлинные костюмы бурят булагатского рода, датируемые нач. XX вв. О том, кому принадлежали, когда и где были приобретены, отличиях и признаках говорила Левитина Л.Ф. &#8212; с.н.с. Национального музея РБ. На лекции были представлены мужские и женские костюмы, безрукавки, платья, головной убор и обувь. Специальными гостями встречи стали общественный деятель Олег Булутов и творческий ансамбль &#171;Ангара&#187;. Справки по тел.: 21-40-08[:]</p>\n","slug":"v-muzee-im-m-n-khangalova-rasskazali-ob","uri":"/2016/04/29/v-muzee-im-m-n-khangalova-rasskazali-ob/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/IMG_2838.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4890,"date":"2016-04-28T13:29:17","title":"[:ru]Заповедники Бурятии открыты для горожан [:]","excerpt":"<p>[:ru] В Музее природы Бурятии открылась выставка «Заповедный мир Бурятии». Экспозиция приурочена к 100-летию заповедной системы в России Выставка рассказывает о разнообразии флоры и фауны, об уникальных природных объектах, туристических маршрутах, правилах поведения и о работе, проводимой в особо охраняемой природной территории (ООПТ). Проект, позволит объединить возможности специалистов в области экологии и охраны природы для решения экологических проблем, пробудить у людей интерес к природе и будет способствовать популяризации идей заповедного дела. Сотрудничество музея и природоохранных организаций закономерно. Их миссия — сохранение природного и культурного наследия. Поэтому впереди у партнеров новые совместные проекты на благо сохранения нашего Байкала – символа Российской природы. Создание визит-центра ООПТ в музее особенно актуально в преддверии 100-летия заповедной системы в России, начало которой было положено в Бурятии, а так же приближающегося «Года ООПТ» и «Года экологии» в Российской Федерации. Вход свободный. Справки по тел..: 21-41-49[:]</p>\n","slug":"4890","uri":"/2016/04/28/4890/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/IMG_9722.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4885,"date":"2016-04-27T14:21:29","title":"[:ru]Расписание музея на время майских каникул [:]","excerpt":"<p>[:ru] Национальный музей Республики Бурятия приглашает всех жителей и гостей нашего города в дни майских каникул посетить выставки. музей работает 1,3,4,5,6,7,8 и 9 мая выходной 2 мая (понедельник) [:]</p>\n","slug":"raspisanie-muzeya-na-vremya-mayskikh-kan","uri":"/2016/04/27/raspisanie-muzeya-na-vremya-mayskikh-kan/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/u2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4881,"date":"2016-04-27T06:20:59","title":"[:ru]Приглашаем на мастер-класс по росписи деревянной сувенирной куклы[:]","excerpt":"<p>[:ru] Сотворить своими руками экологически безопасную, оригинальную, в этническом стиле сувенирную вещь сейчас стало намного проще! Музей природы Бурятии приглашает всех желающих на мастер-класс &#171;Роспись деревянной сувенирной куклы&#187;, который состоится уже в эту субботу 30 апреля 2016 г. в 14.00 ч.! На этом мастер-классе специалист покажет основы росписи по дереву, вы распишите деревянную заготовку, из которой в итоге получится куколка в бурятском национальном костюме. Необходимые материалы: кисти &#8212; белка, колонок № 0 (нулевка),1,2 ,4 или 5 по 2 шт. желательно; гуашь 12 цветов; палитра пластмассовая; баночка для воды; салфетки бумажные или полотняные; карандаш B,HB; ластик; альбом А4 тонкий. Стоимость мастер класса 300 руб. (со своими материалами) и 400 руб. если вы приходите без принадлежностей. Окунитесь в атмосферу творчества и получите своими руками эксклюзивную вещь, которая будет только у вас! Тел. для записи 89246518332.- Ирина [:]</p>\n","slug":"priglashaem-na-master-klass-po-rospisi","uri":"/2016/04/27/priglashaem-na-master-klass-po-rospisi/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/uc.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":4807,"date":"2016-04-27T06:15:59","title":"[:ru]В музее истории Бурятии им. М. Н. Хангалова открылась выставка «Три резиденции Пандито Хамбо лам»[:]","excerpt":"<p>[:ru] 26 апреля в Музее истории Бурятии им. М.Н. Хангалова в торжественной обстановке открылась выставка &#171;Три резиденции Пандито Хамбо лам&#187;, посвященная знаменательным датам 2016 года – 275-летию Тамчинского дацана и 70-летию Иволгинского дацана. Выставка состоит из трех блоков, основанных на материалах трех Резиденций Пандито Хамбо лам. Справки по тел.: 21-40-08[:]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalo","uri":"/2016/04/27/v-muzee-istorii-buryatii-im-m-n-khangalo/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/IMG_9556.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":74,"page":57},"__N_SSG":true}