{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1652,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":197,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":71,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":34,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":87,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"breadcrumbs":[{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161}],"children":[]},"posts":[{"id":4702,"date":"2016-03-14T11:05:56","title":"Выставка фотохудожника Игоря Глушко открылась в Улан-Удэ","excerpt":"<p>Выставка фотохудожника Игоря Глушко, победителя всероссийских и межрегиональных конкурсов, открылась в Музее природы Бурятии. Сам автор неотделим от неё, и каждая его работа – это признание в любви к своей Родине. Каждый  фотохудожник снимает, как он слышит, и пишет светом, душой, соединяя всё в одном. «Время  проходит,  следы оставляя на  изможденном  лице.  Кто  ты  такой, кем  тебя  знают? Чем  ты  полезен  земле?». В каждой работе  Игоря Глушко &#8212; отпечаток  чувств, пережитых  им на берегу Байкала, на берегу дивной речки, что петляет  меж отрогов Хамар-Дабана. В  каждой работе – любовь к своей Родине. Игорь  Глушко, фотохудожник,  член  Союза  фотохудожников России, Бурятии, лауреат  конкурсов «Патриот России»,  «Сибирь – территория  надежд»: Мне очень близка, и нравится  наша природа  бурятская, просто не могу без неё жить, так сказать. А человек, он  часть этой  природы, он проявляет свою личность – как  открыт природе. Открыть  в себе  страсть  к  фотографии помогли Учителя. Станислав Николаевич Константиненко  первым  научил снимать   легендарной «Сменой», щелчок фотоаппарата и… птичка полетела. Стихи  родились позже, причем  у каждого своя история и свой сюжет. Игорь  Глушко, фотохудожник,  член  Союза  фотохудожников России, Бурятии, лауреат  конкурсов «Патриот России»,  «Сибирь – территория  надежд»: Приходит  одна  строка, она не  дает тебе  покоя, пока не сформируется  такое  стихотворение,  которое  закончится конкретно  картиной. «Есть  камень на  душе  особенной  породы &#8212; Из тех, что  в основании  лежит. Ты  отыщи его,  когда вокруг  невзгоды,  И он  тебя  как личность  сохранит». Байкал в понимании автора,  это  не  только  источник жизни, но  и мерило  нравственного отношения  к окружающему  миру. Каким  он был, когда  в руках была  простенькая « Смена», и  каким  он стал сегодня, не оставляет равнодушным художника. Игорь  Глушко,  фотохудожник,  член  Союза  [&hellip;]</p>\n","slug":"vystavka-fotokhudozhnika-igorya-glushko","uri":"/2016/03/14/vystavka-fotokhudozhnika-igorya-glushko/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/1C.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4044,"date":"2016-03-14T06:07:40","title":"Окунуться в микромир Байкала приглашают юных улан-удэнцев","excerpt":"<p>Разглядеть 1,5-миллиметрового рака и понаблюдать за борьбой простейших. В музее природы разработали новую программу для школьников, которая позволит узнать о самых мелких организмах Байкала. – Кого вы там видите? – Какие-то бяки.В Байкале обитает более 2,5 тысяч видов животных и около тысячи видов растений.  Знать воочию каждый организм – казалось бы невозможно. Но организаторы этого проекта считают по-другому. – Правильно, инфузория-туфелька. На клеточной мембране имеются множество ресничек, количество которых достигает 15 тысяч штук. Они служат органоидом передвижения.Необычный курс биологии разработали сотрудники музея природы. Выиграли грант. Так, наряду с музейными экспонатами появились микроскопы, так называемые волшебные зеркала в микромиры. Рената Батожапова, заведующая естественно-научным центром национального музея Бурятии: Мы привыкли видеть нерпу, осетра, омуля. И совершенно не задумываемся, что в толще воды очень много микроорганизмов. И сейчас у нас есть такая возможность посмотреть их и понаблюдать за их жизнью под микроскопом.Школьников будут знакомить не только с обитателями Байкала. Под микроскопом они смогут изучить и другие образцы живой природы. Даяна Анданова: Мне попался образец кожицы лука, и я видела только какой-то квадратик голубой и все. Юлия Никурашина: Мне больше понравилось, как мы под микроскопом рассматривали чей-то желудок . Я слышала, что здесь есть образец мозга. В следующий раз я посмотрю его. Аюна Шадарова: Стебель тыквы. Я видела просто какие-то пузыречки и там внутри что-то было.Также для полного усвоения материала каждое занятие намерены закреплять творчески. Посетить «Микромир Байкала» можно в музее природы Бурятии. Автор: Саржана Мэрдыгеева, &#171;Ариг Ус&#187;</p>\n","slug":"4044","uri":"/2016/03/14/4044/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_0531.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3743,"date":"2016-02-19T07:05:28","title":"Заповедные леса","excerpt":"<p>Теплый песок и ледяные пещеры, ровная гладь и бьющиеся о берег волны. Все это можно увидеть на выставке «Заповедное Подлеморье». Экспозиция с красотами и обитателями Забайкальского национального парка и Баргузинского заповедника расположилась в музее природы Бурятии. Не просто посмотреть, а еще и самому смастерить сувенир с изображением известного на весь мир байкальского эндемика. Так для школьников началась экскурсия по новой экспозиции музея природы Бурятии. Шестиклассник Андрей Иванов почти каждый год отдыхает с родителями на Байкале. Мальчик мечтает попасть на Ушканий архипелаг и увидеть его обитателей: «Ну, они большие, толстенькие, у них черные глазки, я их не видел живьем, но хочу посмотреть». С собой мальчик заберет не только магнит, но и впечатления от увиденного. Чайки над Чивыркуйским заливом, Змеевый источник, полуостров Святой нос и пещеры, словно из сказки про Снежную Королеву. Эти красоты можно было разглядеть во всех подробностях. Ведь не смотря на то, что в прошлом году Забайкальский национальный парк посетили 37 тысяч туристов, далеко не все места им знакомы, уверяет заместитель директора по научной работе ФГБУ «Заповедное Подлеморье» Александр Ананин: «Многое из того, что здесь представлено, просто так не увидишь. Для этого там надо быть и весной, и летом, и осенью, и зимой. А здесь можно получить представление о том, что это такое, общее представление. И уж, если действительно после этого заинтересуешься, тогда можно и приехать». Кроме того, часть фотографий сделана самими работниками национального парка. А потому на них запечатлены уникальные моменты. К слову, выставка проходит в рамках юбилея создания Баргузинского заповедника. Он был первым во всей России. В следующем году [&hellip;]</p>\n","slug":"zapovednye-lesa","uri":"/2016/02/19/zapovednye-lesa/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/sequence-01.still002-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6852,"date":"2016-02-17T11:03:37","title":"Встретить китайский Новый год приглашают жителей Бурятии","excerpt":"<p>Погрузиться в атмосферу праздника, попробовать настоящий китайский чай и насладиться звуками эрху можно на выставке в Музее истории. В Китае считают &#8212; музыка привлекает удачу и гостей в дом. Новый год встречают под звуки национального инструмента. В декоре и одежде обязательно должен присутствовать красный цвет. По древней легенде он отпугивает страшное чудовище. Прогнать зверя могут и громкие хлопки. Отсюда и традиция, любимая во всем мире &#8212; запускать под новый год петарды и хлопушки. Еще одна новогодняя церемония &#8212; пить чай. Молча. Уделяя внимание внутренним ощущениям. Ван Ботун, студент БГУ: Вам не надо сразу пить, надо посмотреть этот прекрасный цвет, почувствовать этот аромат. Чтобы у вас было хорошее настроение, потому что чай – это искусство.Оказывается, приготовить настоящий китайский чай может далеко не каждый. Для начала нужно смыть пыль с листьев, а потому первую воду сливают. Вторую и третью уже можно пить. Главное не передержать, иначе чай будет горчить. Во время церемонии не едят – не перебивают вкус напитка. Новогодний стол накрывают отдельно. Лидия Ветлужская, директор Института Конфуция БГУ: Нужно обязательно приехать домой и встретить новый год в кругу семьи, нужно обязательно лепить пельмени – это новогоднее блюдо! Несмотря на то, что стол будет богат – пельмени должны быть обязательно.А еще под Новый год в Китае исполняют танец дракона. В этой стране мифическое животное называют Лун. Считается, что первый дракон больше похож на змею со свиным пятачком. Узнать больше о таинственном звере, попробовать настоящий китайский чай и насладиться звуками эрху можно на выставке в Музее истории Бурятии. Автор: Виктория Гарманова, ТРК  &#171;Ариг [&hellip;]</p>\n","slug":"vstretit-kitayskiy-novyy-god-prigla","uri":"/2016/02/17/vstretit-kitayskiy-novyy-god-prigla/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/Bezimeni-3.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3705,"date":"2016-02-17T06:04:15","title":"Настоящая Монголия","excerpt":"<p>95 лет дипломатических отношений и несколько веков дружбы. Казалось бы, о Монголии мы знаем почти все. Но эти фотографии открывают соседнюю страну с новой, неизведанной стороны. В Улан-Удэ открылась международная выставка «Прекрасная Монголия» Древние традиции кочевников и современные пейзажи – это Монголия сегодня. Панорамы ночного мегаполиса и молодежь, и в противовес – маленькие улусы и хранители наследия. Но есть снимки, которые по признанию фотографов особенно важны – где прошлое и настоящее сливаются воедино. Для этой выставки из пятисот работ с трудом выбрали полсотни, делится фотограф Баяр Балганцэрэн, организатор выставки: «У нас почти каждый третий фотограф, у молодежи есть камеры, и они снимают все. Так что, было очень сложно отбирать лучшее». Но, пожалуй, организатором это удалось. Многие работы впечатлили и известных бурятских фотографов. Марк Агнор рассказывает: «Тут есть очень-очень достойные работы, они достойны обложки «National geographic», достойны фотоконкурсов, но есть и работы начинающих фотохудожников, здесь уровень колеблется». Еще одна гордость выставки &#8212; фотографии редчайших животных. Например, гобийский медведь мазаалай, в мире таких осталось не больше двадцати. Ради этого снимка автору пришлось преодолеть немало трудностей. Большое внимание отводится роль и символам Монголии – верблюдам и якам, говорит фотограф Л. Монх: «Я хотел одной своей картиной показать, что такое Монголия. Мое фото очень интересное, в Монголии очень развито скотоводство и очень любят это животное – як». Увидеть быт, традиции и природу соседней страны в работах фотохудожников можно в музее имени Сампилова. Выставка «Прекрасная Монголия» продлится до 15 марта. Алевтина Дармаева. Жаргал Цырендашиев – «Новости дня»</p>\n","slug":"nastoyashhaya-mongoliya","uri":"/2016/02/17/nastoyashhaya-mongoliya/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/sequence-01.still002.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3624,"date":"2016-02-12T09:04:59","title":"Традиции кистью","excerpt":"<p>Телекомпания Тивиком на персональной выставке Бальжинимы Доржиева.  &nbsp;</p>\n","slug":"tradicii-kistyu","uri":"/2016/02/12/tradicii-kistyu/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/balzhinima.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6849,"date":"2016-02-11T11:02:37","title":"Выставка известного художника Бальжинимы Доржиева открылась в Улан-Удэ","excerpt":"<p>Четвертая персональная выставка посвящена юбилею художника. Зорикто Доржиев, художник, сын Бальжинимы Доржиева: Мой папа – это эмоциональный сгусток энергии, которую невозможно обуздать.  Нина Токуренова, народная артистка России: Бальжинима Доржиевич Доржиев – это флагман нашей замечательной национальной живописи.– Бальжинима Доржиев – это художник, дарящий радостьКомплименты и похвалы. В этот день мастер кисти получает их с избытком. Последние два года Бальжинима Доржиев буквально не отходил от холста. Перед самой выставкой одновременно закончил 7 полотен. Однако сил хватило и на инсталляции – в ход пошли кусочки фанеры и пружины старого дивана. Отдельно стоит сказать и про новый жанр. Зорикто Доржиев: Мне очень понравилась графическая серия. Она совершенно новая, буквально пару месяцев назад ее не было совсем. Мне это было удивительно и приятно, что они оформились в какую-то мощную серию. Появляются какие-то новые цвета в живописных полотнах, появляются новые темы для меня. Каждый раз как будто открываю творческие грани отца заново.  Свежи не только формы, но и содержание картин. К примеру, эта часть диптиха основана на фактах. О том, как предводитель хори-бурят Бабжа-батор схитрил и спас агинские земли от маньчжуров, художник решался написать несколько лет. Но, как говорит сам автор, творческая наглость взяла свое. Эта история впервые изображена на холсте. Лина Ермантович, коллекционер и директор галереи «Leart» (г. Иркутск): Работы все цельные, то есть они не разваливаются. Это профессионализм большой. Работа яркая, цветная. Сначала думаешь, ну что-то такое веселенькое, а вглядитесь, там все очень серьезно.  В творческом поиске тем, стилей, эмоций – так о своем возрасте и этапе в целом говорит Бальжинима Доржиев и [&hellip;]</p>\n","slug":"vystavka-izvestnogo-khudozhnika-balzh","uri":"/2016/02/11/vystavka-izvestnogo-khudozhnika-balzh/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/Bezimeni-2.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3503,"date":"2016-02-02T08:33:26","title":"Увидеть полет дракона","excerpt":"<p>В Бурятии объединились три музея, чтобы показать жизнь драконов в мире людей Полная версия: http://gazeta-n1.ru/archive/detail.php?ID=38870&amp;sphrase_id=122973 Автор: Соня Матвеева, газета &#171;Номер один&#187;</p>\n","slug":"uvidet-polet-drakona","uri":"/2016/02/02/uvidet-polet-drakona/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/JsB8wJf2BUc.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3500,"date":"2016-02-02T07:43:17","title":"В Улан-Удэ открылась персональная выставка народного мастера","excerpt":"<p>Художественный музей им. Ц.С. Сампилова представил вторую персональную выставку народного мастера, резчика по дереву Анатолия Александровича Цыденова. Мастер создает жизненные сюжеты из традиционного быта бурят: сбивание масла, игра на моринхуре, стрельба из лука и т.д. Его искусство глубоко национально и самобытно. Это прослеживается не только в выборе самих образов, но и в пластике работ, утрированно передающей национальные особенности телосложения. Одной из самых грандиозных работ Анатолия Цыденова является монументальное панно под названием «На земле Гэсэра», созданное для интерьера ресторана «Бурятия». В центре композиции изображены воины во главе с Гэсэром на фоне раскинутых крыльев орла. Несомненно, творчество мастера стало новым этапом развития древнего традиционного вида бурятского изобразительного искусства – резьбы по дереву. &#8212; Анатолий с детства хорошо рисовал. Ставни его дома были красиво расписаны, хотя это не в традициях бурятской деревни. Чуть позже он начал заниматься резьбой из дерева. Я постоянно слежу за его творчеством, радуюсь его успехам. Работы становятся все более глубокие, философские, на традициях и истории бурятского народа. И в преддверии праздника Белого месяца, думаю, выставка будет таким светлым подарком всем жителям и гостям республики, &#8212; рассказывает земляк мастера Сергей Доржиев. Экспозицию выставки составляют более 30 предметов декоративно-прикладного искусства, большая часть из которых показана широкой публике впервые. Выставка будет работать в течение месяца. Справка: Анатолий Цыденов родился в 1960 году в селе Мыла Закаменского района. В 1990 году закончил Кяхтинское музыкально-художественное училище и стал художником-оформителем в родном селе. C 1996 года работал в Республиканском центре народного творчества художником-постановщиком, где выступал в качестве оформителя Всероссийских и республиканских фестивалей и конкурсов. Также [&hellip;]</p>\n","slug":"v-ulan-udye-otkrylas-personalnaya-vys-2","uri":"/2016/02/02/v-ulan-udye-otkrylas-personalnaya-vys-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/dsc09137.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6846,"date":"2016-01-29T10:56:13","title":"В Бурятии музеи предлагают сделать бесплатными для детей","excerpt":"<p>По новому закону для детей до 18 предлагают все посещения сделать бесплатными, но только постоянных экспозиций и только в государственных музеях. – Мы как-то посетили музей палеонтологии. – Там был скелет, он был с кожей, с волосами, у него все сохранилось. – Я запомнила больше всего останки древних животных, потому что мне было интересно их увидеть не по телевизору, а вживую. – Мы ехали долго, но это того стоило.По статистике чаще всего в музей ходят именно школьники. К примеру, в Национальном музее их доля – почти 40%, а средняя цена за билет без экскурсий – 50 рублей. Больше всего дети любят Музей природы Бурятии. Андрей Дугаров, классный руководитель 5 &#171;А&#187; класса школы №3: Мы стараемся не меньше одного раза в месяц посетить какой-нибудь музей. Именно в музеях дети познают наглядно больше всего, запоминают хорошо, и музей многому учит. Пока что мы ходим платно, бесплатных музеев еще у нас не было.Приобщиться к культуре бесплатно можно, но раз в месяц. Это решили изменить. По новому закону  для детей до 18 предлагают все посещения сделать бесплатными, но только постоянных экспозиций и только в  государственных музеях. 1. Этнографический музей 2. Музей Природы Бурятии 3. Музей Истории Бурятии 4. Художественный музей  им.Сампилова 5. Новоселенгинский Музей 6. Кяхтинский краеведческий музей К слову, федеральные музеи в центральных городах  уже как год живут по новым правилам и компенсацию получают из бюджета. У нас же все музеи &#8212; республиканские и, по прогнозам, если закон примут, уже через год могут  не досчитаться 5 млн руб. Чтобы компенсировать эти потери наш [&hellip;]</p>\n","slug":"v-buryatii-muzei-predlagayut-sdelat-be","uri":"/2016/01/29/v-buryatii-muzei-predlagayut-sdelat-be/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/2_mus.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6896,"date":"2016-01-28T12:07:04","title":"Дети в Бурятии смогут ходить в музеи бесплатно","excerpt":"<p>Таким образом власти республики намерены воспитать у школьников патриотизм. Поправки в закон «О культуре» рассмотрели и одобрили на недавнем заседании правительства. Согласно им дети и подростки до 18 лет смогут посещать государственные музеи бесплатно. &#8212; Мы должны поощрять молодёжь к изучению нашей культуры и искусства. Юные граждане должны знать родной край, жизнь и быт людей, проживающих в республике и в России, – отметил в ходе заседания глава Бурятии Вячеслав Наговицын. По его мнению, это решение положительно скажется и на загрузке музеев, которые станут своего рода площадками для уроков по истории и краеведению. Расходы предлагается восполнять за счёт предпринимательской деятельности музеев – это и развитие дополнительных музейных продуктов, и платные экскурсии, и мастер-классы. Министр культуры Бурятии Тимур Цыбиков отметил, что через несколько месяцев такой практики можно вернуться к вопросу и обсудить возможность возмещать часть средств из бюджета – если возникнет такая необходимость. Директор Национального музея Татьяна Бороноева подчеркнула, что в советские времена коллективное посещение было нормой. Однако сегодня учителя не хотят сопровождать учеников даже если вход бесплатный. Обычно они объясняют это загруженностью. Глава республики дал поручение министерству образования РБ рассмотреть этот вопрос. Как сообщает пресс-служба правительства, на заседании также обсуждались возможные последствия принятия законопроекта, вопрос о мотивации музеев привлекать посетителей интересными экспозициями, проблеме балансирования между предпринимательской и основной деятельностью учреждений. Вячеслав Наговицын поручил глубже разобраться с «экономикой» музеев и формированием государственного задания. По его мнению, это позволит увеличить посещаемость. Напомним, о том, что музеи для всех детей в Бурятии могут стать бесплатными, министр культуры Тимур Цыбиков сообщал ещё в октябре на [&hellip;]</p>\n","slug":"deti-v-buryatii-smogut-khodit-v-muzei-be","uri":"/2016/01/28/deti-v-buryatii-smogut-khodit-v-muzei-be/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/87b061e125bc608d07b529363a62b08e.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":4727,"date":"2016-01-27T12:18:42","title":"Вести Интервью (на бурятском языке). Сожилма Хорчинова","excerpt":"<p>Вести Интервью с Сожилмой Хорчиновой, заведующим сектором музейных услуг и связям с общественностью Национального музея Республики Бурятия. Сожилма Рыгзыновна рассказала о том, как сегодня музей работает с детьми. &nbsp; &nbsp;</p>\n","slug":"vesti-intervyu-na-buryatskom-yazyke-sozh-2","uri":"/2016/01/27/vesti-intervyu-na-buryatskom-yazyke-sozh-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/na-bur.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3302,"date":"2016-01-21T06:53:18","title":"Приглашаем юных художников в студию «Маленькая живопись»","excerpt":"<p>В Художественном музее им. Ц.С. Сампилова уже 4 года работает студия «Маленькая живопись». Под руководством молодого и обаятельного преподавателя Ирины Содбоевой, дети делают первые шаги в живописи, учатся внимательно наблюдать, анализировать предметы, развивать зрительную память и познавать мир: природу, людей, события и многое другое. Уроки проводятся в залах Художественного музея им. Сампилова среди полотен выдающихся русских и бурятских художников. Также воспитанники студии принимают активное участие в городских, Республиканских и Международных конкурсах. Студия работает каждую субботу: Старшая группа: 6-12 лет – 14.30- 15.30 ч. Младшая группа: 2-6 лет – 16.00 – 17.00 ч. При себе иметь: гуашь, акварель, кисти, бумага для акварели А3. Стоимость одного занятия – 150 руб. (в стоимость входит посещение музейной выставки). Справки по тел.: 21-43-93 Репортаж: Академия ТВ 03</p>\n","slug":"priglashaem-yunykh-khudozhnikov-v-studiyu-m-2","uri":"/2016/01/21/priglashaem-yunykh-khudozhnikov-v-studiyu-m-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-1-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3250,"date":"2016-01-15T13:04:34","title":"Выставка «Серебряный жемчуг степей». Репортаж «Академии ТВ 03»","excerpt":"","slug":"vystavka-serebryanyy-zhemchug-stepey-r","uri":"/2016/01/15/vystavka-serebryanyy-zhemchug-stepey-r/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-1.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3198,"date":"2016-01-13T07:06:52","title":"5 лет!","excerpt":"<p>Национальный музей Бурятии празднует свой первый юбилей. Богатые археологические, средневековые собрания, живопись, графика, скульптура, ювелирное искусство и этнографическая коллекции. Основной фонд музея насчитывает более 75 тысяч единиц хранения. Национальный музей объединил один из старейших в Сибири &#8212; музей истории Бурятии. В этом году ему исполняется 93 года, и за это время он стал уже своеобразной визитной карточкой нашей республики. Немного моложе &#8212; Художественный музей имени Сампилова. Открытие в 1944 году, в период Отечественной войны, стало предвестником приближающейся Победы и большим событием в культурной жизни республики. Музей природы Бурятии &#8212; один из ведущих природоведческих музеев нашей страны, единственный региональный музей природы Сибири и Дальнего Востока, экспозиция которого построена ландшафтным методом. Национальный музей республики &#8212; единственный в мире, специализирующийся на хранении, изучении и популяризации истории и произведений искусства Бурятии, вот уже пятый год доказывает, что его создание &#8212; требование времени. -Мы стали крупным научным методическим центром, мы помогаем всем муниципальным музеям, общественным, ведомственным &#8212; оказываем им методическую помощь &#8212; рассказывает директор Национального музея Татьяна Бороноева. &#8212; Я думаю, что о нас знают теперь и в России. Мы очень плотно сотрудничаем, общаемся с нашими коллегами, в прошедшем году, мы стали виртуальным представительством государственного музея истории и религии г. Санкт-Петербург, подписали с ними соглашение. Три года назад к Национальному музею также был присоединён Новоселенгинский музей декабристов. Объединение музеев для организаторов выставок даёт возможность использовать общие фонды. -Миссия музея &#8212; мы территория культурного и природного наследия, мы сохраняем и открываем прошлое для будущего &#8212; сказала Татьяна Бороноева. Главной целью, и пока ещё мечтой, остаётся новое [&hellip;]</p>\n","slug":"5-let","uri":"/2016/01/13/5-let/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/nbdbr.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3213,"date":"2015-12-30T10:10:51","title":"Культурный выход","excerpt":"<p>В январе вы можете… Встретиться с настоящим купцом  В Музей истории Бурятии им. М.Н. Хангалова на выставке «История Верхнеудинской ярмарки» посетителей встретит настоящий купец. Он расскажет об истории и традициях празднования Нового года, познакомит с символами года, поиграет в старинные новогодние забавы, научит детей делать бумажных ангелочков. На выставке будет стоять красивая елка, которую гости смогут украсить своими руками. Сделать селфи в 19-м веке В Этнографическом музее можно будет почувствовать себя героем дореволюционной эпохи и окунуться в быт жителя Верхнеудинска. На выставке «Верхнеудинский фотосалон», открывающейся 1 января, можно прикоснуться к уникальному 50-килограммовому фотоаппарату, которому больше ста лет, и сделать фото в салоне с обстановкой, до мелочей реконструированной под начало прошлого века. В экспозиции будут представлены фотографии жителей, виды нашего города на старинных фотографиях конца XIX &#8212; начала ХХ в., а также фотоаппараты и техника того периода. Посетители узнают все об истории фотодела. Рисовать, как Цыренжап Сампилов Художественный музей им. Ц.С. Сампилова приглашает детей и их родителей принять участие в мастер-классах по живописи. 6 января с 12.00 до 14.00 в залах музея, среди картин начинающих художников научат рисовать знаменитого «Арканщика» Цыренжапа Сампилова. А 9 января с 14.00 до 16.00 в музее каждый желающий сможет нарисовать «Новогоднюю снежинку» с помощью необычных техник. Погрузиться на дно Байкала В Музее природы Бурятии работает выставка «Путешествие в мир воды». Экспозиция оформлена в виде глубоководного аппарата «Мир», которая даст возможность детям в увлекательной форме познакомиться с животным и растительным миром Байкала, с научными достижениями экспедиции «Миры» на Байкале». Отправиться по дороге к декабристам Новоселенгинский музей декабристов [&hellip;]</p>\n","slug":"kulturnyy-vykhod","uri":"/2015/12/30/kulturnyy-vykhod/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-2.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3038,"date":"2015-12-25T12:04:22","title":"Искусство Азии","excerpt":"<p>В музее истории Бурятии открылась выставка «Великий Шелковый путь». Почти 200 экспонатов из собраний китайских, монгольских и бурятских музеев. Эти уникальные предметы собирались в течение многих тысячелетий &#8212; традиционная утварь, текстиль, оружие и предметы искусства восточной Азии. В коллекции, представленной в музее, есть и личные вещи известных людей. Например, платье жены монгольского революционера Сергея Балдаева. Здесь представлен образец высочайшего искусства вышивки в Китае, которое существует с древности &#8212; говорит хранитель группы этнографии и декоративно прикладного искусства Любовь Левитина. &#8212; Здесь вы можете увидеть в круглых буфонах пары животных, которые имели совершенно определённый символ. Например, пара пятнистых оленей &#8212; это благопожелания благополучной карьеры. Такое украшение очень ценилось среди степной элиты. А рядом с ним расположена китайская комната, в которой представлены редчайшие образцы &#8212; предметы интерьера и паланкин с богатым орнаментом. Ну, паланкин, вы знаете, это средство передвижения, переноски, важных лиц. Этот паланкин для совершенно определённого хозяина. Он принадлежал Гонджо Загыдэну Данзану Нарбоеву, резиденция которого находилась в Цугольском дацане. На каких-то таких торжественных церемониях его выносили, сажали в паланкин и проносили, я думаю, вокруг храма &#8212; поведала Левитина. Музей открыт для всех, кто хочет ознакомиться с культурой народов Востока и узнать, как и с чем шли караваны по Шелковому пути. &nbsp; Сергей Шаров, Сергей Петров &#8212; «Новости Дня»</p>\n","slug":"iskusstvo-azii","uri":"/2015/12/25/iskusstvo-azii/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/sequence-02.still042.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2967,"date":"2015-12-25T05:50:02","title":"Вести Интервью. Татьяна Бороноева. Эфир от 24.12.2015","excerpt":"<p>В интервью директор Национального музея Бурятии Татьяна Бороноева рассказала об итогах уходящего года и перспективах года будущего. </p>\n","slug":"vesti-intervyu-tatyana-boronoeva-yefi","uri":"/2015/12/25/vesti-intervyu-tatyana-boronoeva-yefi/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/intervyu.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2701,"date":"2015-12-21T07:02:38","title":"В Улан-Удэ открылась персональная выставка художницы, скрывавшей свои работы 20 лет","excerpt":"<p>Её искусство высоко оценивают признанные мастера. Но до сих пор мало кто видел холсты этой художницы. Ваятель со стажем Алёна Цыденова &#8212; впервые представила свои творения на суд зрителей. Открытие первой персональной выставки прошло в музее имени Сампилова. Выбор её профессии был очевиден. Сразу после школы Алёна поступила в училище культуры и искусства. Много училась и практиковала. После окончания стала искать своё направление. Художница вспоминает &#8212; долгое время ей приходилось работать под псевдонимом.  Когда ты молодой художник, тебя же воспринимают не так серьёзно, и ты не можешь продать свои картины достойно, как того, может, заслуживает работа &#8212; говорит Алёна Цыденова. &#8212; Потраченное время, силы эмоциональные, материалы и так далее. То есть это был таинственный проект.  На выставке сорок Алёниных работ. Они о родной бурятской земле, коренных народах и их традициях &#8212; художница услышала зов предков и решила рисовать исключительно малую родину.  Такая, знаете, бурятская энергия возникает. Так хочется сразу рисовать картину такую, с бурятскими людьми, бурятскими узорами &#8212; поделилась мнением посетитель выставки Долсон Дашимолонова.  Художница учит рисовать и школьников. Сегодня они пришли поздравить свою наставницу с дебютом. Оценили талант автора и единомышленники.  Очень интересные картины. Потому что, здесь нарушены художественные каноны. Например, собака больше человека. Но смотрится очень интересно &#8212; признался художник Виктор Дудинов  Выставка проработает до 18 января. Она расположилась в музее имени Сампилова. Елена Темникова, Евгений Павлов &#8212; «Новости Дня»</p>\n","slug":"v-ulan-udye-otkrylas-personalnaya-vys","uri":"/2015/12/21/v-ulan-udye-otkrylas-personalnaya-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/sequence-02.still071.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2615,"date":"2015-12-11T11:03:44","title":"Выставка египетских мумий открылась в Улан-Удэ","excerpt":"<p>На выставке «Путешествие в вечность» из Санкт-Петербурга представлены точные копии древнейших мумий. В древнеегипетскую мифологию окунулись сегодня школьники из Хоринского района. В Улан-Удэ из Санкт-Петербурга прибыла выставка египетских мумий. Каждый экспонат — ручная работа, а мумия Тутанхамона – точная копия оригинала из Каирского музея. Организаторы выставки уже 17 лет знакомят россиян с древней историей. Ройвуш Йштван, организатор выставки: Занимаемся просвещением народа, нам это очень приятно. Мы хотим, чтобы побольше человек увидело наши выставки, потому что выставка красочная. Здесь можно узнать, почему в древнем Египте делали мумии и что такое Книга мертвых. «Путешествие в вечность» можно совершить в Музее природы Бурятии до конца января. Автор: Янина Нимаева, ТК &#171;Ариг Ус&#187;</p>\n","slug":"vystavka-egipetskikh-mumiy-otkrylas","uri":"/2015/12/11/vystavka-egipetskikh-mumiy-otkrylas/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Bezimeni-2.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2606,"date":"2015-12-10T12:50:11","title":"«Легенды Байкала». В Улан-Удэ открылась первая персональная выставка Зандана Дугарова","excerpt":"<p>Многие из работ скульптора выставлены впервые. Звук, объем, форма более 10 лет правят его творчеством. Зандан Дугаров родился в семье известного бурятского художника и, кажется, не смог уйти от судьбы.Зандан Дугаров, скульптор: Когда живешь среди искусства, ты всё равно этим живешь. Я в мастерской-то у него лет с 10 наверное, сам холсты натягивал, полы мыл. Это всё в правилах хорошего ученичества. Раньше как ученики приходили к мастеру — первым делом учит варить чай, потом мыть пол, потом подметать. А потом дадут напильник: подточи там это&#8230; Так мастерами в течение этого времени и становятся.Он не выбрал кисть. Но ещё в 9-м классе решил &#8212; станет монументалистом. Многие его работы объехали уже полсвета. И даже остались в крупных музеях России и за границей. Едва ли не ежедневно улан-удэнцы видят одну из его скульптур — Чехова на Арбате. Но на выставке «Легенды Байкала» — только самые атмосферные статуэтки. Дух времен, тотемные животные, пластика эпохи палеолита.Татьяна Раднаева, заведующая Центром изобразительных искусств национального музея Бурятии: Мне кажется, для этого художника характерно такое глубокое философское начало в его работах, где-то есть минимализм в его работах присутствует, то есть, над его работами нужно думать, и понять их&#8230;Многие работы с секретом, напоминают конструктор и запросто меняют очертания. Со своими скульптурами он работает как поэт &#8212; «переписывает» по много раз. Эту сделал ещё 30 лет назад. С тех пор она претерпела немало изменений, и даже этот вариант, возможно, не конечный.Зандан Дугаров: Художник он может холст порвать, скульптуру изломать, ну то есть — не пошло и не пошло&#8230; То, что [&hellip;]</p>\n","slug":"legendy-baykala-v-ulan-udye-otkrylas","uri":"/2015/12/10/legendy-baykala-v-ulan-udye-otkrylas/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Bezimeni-3.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2294,"date":"2015-11-27T05:54:25","title":"В музее истории Бурятии проходят уроки верхнеудинской купеческой торговли","excerpt":"<p>На пороге школьников встречает настоящий купец. Рассказывает о старинных товарах их стоимости и ассортименте. Ребята с удовольствием окунаются в прошлое. Верхнеудинские ярмарки стали проводиться только во второй половине восемнадцатого века. В наш город съезжались торговцы со всей России. Продавали чай, ткань, посуду, ковры. В основном жители Бурятии не знают не своего города, не своей истории. Поэтому мы в память, в юбилей, как раз в этом году, открыть такую интересную выставку, которая позволила бы узнать лучше наш город &#8212; отметил старший научный сотрудник Национального музея истории Бурятии Дмитрий Фролов. Многие экспонаты имеют яркую историю: счета и векселя купцов Голдобиных. Духи, ставшие прародителями бренда «Chanel №5». Интересна, а порой и смешна старинная реклама. Но больше всего школьникам понравились старинные российские рубли. Кроме денег, можно было увидеть и даже прикоснуться к старинному торговому оборудованию. Для взвешивания товара купцы чаще всего использовали безмен. С одной стороны они клали товар, с другой крепили гири. Взвешивать им можно было до 10 килограммов продукции. Ярмарка проработает до конца года в музее истории Бурятии. &nbsp; Елена Темникова, Булат Бадмаев &#8212; «Новости Дня»</p>\n","slug":"v-muzee-istorii-buryatii-prokhodyat-urok","uri":"/2015/11/27/v-muzee-istorii-buryatii-prokhodyat-urok/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/tv.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2750,"date":"2015-11-27T05:21:11","title":"К истокам","excerpt":"<p>Назад В прошлое. В музее имени Сампилова воспроизвели выставку, с которой все начиналось. О работах бурятского художника первой половины 20 века на всю страну всерьез заговорили после 1 декады искусств в Москве в 1940. &nbsp;</p>\n","slug":"k-istokam","uri":"/2015/11/27/k-istokam/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/atv-dekada.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2266,"date":"2015-11-26T05:55:22","title":"В Улан-Удэ «воспроизвели» выставку, благодаря которой появился музей им. Сампилова","excerpt":"<p>I декада искусств в Москве прошла в 1940 г. Бурят-Монгольская АССР стала первой из автономных республик, кто продемонстрировал свои работы и художественные постановки.   &#8212; Как композиционно он решил эту работу… И она, действительно, очень национальная по духу. Картина «Арканщик» известного бурятского живописца Сампилова – один из центральных экспонатов не только сегодняшней выставки, но и той, что проходила в 1940 году. Среди 700 работ это полотно выделили практически все именитые художники Союза, а благодаря Цыренжапу Сампиловичу и остальным участникам Декады в республике появился музей. Татьяна Алексеева, зав.сектором хранения изобразительного искусства: Результаты этого грандиозного события – организовать мастерские, чтобы могли художники работать в своих творческих мастерских, и создание картинной галереи в Улан-Удэ. И в 1944 году все-таки даже во время войны вышел указ о создании бурят-монгольского художественного музея. Живопись, графика, декоративно-прикладное искусство и даже буддийские экспонаты – в Москву отправили все самое оригинальное и самобытное, что было здесь на тот момент. К примеру, впервые были показаны бурятская опера «Энхэ Булат Батор» и музыкальная драма «Баир». Но есть на выставке и то, что было создано уже после Декады. Картина «Любовь в степи» была написана Цыренжапом Сампиловым в 1927 году. Сразу же после Декады ее приобрел Музей Востока в Москве. Супруга художника Ханда Очировна решила воссоздать картину с помощью вышивки, чтобы оставить память для земляков. Картина до сих пор остается в фондах столичного музея, но продолжает являться одной из самых известных работ художника. Среди экспонатов можно увидеть украшения от первой бурятской женщины-дархана Долгор Логиновой. Или полотна с характерным влиянием политического режима. Марина Гайнулина, посетительница [&hellip;]</p>\n","slug":"v-ulan-udye-vosproizveli-vystavku-bl","uri":"/2015/11/26/v-ulan-udye-vosproizveli-vystavku-bl/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/v.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2247,"date":"2015-11-26T05:21:44","title":"Знаковое событие","excerpt":"<p>В Улан-Удэ открылась выставка, посвящённая 75-летию проведения первой декады бурят-монгольского искусства в Москве Памятное событие отмечается в эти дни. Ровно 75 лет назад в Москве прошла декада культуры молодой бурят-монгольской республики. Отметим, Бурятия стала первой из всех автономных республик РСФСР, кто показал своё искусство в столице страны Советов. В эти дни в музее имени Цыренжапа Сампилова можно воочию увидеть картины 15 бурятских художников, которые получили высокую оценку именитых мастеров СССР. Это работы самого Сампилова, Мэрдэгеева, Тимина, Павлова и многих других. Именно они открыли миру бурятское изобразительное искусство. &#8212; Вы представляете &#8212; 40-ой, год Москва. И молодой отряд бурятских художников представляет своё, как писали искусствоведы, «молодое» социалистическое искусство. И всего в выставке участвовало 15 художников, но в музее «Восточных культур» было представлено более 800 произведений &#8212; рассказала директор национального музея РБ Татьяна Бороноева. 1-ая декада бурят-монгольского искусства стала действительно знаковым событием. Москва была покорена. После этой поездки в Улан-Удэ открыли художественную галерею, тем самым положив начало современному изобразительному искусству Бурятии. Картины, представленные сегодня в этом зале &#8212; это отражение эпохи, которой уже нет, но о которой нужно помнить. www.tvcom-tv.ru</p>\n","slug":"znakovoe-sobytie","uri":"/2015/11/26/znakovoe-sobytie/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/sequence-02.still100.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]}],"path":"smi","count_page":7,"page":6},"__N_SSG":true}