{"pageProps":{"data":{"exhibition":{"title":"В потомках наше имя отзовется (0+)","databaseId":21285,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1-3.jpg' rel='lightbox'><img width=\"320\" height=\"213\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1-3-320x213.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1-3-320x213.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1-3-768x512.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1-3-100x67.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1-3-240x160.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1-3.jpg 900w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><div class=\"wall_post_text\">В Новоселенгинском музее декабристов открылась выставка «В потомках наше имя отзовется», посвященная 230-летию со дня рождения Николая Александровича Бестужева.<br />\n<!--more-->Николай Александрович Бестужев &#8212; яркая, разносторонняя личность XIX века: декабрист, историограф флота, писатель, критик, мемуарист, изобретатель, экономист и известный художник.</p>\n<p>Экспозиция выставки посвящена истории нескольких поколений, ведущих родословную от декабриста Николая Александровича</p>\n</div>\n<p>&nbsp;</p>\n<div class=\"wall_post_text\">\n<p>Бестужева и рассказывает о судьбах людей, много сделавших для развития торговли, экономики и сельского хозяйства, внесших заметный вклад в культуру. Среди них есть люди с интересными судьбами: рабочие и служащие, инженеры, ученые, военные, удостоенные высоких званий и наград</p>\n<p>На выставке представлены схемы родословных детей Н. А. Бестужева &#8212; Алексея Старцева и Екатерины Старцевой (Гомбоевой). Фотографии рассказывают о деятельности А. Д. Старцева, о его производстве на острове Путятин. За 7 лет он построил там кирпичный завод, фарфоровый завод, конный завод, развел племенное стадо крупного рогатого скота, пчеловодческую пасеку, занимался оленеводством и даже пытался разводить шелкопрядных червей.</p>\n<p>Особый интерес представляют кирпичи, привезенные с места бывшего кирпичного завода А. Д. Старцева, элементы фарфоровой посуды и заготовки для ее изготовления. Один из разделов посвящен Всероссийским экспедициям молодежи «В потомках наше имя отзовется», которые проводятся с 2007 года руководителем регионального общества «Наследие декабристов» Петровым Василием Ивановичем.</p>\n<p>Некоторые из потомков до настоящего времени поддерживают связь с музеем, бывают на музейных мероприятиях, Памятные дары потомков представлены на выставке. Подборка книг знакомит с жизнью потомков. Выставка «В потомках наше имя отзовется&#8230;» станет существенным дополнением экспозиции «Декабристы в Забайкалье».</p>\n<p>Справки по тел.: 21-88-44</p>\n</div>\n<div class=\"page_post_sized_thumbs clear_fix\"></div>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1-3.jpg"}},"muzeys":{"nodes":[{"databaseId":104,"name":"НОВОСЕЛЕНГИНСКИЙ МУЗЕЙ"}]}}}},"__N_SSG":true}