{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1680,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":211,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":37,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":211,"breadcrumbs":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":211}],"children":[]},"posts":[{"id":11517,"date":"2018-04-20T13:43:58","title":"[:ru]Проекты Музея природы Бурятии презентованы на Байкальской туристской выставке-ярмарке «Baikal Travel Mart-2018».  [:]","excerpt":"<p>[:ru]19-20 апреля Национальный музей РБ принял участие в ежегодной выставке-ярмарке &#187; Baikal Travel Mart-2018 &#171;. &nbsp; Сотрудники&nbsp; Музея природы познакомили участников мероприятия с выездными программами, мастер-классами и выставками. Для желающих проводились такие&nbsp; мастер-классы как&nbsp; резьба по дереву, роспись байкальской гальки и сувенирных магнитов. &nbsp;Среди &nbsp;&nbsp;гостей ярмарки особый интерес был у&nbsp; стендовой выставки &#171;Байкал-жемчужина планеты&#187;, которую сотрудники Музея природы&nbsp; активно используют в выездных мероприятиях.&nbsp; Красочные, качественно иллюстрированные&nbsp; стенды, содержащие информацию о фауне, флоре, заповедной системе Байкала, исследованиях самого глубокого озера в мире, привлекли внимание и детей, и взрослых.&nbsp; За время фестиваля были&nbsp; заключены договоры о сотрудничестве с представителями&nbsp; туристической индустрии, о совместных проектах в целях привлечения посетителей в музеи, формирования положительного имиджа республики. &nbsp; В течении двух дней сотрудники музея призывали участников и гостей выставки поддержать совместный проект Национального музея и ТРК &#171;Ариг Ус&#187; лонгрид &#171;История бурятского костюма&#187;, который участвует в Интернет фестивале&nbsp; музейного мультимедиа &#171;Музейный ГИк-2018&#187;.&nbsp; Также, за время фестиваля организаторами проекта был проведен розыгрыш билетов &nbsp;на посещение выставок от музея . На закрытии ярмарки &#171;Baikal Travel Mart-2018&#187; , прошло награждение участников фестиваля, где Национальный музей Республики Бурятия получил Гран-при в номинации &#171;Сокровища родного края&#187;.&nbsp; Музей благодарит организаторов за теплый прием, и надеяться на дальнейшее плодотворной сотрудничество. &nbsp;[:]</p>\n","slug":"proekty-muzeya-prirody-buryatii-prezen","uri":"/2018/04/20/proekty-muzeya-prirody-buryatii-prezen/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/image.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11498,"date":"2018-04-18T04:53:33","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В&nbsp;2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет.&nbsp; Каури &#8212; морские моллюски или фарфоровые улитки семейства ципреид (Cypraeidae) Длина 2,5, ширина 1,7 Местность Ацагат, г. Саган-Хада, шаманское погребение XVII-XVIII вв. Хоринская Археологическая экспедиция под руководством Г.П. Сергеева, 1935 г. Каури с древнейших времен в мировой практике служили денежными средствами, украшениями и культовыми предметами. В шаманских обрядах раковины каури лечили бесплодие, были символом благополучия, охраняли от злых духов. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88[:]</p>\n","slug":"proekt-95-stranic-istorii-9","uri":"/2018/04/18/proekt-95-stranic-istorii-9/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/7nNgDQ8Aijo.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11495,"date":"2018-04-17T08:48:34","title":"[:ru]Открытие интерактивной выставки «Черный квадрат» в Музее истории Бурятии им.М.Н.Хангалова[:]","excerpt":"<p>[:ru]19 апреля с 10:00ч в Музее истории Бурятии им.М.Н.Хангалова состоится открытие интерактивной выставки &#171;Черный квадрат&#187;.&nbsp; В век технологий и инноваций жизнь стала гораздо проще – мы ищем дорогу через навигатор, передвигаемся на автомобилях, путешествуем на самолетах, можем услышать голоса друг друга находясь в разных точках земного шара … и это обилие благ цивилизации можно продолжать бесконечно.… А ведь еще совсем недавно жизнь была совершенно иной. Как много вы знаете о вещах, которыми пользовались наши бабушки и дедушки? Как они справлялись с повседневными делами и хлопотами? Какие вещи использовали в своей повседневной жизни?&nbsp; Узнать ответы на эти вопросы вы сможете, посетив выставку «Черный Квадрат», а заодно и проверить свои собственные знания.&nbsp; «Черный Квадрат» &#8212; не просто выставка предметов старины, это игра для эрудированных и любознательных людей, которая будет интересна и взрослым, и детям. Самые активные посетители выставки будут вознаграждены призами.&nbsp; Ждем вас в Музее истории Бурятии им. М.Н.Хангалова по адресу Профсоюзная ,29.&nbsp; Справки по тел: 21-40-08[:]</p>\n","slug":"otkrytie-interaktivnoy-vystavki-cher","uri":"/2018/04/17/otkrytie-interaktivnoy-vystavki-cher/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/wPQF9AOq7UM.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11492,"date":"2018-04-17T08:27:22","title":"[:ru]Открытие выставки «Художник и сцена» в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru]19 апреля в 16:00ч. в Художественном музее им. Ц.С.Сампилова состоится открытие выставки &#171;Художник и сцена&#187;. Экспозиция объединит театры Бурятии и познакомит посетителей не только с творчеством театральных деятелей, но и с миром театра глазами художников-станковистов.&nbsp; Уникальность проекта заключается в том, что впервые была предпринята попытка собрать и экспонировать работы театральных художников не в театральном, а в музейном пространстве. На выставке будут представлены эскизы декораций и костюмов, макеты к различным спектаклям, костюмы, портреты артистов, художественные картины на театральную тематику. Вот имена нескольких авторов: А.И.Тимин, М.Е.Шестакова, Б.Б.Чернутов, М.О.Болонев, В.М.Бройко, Б.Д.Доржиев, Е.Д.Будажапова, О.Т. Козлов, А.С.Дугарова, А.В Амбаев. К сожалению, произведения художников театра невечны. Когда спектакль уходит из репертуара, эскизы, костюмы и прочие атрибуты сценической жизни тоже уходят, некоторые навсегда. И эта выставка &#8212; редкая возможность вспомнить театральные постановки, выдающихся театральных деятелей и погрузиться в творческую &#171;кухню&#187; создания волшебного действа на сцене. Ждем Вас по адресу Куйбышева,29 Художественный музей им.Ц.С.Сампилова. Справки по тел : 21-43-93; 21-44-88 &nbsp;[:]</p>\n","slug":"otkrytie-vystavki-khudozhnik-i-scena-v","uri":"/2018/04/17/otkrytie-vystavki-khudozhnik-i-scena-v/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/DUtadhh5hxY.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11484,"date":"2018-04-17T07:00:30","title":"[:ru]Только 20 апреля Баунтовский музей расскажет улан-удэнцам о своих «сокровищах» [:]","excerpt":"<p>[:ru]В рамках юбилейных мероприятий, посвященных 95-летию Музея истории Бурятии имени Матвея Николаевича Хангалова, а также 95 &#8212; летию образования нашей республики, Национальный музей приглашает жителей и гостей нашего города, учащихся ВУЗов, СУЗов и средних общеобразовательных школ на «Декаду Муниципальных музеев в Национальном музее РБ». Муниципальные музеи Республики Бурятия сегодня занимают значительное место в жизни республики. Осуществляя комплектование (сбор), хранение и трансляцию богатейшего историко-культурного наследия, муниципальные музеи ведут огромную научно-просветительскую работу среди населения, играют большую роль в социальной, культурной и экономической жизни республики и являются интереснейшими объектами туризма. Духовное богатство любого народа предопределяется его способностью сохранять свою историческую память, беречь и развивать национальные и культурные традиции, формировать подрастающее поколение. Каждый предмет музея – это оживший подлинник национального наследия, достояние. Желание вернуть утраченное и сохранить вновь обретенные ценности для будущих поколений – одно из приоритетных направлений музейной деятельности и обязательное условие развития музея. Открывает декаду муниципальных музеев МБУК «МУЗЕЙ НАРОДОВ СЕВЕРА БУРЯТИИ ИМ. А.Г. ПОЗДНЯКОВА». Музей находится в п. Багдарин, Баунтовского эвенкийского района. Музей был основан 5 ноября 1981 года. Его создателем и первым директором стал ветеран Великой Отечественной войны, ветеран народного образования Александр Георгиевич Поздняков. С 2005 года музей носит его имя. Музей начал свою деятельность как небольшой краеведческий музей на общественных началах. В 1985 г. музей получил звание &#171;Народного музея&#187; и статус музея народов Севера Бурятии. В музее хранятся богатейшие коллекции по: этнографии (материальная культура эвенков &#8212; детские сумки– «эмкэ», берестяные туеса, ёмкости для перевозки вещей на оленях и другие предметы); естественнонаучная коллекция, в том числе: геологическая и палеонтологическая (кости [&hellip;]</p>\n","slug":"tolko-20-aprelya-bauntovskiy-muzey-rass","uri":"/2018/04/17/tolko-20-aprelya-bauntovskiy-muzey-rass/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/4eFJhtBaQqM.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11480,"date":"2018-04-16T12:01:00","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет.&nbsp; &nbsp; Сибирская монета&nbsp;&#8212;&nbsp;медная&nbsp;монета, чеканившаяся с&nbsp;5 декабря&nbsp;1763 года&nbsp;по&nbsp;7 июня&nbsp;1781 года&nbsp;исключительно для обращения в&nbsp;Сибири. Монеты выпускались номиналами в&nbsp;полушку,&nbsp;деньгу,&nbsp;копейку,&nbsp;2 копейки,&nbsp;5 копеек&nbsp;и&nbsp;10 копеек. Сибирская медная монета чеканилась на&nbsp;Сузунском монетном дворе&nbsp;с 1766 года и имела хождение от г.&nbsp;Тары&nbsp;на западе до&nbsp;Камчатки&nbsp;на востоке и не признавалась в&nbsp;Европейской части России. Монета имеет на лицевой стороне вензель императрицы&nbsp;Екатерины II&nbsp;в&nbsp;лавровом венке&nbsp;под&nbsp;короной, а на оборотной&nbsp;— обозначение цены монеты и дату, написанную на&nbsp;картуше, поддерживаемом двумя&nbsp;соболями. Вверху круговая надпись: «МОНЕТА СИБИРСКАЯ». Монеты десяти-, пяти- и двухкопеечного номинала снабжались по&nbsp;гурту&nbsp;надписью «колыванская медь»,&nbsp;позднее эту надпись заменили буквами «КМ» на аверсе. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88 &nbsp;[:]</p>\n","slug":"proekt-95-stranic-istorii-8","uri":"/2018/04/16/proekt-95-stranic-istorii-8/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/DSC00004.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11460,"date":"2018-04-13T11:37:47","title":"[:ru]Выставка «Байкал. Преображение» Даши Намдакова из Музея истории Бурятии отправилась в Красноярский художественный музей им. В.И. Сурикова[:]","excerpt":"<p>[:ru]12 апреля 2018 года в одном из крупнейших музеев Сибири – Красноярском художественном музее им.В.И. Сурикова открылась выставка «Сибирь. Преображение» выдающегося художника, скульптора, ювелира Даши Намдакова. Для жителей и гостей Красноярска представлены уникальные ювелирные изделия, скульптуры, авторские куклы семьи Намдаковых, которые до этого были на выставке «Байкал. Преображение» в Национальном музее Республики Бурятия. Напомним, что выставка «Байкал. Преображение» начала работу 25 октября 2017 года пресс-показом для приглашенных гостей и СМИ. На экспозиции были представлены 140 экспонатов – авторские ювелирные украшения из благородного металла со вставками из драгоценных камней (браслеты, кольца, нагрудные украшения), скульптура малой пластики, наполненные удивительными образами великой древней кочевой культуры и &nbsp;артефакты из коллекции Национального музея Республики Бурятия. Предметы из фондов музея помогли зрителям совершенно по-новому взглянуть на древнее и современное искусство. Выставка была доступна и по возрастным ограничениям, а также посетителям с физическими возможностями. Выставка привлекла в музей и подрастающее поколение, и взрослых, была интересна гостям, туристам из разных стран. С экспозицией ознакомились участники различных научно-практических конференций (БНЦ СО РАН, БГУ, ВСГИК), аппарат министерств и ведомств Бурятии, коллективы г. Улан-Удэ.&nbsp; Всего за период работы выставки с 25 октября по 31 марта ее посетителями стали 6621 человек. За период работы выставки проводились авторские экскурсии, которые вела искусствовед «Арт-фонда Даши Намдаков» Надежда Петровна Комарова. В целях привлечения посетителей и популяризации произведений искусства проводились различные акции «Посещение выставки со скидкой 50%», в частности, ко дню защитников Отечества и Международному женскому дню. Также, с 7 по 30 марта был объявлен конкурс на лучшее имя для новой куклы семьи Намдаковых. &nbsp;Всего поступило [&hellip;]</p>\n","slug":"vystavka-baykal-preobrazhenie-dashi","uri":"/2018/04/13/vystavka-baykal-preobrazhenie-dashi/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/gv94dY58lxc.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11442,"date":"2018-04-10T06:27:13","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет.&nbsp; Калачакра (санскр. «кала» &#8212; время, «чакра» &#8212; круг, колесо «Колесо времени», тиб. Дуйнхор) является многозначным явлением и понятием эзотерического буддизма, сложным философским учением. Оно одновременно означает: название многоликого, многорукого божества времени; древнюю календарную систему, обозначающую 60-летний цикл по лунному календарю; одно из самых тайных тантрийских учений буддизма. Это тайное учение ведет в таинственную, загадочную страну Шамбала. Учение Калачакры было впервые даровано Буддой жителям легендарной страны Шамбалы. Учение, реализованное земным и неземным существам по просьбе великого царя Шамбалы Сучандры, воплощения Ваджрапани (бур. Очирвани), даровал Будда Шакьямуни, одновременно находясь в двух местах – на юге Индии, в местности Даньякатака и в Раджгире, на скале Грифов, где передавал Учение Второго поворота Колеса Дхармы – Сутру Запредельной мудрости «Праджняпарамита». Чтобы передать существам этой эпохи могучее Учение о законах Времени, о взаимодействии и взаимозависимости микрокосма и макрокосма, то есть человека и Вселенной, человека и всего мироздания, о совершенстве и величии Дхармы, в Даньякатаке Будда явил себя в облике самого Владыки Времени Калачакры. Через несколько дней после дарования тантры жители этой местности стали свидетелями чуда – с неба пошел дождь из рисовых зерен. Это было знаком величайшего благословения будд и бодхисаттв, ведь огромное количество живых существ в те дни обрели здесь плод «прорезавшегося уха» и очень быстро вскоре достигли [&hellip;]</p>\n","slug":"proekt-95-stranic-istorii-7","uri":"/2018/04/10/proekt-95-stranic-istorii-7/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/fL33s_ukjUg.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11429,"date":"2018-04-06T11:05:57","title":"[:ru]Выставка «Мистерия Цам «Дуйнхор». Ожившая мандала» в Музее истории Бурятии им.М.Н.Хангалова[:]","excerpt":"<p>[:ru]С 11 апреля 2018г. в Музее истории Бурятии им.М.Н.Хангалова начнет работу выставка &#171;Мистерия Цам &#171;Дуйнхор&#187;. Ожившая Мандала&#187;. ЦамДуйнхора или Мистерия Калачакры (санс. «Колесо времени») представляет собой ритуальные танцы, входящие в обряд жертвоприношения божествам МандалыДуйнхора. Мистерию, посвященную божеству Калачакре, можно отнести к жанру танцевальной пантомимы.Весь обряд обозначал не только динамическую медитацию очистительного характера, но и достижение некоего измененного состояния сознания, выход на прямой контакт с высшими космическими силами, а через выполняемые жертвоприношения божествам у адептов буддизма появлялась возможность дальнейшего духовного развития. Поэтому ЦамКалачакры в старину проводился без зрителей внутри храма.Священный ЦамКалачакры представляет собой обряд жертвоприношения великому божеству времени. Ритуальный танец проводился дважды в год: весной и летом. Весной происходил внутренний, закрытый ритуал жертвоприношения земле. Летом проходил СагарЦам, в которомчтение молитв перемежалось с исполнением танцев. Существовала одна важная деталь: ламы – танцовщики приносили жертвоприношения Калачакре от имени женских божеств.В танцах этой мистерии огромное значение имели символические жесты и движения пальцев и кистей рук, двенадцать из которых были включены в обязательную лексику образа жертвоприношения. Танец длился два часа, и если смысл магических формул, произносимых исполнителями танцев, находился для большинства из них за семью печатями, то символический язык жестов, мимики, телодвижений был понятен, по крайней мере, взрослым танцовщикам &#8212; ламам, имеющим посвящение. В Бурятии Калачакратантра стала практиковаться одной из первых, в XVIII в., с благословения I-гоПандитоХамбо ламы Дамба ДаржаЗаяева. Благодаря огромным усилиям VII ПандитоХамбо ламы Сандэлэг Ванчикова в 1864 г. ЦамДуйнхор хурал впервые был проведен в резиденции ПандитоХамбо ламы – в Тамчинском дацане. И далее он был введен в практику других дацанов. В России, [&hellip;]</p>\n","slug":"vystavka-misteriya-cam-duynkhor-ozhivsh","uri":"/2018/04/06/vystavka-misteriya-cam-duynkhor-ozhivsh/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/600kh400_cam.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11360,"date":"2018-03-28T07:50:47","title":"[:ru]Проект «95 страниц истории»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Корона шаманская.&nbsp;Конец XIX в. Иркутская губерния Железо; ковка Время и документы поступления: Сборы С.П. Балдаева. 1930-1940-е гг. Корона шаманская — в виде металлической короны с имитацией оленьих рогов. Обруч с двумя перекрещивающимися дугами символизирует четыре стороны света, четыре ветра, четыре времени года. Сам обруч содержит идею замкнутого мира людей. На вершине перекрестия пластина с концами, загнутыми в виде оленьих рогов, которые символизируют вершину мирового древа. Сзади шапки спускается длинная подвеска символизирующая хребет оленя. У сибирских шаманов считалось, что «Железную корону», может завести себе только «сильный» шаман. Считается, что облачившись в ритуальный костюм, шаман сливается в одно целое с духом-животным, которого изображает одежда. Надевая шапку с рогами, шаман «если не вполне превращается в «небесного оленя», то, во всяком случае, приобретает свойства последнего. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88 &nbsp; &nbsp;[:]</p>\n","slug":"11360","uri":"/2018/03/28/11360/","img":"http://muzeyrb.ru/wp-content/uploads/2018/03/IMG_1973.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11307,"date":"2018-03-19T10:06:54","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Шпага.Россия , XIX в. Сталь, медь, латунь; литье, гравировка. Шпа́га&nbsp;(от&nbsp;итал.&nbsp;Spada)&nbsp;— холодное колюще-рубящее или колющее&nbsp;оружие, разновидность&nbsp;меча, состоящее из длинного (около 1&nbsp;метра&nbsp;и более), прямого одно-двухлезвийного или гранёного&nbsp;клинка&nbsp;и рукояти (эфеса) с дужкой и гардой различной формы. Первые шпаги появились в&nbsp;Испании&nbsp;в 1460-х годах (во времена&nbsp;готического доспеха), представляя собой меч, оснащённый сложной гардой. Поскольку боевой меч из-за большого веса мало подходил для повседневного ношения, то многие&nbsp;дворяне, появляясь при дворе, носили облегчённые парадные&nbsp;или&nbsp;церемониальные мечи. Исключением не стала и шпага, облегчённая разновидность которой к концу XV века получила в Испании название&nbsp;—исп.&nbsp;espadas roperas)(буквально «меч для одежды», то есть не для доспеха), что перешло в другие языки под названием&nbsp;рапира. За короткое время шпага получила распространение не только в армии, но и в качестве гражданского оружия среди богатых людей и&nbsp;дворян, постепенно став в&nbsp;Европе одним из атрибутов благородного сословия. Шпага была признанным отличительным знаком дворянина. Лишение дворянского титула сопровождалось так&nbsp;называемой«гражданской казнью»&nbsp;— переломом шпаги в присутствии свидетелей (обычно на&nbsp;лобном месте, при стечении народа и после оглашения приговора, иногда&nbsp;— над головой приговорённого). В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88 &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"proekt-95-stranic-istorii-5","uri":"/2018/03/19/proekt-95-stranic-istorii-5/","img":"http://muzeyrb.ru/wp-content/uploads/2018/03/DcaLpTUOdtk.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11301,"date":"2018-03-19T08:03:39","title":"[:ru]Проект «95 страниц истории»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Кинжал составной в скифо-сибирском зверином стиле. Бронза Длина 28,5, ширина 6,0 Прибайкалье. Случайная находка Широкое производство изделий из меди и бронзы в Сибири, Центральной Азии относится к 1 тыс. до н. э. Это в основном орудия труда, оружие и украшения. Самую многочисленную группу составляют ножи. Ранние бронзовые ножи относятся к так называемой карасукской культуре (13 – 8 вв. до н.э.) Затем следует тагарский этап (7 – 4 вв. до н.э.). Некоторые ножи и кинжалы украшались навершиями в скифо-сибирском зверином стиле. Считается, что в основе сюжета скифо-сибирского искусства были пришедшие из глубины веков мифы о происхождении людей от различных животных. Поэтому в образе предка того или иного рода или племени выступали зверь, животное или птица (волк, олень, орел и т. д.) Вещи с изображением зверей или птиц почитались и служили талисманами, амулетами. Родовой зверь &#8212; тотем, украшавший оружие воина, по его представлению, незримо помогал ему, придавая смелость, и делал его неуязвимым. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88 &nbsp;[:]</p>\n","slug":"proekt-95-stranic-istorii-4","uri":"/2018/03/19/proekt-95-stranic-istorii-4/","img":"http://muzeyrb.ru/wp-content/uploads/2018/03/wNPBFfUvxo.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11288,"date":"2018-03-15T07:19:54","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект «95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Пеше &#8212; лыжный переход «Улан-Удэ – Москва» (Улан-Удэ, 1937г.) Репс, нитки шелковые. Вышивка «гладь» Вышивка выполнена Селиной В.Я. Селина Валерия Яновна была женой инженера ПВРЗ. Занималась цветоводством и озеленением города. В 1937 г. панно экспонировалось в Улан – Удэ на выставке, посвященной лыжному переходу. По завершении строительства ПВРЗ семья вернулась в Ростов &#8212; на &#8212; Дону. После Великой отечественной войны, по возвращении из эвакуации, дома обнаружили чудом сохранившееся панно. После выступления по радио одной из участниц перехода Любимской В. дочь Селиной Бугримова Ангелина Николаевна позвонила ей и сообщила о существовании панно. После переписки с сотрудниками музея Ангелина Николаевна передала его на постоянное хранение. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88 &nbsp;[:]</p>\n","slug":"proekt-95-stranic-istorii-3","uri":"/2018/03/15/proekt-95-stranic-istorii-3/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11212,"date":"2018-03-01T05:29:25","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект «95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Икона «Собор Архистратига Михаила»XIX в Поступил из церквей в конце 1930-х гг. Икона представляет собой Христа в окружении архангелов: Михаил и Гавриил, Салафиил, Варахаил, Иегудиил, Регуил, Рафаил, Уриил. Надо всеми 9-ю чинами ангельскими назначен &#171;один из главнейших князей&#187;, &#171;Кто яко Бог&#187; — святой Архангел Михаил, обладающий беспрецедентной божественной силой и выступающий заступником христиан и изгонителем сатаны с его падшими ангелами. Священное писание и сказания показывают именования и прочих высших архангелов: Архангел Гавриил является благовестником Господним, который преподнес добрую весть безгрешному праведнику и пророку Захарии о появлении на свет святого Иоанна Крестителя, а позднее и Деве Марии о беспорочном зачатии Иисуса Христа. Он же многими столетиями ранее занимался поучением пророка Даниила; Архангел Рафаил — чье имя обозначает &#171;лекарь Божий&#187;. Он является целителем недомоганий человеческих; Архангел Уриил — несет огонь или свет Господний. Является просветителем потемненных, упоминание о нём можно найти в книге Ездры; Архангел Салафиил — выступает молитвенником Господним, который побуждает людей к молитве; Архангел Иегудиил — хвалитель Господний, упрочивающий веру, работающих во славу Царю Небесному; Архангел Варахиил — благословение Господнее; раздатель его и молящий о благодеянии Господнем для людей. Архангел Регуил — его имя означает «Друг Бога». Он – третий из семи Высших Ангелов. Ему поклоняются легионы ангелов. Регуил отвечает за права и [&hellip;]</p>\n","slug":"proekt-95-stranic-istorii-2","uri":"/2018/03/01/proekt-95-stranic-istorii-2/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11206,"date":"2018-02-28T14:07:32","title":"[:ru]Проект «95 страниц истории»[:]","excerpt":"<p>[:ru]&nbsp; В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект «95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Буддийская танка Манджугхоша (с санскр. «Владыка благозвучия») Жамьян (бур.). XIX век. Тибет, Лхаса. Самой первой записью в Книге поступлений Музея истории Бурятии им. М.Н. Хангалова является запись о поступлении из дацанов в конце 1930-х гг. этой буддийской иконы. Именно этот экспонат первым вы сможете увидеть на нашем выставочном проекте «95 страниц истории» в фойе музея на протяжении недели. &nbsp;&nbsp;&nbsp; Манджугхоша &#8212; Бодхисаттва северного буддизма в учениях Махаяны и Ваджраяны, одна из главных форм Бодхисаттвы Манджушри. Он пользуется почитанием у верующих как олицетворение мудрости и мистического познания. Манджушри, достигший однажды состояния будды, отказался вступить в нирвану, пока остаются погрязшие в невежестве и несчастьях люди. Он &#8212; неизменный помощник Будды Шакьямуни в его просветительской деятельности и сам способствовал утверждению буддизма в Непале. Манджушри изображается в облике прекрасного юноши с поднятым пламенеющим мечом в одной руке и книгой &#8212; в другой. Земным воплощением Манджушри считается Чже Цзонхава. &nbsp; В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88[:]</p>\n","slug":"proekt-95-stranic-istorii","uri":"/2018/02/28/proekt-95-stranic-istorii/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11110,"date":"2018-02-12T04:01:39","title":"[:ru]Национальный музей приглашает отпраздновать Сагаалган[:]","excerpt":"<p>[:ru]Праздник Белого месяца – один из самых значимых праздников для бурят, объединяющий все поколения, выражающий уважение к старшим и преемственность традиций. Национальный музей Бурятии приглашает вас с пользой и интересом провести время с близкими в дни празднования Нового года по лунному календарю. Вы сможете не только посетить выставки бурятских мастеров и художников, а также поучаствовать в мастер-классах и интерактивных занятиях, посвященных празднованию Сагаалгана. Художественный музей им.Ц.Сампилова (21-43-93):  Выставка ювелира-оружейника, скульптора Жигжита Баясхаланова «Сквозь стихию» включает более 30 произведений из серебра, золота и других материалов. Впервые на выставке Жигжит Баясхаланов представил свои бронзовые скульптуры в оригинальной авторской технике силуэтных линий, над которыми работал последние три года. Также можно будет увидеть новые авторские ножи и композиции, традиционные бурятские ножи и изделия мелкой пластики. Выставка продлится до 28 февраля. Выставка графики и керамики заслуженного художника России Валентина Базарова «Поэзия степи» к 75-летию со дня рождения. На выставке представлены удивительно нежные картины художника, воспевающие тихую красоту родного края, а также керамика разных лет из фондов Национального музея Бурятии. Выставка посвящена светлой памяти художника, занявшего достойное место в искусстве Бурятии. Выставка современного ювелирного искусства и мелкой пластики Бурятии «Мунгэн юртэмсэ». Увидеть, как развивается современное декоративное искусство в Бурятии, это очень интересно не только профессионалам но и просто зрителям, которые любят красивые вещи. Выставка продлится до 20 февраля. Также вас ждут мастер-классы по живописи: «Хун Шубуун – Дева-лебедь», «Символ года», по изготовлению открытки«Сагаалган». Музей истории Бурятии им.М.Н.Хангалова (21-40-08): Выставка ювелирного искусства Даши Намдакова «Байкал. Преображение». На выставке «Байкал. Преображение» представлены более 60 работ Даши Намдакова. Это [&hellip;]</p>\n","slug":"nacionalnyy-muzey-priglashaet-otpra","uri":"/2018/02/12/nacionalnyy-muzey-priglashaet-otpra/","img":"http://muzeyrb.ru/wp-content/uploads/2018/02/200KH300.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10932,"date":"2018-01-25T05:09:49","title":"[:ru]Выставка «ПИН-АП. Девушки с обложки»[:]","excerpt":"<p>[:ru]Пин-ап! Самый кокетливый стиль в искусстве XX века волнует, искушает и дразнит зрителей всего мира почти сотню лет. Неловкое движение, нечаянно оголенное плечико, легкий бриз, взметнувший подол юбки и едва обнаживший подвязки – героини очаровательно-пикантных картинок умели интриговать, оставаясь в рамках приличий. Их беспечные улыбки рассеивали тоску повседневности, а лукавый взгляд обещал чуть больше, чем позволяли нормы пуританской морали. Девушки мечты с журнальных обложек – роковые красавицы с внешностью кинодивы или милашки«из дома напротив» – воплощали собой идеал красоты на любой вкус. Игривый пин-ап стал первым направлением в искусстве Запада, снискавшим любовь и признание широкой публики прежде, чем на него обратили внимание критики и галеристы. Плакаты, календари и рекламные буклеты, развороты первых изданий Esquire и Playboy, зажигалки Zippo и игральные карты&#8230; Экспонатами выставки из Арт-центра в Перинных рядах (г. Санкт-Петербург) станут более 80 «частичек эпохи», превратившихся в объект охоты коллекционеров еще в середине XX века и бережно сохранявшихся на протяжении десятилетий. Признанные шедевры американской графики в стиле пин-ап расскажут всю историю направления: о его зарождении на рубеже XIX-XX вв., развитии в эпоху джаза, Великой депрессии и «золотого века» Голливуда, расцвете в годы Второй мировой войны, закате под напором сексуальной революции 1960-х и возрождении в конце тысячелетия. Яркие работы Джила Элвгрена, Альберто Варгаса, Джорджа Петти, Эрла МакФерсона, Эрла Морана и других мастеров будут дополнены множеством занимательных заметок о творцах и музах пин-апа и атмосфере их времени: от великолепия бурлеск-шоу до бикини-революции в модной индустрии. Интерес к пин-апу и ретро-тематике, вновь вспыхнувший на исходе XX века, сохраняется и по сей день: в [&hellip;]</p>\n","slug":"vystavka-pin-ap-devushki-s-oblozhki","uri":"/2018/01/25/vystavka-pin-ap-devushki-s-oblozhki/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/yv2eZQmWf_g.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10906,"date":"2018-01-18T15:10:35","title":"[:ru]Персональная выставка скульптора, ювелира, оружейного мастера  ЖИГЖИТА БАЯСХАЛАНОВА (г. Санкт-Петербург) откроется в Художественном музее [:]","excerpt":"<p>[:ru] С 25 января в Художественном музее имени Ц.С. Сампилова начинает свою работу персональная выставка известного бурятского ювелира-оружейника Жигжита Баясхаланова «Сквозь стихию». Это уже вторая выставка известного художника в стенах Национального музея Республики Бурятия. Напомним, что в 2015 году в музее истории им. М.Н. Хангалова с успехом прошла первая персональная выставка Жигжита в Улан-Удэ «Вперед к истокам», где автор представил на суд зрителю свои авторские ножи и композиции. Выставка «Сквозь стихию» является неким итогом творчества автора за последние три года и которая представит более 30 произведений из серебра, золота и других материалов. Впервые на выставке Жигжит Баясхаланов представит свои бронзовые скульптуры, над которыми работал последние три года. Также, можно будет увидеть новые авторские ножи и композиции, традиционные бурятские ножи и изделия мелкой пластики. За последние два года произошло много событий, важных для творчества Жигжита – это участие на выставке в Государственном Эрмитаже в числе ведущих современных оружейных мастеров России. Впервые Мастерская-студия Баясхаланова приняла участие в нескольких международных оружейных выставках Coutellia-2017 в г.Тьер, SICAC Paris Knife Show и FICX Paris в г. Париж, Франция, где национальные бурятские ножи вызвали особый интерес у посетителей и Жигжит Баясхаланов стал победителем в одной из номинаций . Жигжит &#8212; потомственный мастер, его увлечение ремеслом началось на его родине, в Агинском бурятском округе Забайкальского края, где он с детства заинтересовался работой с металлами, наблюдая за отцом, настоящим мастером своего дела. Именно отец поддержал увлечение мальчика, которое переросло в профессию и подарило успех. В настоящее время Жигжит живет и работает в Санкт-Петербурге, у него творческая мастерская-студия, которая [&hellip;]</p>\n","slug":"personalnaya-vystavka-skulptora-yuv","uri":"/2018/01/18/personalnaya-vystavka-skulptora-yuv/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/cEudJP9Bh7c.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10841,"date":"2018-01-09T09:36:41","title":"[:ru]«Путешествия по Южной Америке и Центральной Азии в 21 веке — Машина Времени»[:]","excerpt":"<p>[:ru]Настоящая жизнь это всегда странствие и приключение.Есть повод для новых исследовательских экспедиций, приключенческий дух и романтика которых, доступны всем желающим! Потерянная Цивилизация Инков. Тайная история Тибета. Среди песков и мифов Центральной Азии. Известный путешественник, исследователь Вячеслав Киплюкс, организатор экспедиций по Тянь-Шаню и Памиру, Китаю, Тибету, пустыне Гоби и Гобийскому Алтаю, а также по труднодоступным районам Центральной Азии, недавно вернувшись из путешествия в Перу расскажет вам о путешествиях по границе обитаемого мира Южной Америки и Центральной Азии. За время экспедиций автор собрал обширный и увлекательный материал о загадках империи Инков, о безлюдных и сакральных местах Тибета. Он расскажет о самых любимых и самых заповедных местах там, где небо сходится с землей, и боги сходят на землю. [:]</p>\n","slug":"puteshestviya-po-yuzhnoy-amerike-i-centr","uri":"/2018/01/09/puteshestviya-po-yuzhnoy-amerike-i-centr/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/iYkkaQz8ZEo.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10772,"date":"2017-12-25T09:00:27","title":"[:ru]На выставке «Многоликая Бурятия» пройдут мастер-классы от национально-культурных центров[:]","excerpt":"<p>[:ru]В Музее истории им. М.Н.Хангалова состоялось торжественное открытие выставки «Многоликая Бурятия».&nbsp;На выставке представлены предметы из коллекции Национального музея Республики Бурятия, а также предметы национально-культурных центров Республики. Гости смогли познакомиться с традиционной одеждой народов, с самобытным художественным творчеством мастеров, прикоснуться к уникальным предметам традиционного быта народов. Открытие украсили своими номерами Народный фольклорный ансамбль «Тоонто», ансамбль народного танца «Серебряные стрелы». Присутствовавший на открытии Председатель Комитета по межнациональным отношениям и развитию гражданских инициатив Администрации Президента и Правительства Михаил Харитов подчеркнул, что основной &nbsp;целью данной выставки является стремление донести до молодежи и подрастающего поколения о том, что наша&nbsp; Республика является многонациональной, в которой&nbsp;&nbsp; переплетаются разные культуры народов. &#8212; Конечно же, наш Национальный музей – это, прежде всего, буддизм, огромная буддийская коллекция, но за эти годы было проведено столько интересных выставок, на которых были представлены старообрядческая культура, православная культура и история нашего края. Очень много было проектов, когда все национальные центры собирались здесь в музее. Среди нас живет очень много народов, для которых наша республика стала второй родиной. Кроме того, мы вас всех приглашаем посетить мастер-классы, где татарский, польский, азербайджанский, русский, бурятский центры предоставят вам возможность не только посмотреть, но и приобщиться к культуре народа – отметил Михаил Александрович. Посетители выставки смогут поучаствовать в мастер-классах по плетению лент, русскому ткачеству, бронному делу, бурят зураг, монгол бичиг, этно-росписи и других. График проведения мастер-классов в рамках выставочного проекта «Многоликая Бурятия»: № Дата Мастер-класс Центр 1 26 декабря Польские венки и шляпки Викторина Национально-культурная автономия поляков «Наджея» 2 12 января Русское ткачество Бронное дело Региональная общественная организация Центр [&hellip;]</p>\n","slug":"na-vystavke-mnogolikaya-buryatiya-proyd","uri":"/2017/12/25/na-vystavke-mnogolikaya-buryatiya-proyd/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/IMG_6811.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10634,"date":"2017-12-08T10:46:51","title":"[:ru]Выставка «Жизнь — Искусство», посвященная 90-летию Инессы Ильиничны Соктоевой [:]","excerpt":"<p>[:ru]15 декабря в 16.00 в Художественном музее имени Ц.С. Сампилова открывается выставка &#171;ЖИЗНЬ – ИСКУССТВО&#187;, посвященная 90-летию со дня рождения Инессы Ильиничны Соктоевой, Почетного академика РАХ, кандидата искусствоведения, члена Союза художников России, заслуженного деятеля искусств Российской Федерации и Республики Бурятия. На выставке будут представлены уникальные фотографии, этюды и зарисовки И.И. Соктоевой, которые выставляются впервые и конечно же, многочисленные издания по изобразительному искусству, автором которых является Инесса Ильинична. Про Инессу Соктоеву можно без преувеличения сказать, что ее жизнь – искусство, а искусство – ее жизнь. И, по большому счету, больше ничего не добавить, не убавить. На выставке «Жизнь – Искусство», отражающей творческий и биографический путь искусствоведа, представлены фотографии из семейного архива и экспедиций по Бурятии, фотографии с друзьями, коллегами, художниками, а также печатные издания. Особого внимания заслуживают уникальные фотографии ее родителей – выдающихся общественных и исторических деятелей – ее отца, Василия Ильича Трубачеева – первого руководителя областного бюро РКП(б) Бурят-Монгольской автономной республики и ее приемного отца, Ильи Степановича Архинчеева – ответственного секретаря Бурят-Монгольского представительства при Народном комиссариате по делам национальностей РСФСР. Мало кто знает, но изначально Инесса Соктоева собиралась быть художником и делала на этом поприще серьезные успехи. По первому образованию она художник-педагог. На выставке впервые увидят свет рисунки, акварели, зарисовки, этюды, сделанные в то время. Исследованием изобразительного искусства Инесса Соктоева занялась по окончании аспирантуры НИИХП. С тех пор более 65 лет своей жизни она посвятила профессии искусствоведа. Инесса Соктоева освещала почти все выставки Союза художников Бурятии, работала сотрудником Художественного музея им. Ц.С. Сампилова. Кроме того, она стала первым исследователем народного [&hellip;]</p>\n","slug":"vystavka-zhizn-iskusstvo-posvyashhenn","uri":"/2017/12/08/vystavka-zhizn-iskusstvo-posvyashhenn/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/600kh400.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10422,"date":"2017-11-14T06:32:31","title":"[:ru]Выставка «Посмотри, как хорош мир, в котором ты живешь!» откроется в Музее истории Бурятии[:]","excerpt":"<p>[:ru]В рамках цикла мероприятий «300 лет на страже закона и правопорядка» Национальный музей Республики Бурятия совместно с Музеем истории МВД по Республике Бурятия открывает фотовыставку подполковника милиции в отставке Бурякова Николая Васильевича «Посмотри, как хорош мир, в котором ты живешь!». После службы в органах внутренних дел Николай Васильевич длительное время работал инспектором Республиканского агентства лесного хозяйства и Бурприроднадзора, объездил все уголки нашей республики. Представленные на  выставке работы – это гимн неповторимой красоте природы нашей республики. По мнению автора фотовыставки, в настоящее время с экологией связаны отрицательные явления: повсеместное загрязнение окружающей среды, вырубка леса, пожары и многое другое. Своими работами Николай Буряков призывает нас в наше непростое компьютерное и виртуальное время остановиться, сбавить ход, прислушаться к звукам природы, полюбоваться цветущими лугами. Любой человек, общаясь с природой, становится лучше, добрее ко всему окружающему и это способствует снижению различного вида правонарушений. Автор выражает искреннюю уверенность, что большая ответственность и задача взрослого поколения перед подрастающим  – сохранить природу в первозданном виде. Открытие выставки состоится 17 ноября в 15 .00 в Музее истории Бурятии по адресу: г. Улан-Удэ, ул. Профсоюзная, 29. Телефон для справок: 21-40-08 [:]</p>\n","slug":"vystavka-posmotri-kak-khorosh-mir-v-kot","uri":"/2017/11/14/vystavka-posmotri-kak-khorosh-mir-v-kot/","img":"http://muzeyrb.ru/wp-content/uploads/2017/11/Fv8tQW5N4lY.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10298,"date":"2017-10-23T09:37:31","title":"[:ru]В Музее истории Бурятии презентуют виртуальное представительство Государственного центрального музея современной истории России (г.Москва)  [:]","excerpt":"<p>[:ru]27 октября 2017 г. в 12.00 в Музее истории Бурятии им. М.Н. Хангалова состоится круглый стол в рамках акции «100 уроков истории Великой Российской Революции», организованный Историческим факультетом Бурятского государственного университета, совместно с Национальным музеем Республики Бурятия, Государственным архивом Республики Бурятия и Институтом монголоведения, буддолгии и тибетологии СО РАН. В рамках круглого стола состоится презентация виртуального представительства Государственного центрального музея современной истории России (г. Москва) в Национальном музее Республики Бурятия. 10 октября 2017 г. Национальный музей Республики Бурятии подписал соглашение о сотрудничестве в области создания виртуального представительства Государственного центрального музея современной истории России (г. Москва) в Национальном музее Республики Бурятия в рамках реализации долгосрочного проекта «Виртуальный музей». &nbsp; Виртуальное представительство включает два проекта: Мультимедийный информационно-образовательный ресурс «Революционный 1917 год. История двух революций в дневниках и записках очевидца».  Его контент включает в себя:– Документ эпохи – записки воображаемого персонажа (журналиста), последовательно – тематически и хронологически – раскрывающие основные события февраля – ноября 1917 г. в связи с жизнью рядового обывателя.– Виртуальную коллекцию документов и предметов эпохи: документы, фотографии, портреты, плакаты, живописные полотна и скульптурные изображения, предметы быта и др. из фондов Стороны 1 (ГЦМСИР). – Три исторических теста, посвященных эпохе революции и гражданской войны в России. – Художественное оформление виртуальной экспозиции. Web 3D интерактивный квест по выставке «1917. Код Революции».  Его контент включает в себя:– 3D-панорамы залов выставки «1917. Код Революции».– Логически связанные части, соответствующие залам выставки «1917. Код Революции». Порядок следования частей квеста соответствуют порядку осмотра выставки «1917. Код Революции». – Систему тестов квеста по каждому залу (всего до 30 вопросов), посвященных предпосылкам революции, ее [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-prezentuyut-vi","uri":"/2017/10/23/v-muzee-istorii-buryatii-prezentuyut-vi/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/Banner-1-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":10208,"date":"2017-10-06T06:22:38","title":"[:ru]12 октября откроется выставка Булата Жамбалова «Серебряная нить»[:]","excerpt":"<p>[:ru]12 октября в 16.00 часов в Художественном музее им. Ц.С. Сампилова состоится открытие выставки работ памяти народного художника Бурятии, лауреата Государственной премии РФ Булата Жамбалова «Серебряная нить», посвященной 65-летию со дня рождения художника.  Булат Жамбалов &#8212; один из наиболее известных художников-ювелиров Бурятии. Он завоевал широкое признание в республике и за ее пределами.  Булат Гэндэнович Жамбалов родился 16 июля в 1952 году в селе Тохой Селенгинского аймака Бурят-Монгольской АССР. Обучался ювелирному искусству у потомственного дархана Б-М. Г. Тубчинова (1971 г.), затем продолжил учебу в Абрамцевском художественно-промышленном училище в Московской области (1972-1975 гг.). С 1975 года работал в художественно-производственных мастерских при Союзе художников Бурятии в качестве художника-ювелира, где начал выставлять свои работы на всех художественных выставках. Талантливый мастер серебряных дел, опираясь на творческое наследие народа, упорно и целеустремленно вносил вклад в самобытную бурятскую культуру и ее дальнейшее развитие.  В  области ювелирного искусства художник создал образцы самого высокого класса. Это сложные мужские гарнитуры, предметы домашней утвари: шкатулки, флаконы, рюмки из рога, стаканы с блюдцами, подстаканники, предметы культа: курительницы, лампады, ритуальные сосуды, и снискавшие народную любовь женские комплекты с утонченными рисунками серебряной нити и вставками камней. Член Союза художников России, народный художник Республики Бурятия, лауреат Государственной премии РФ, лауреат Государственной премии РБ Булат Гэндэнович был участником многих республиканских, зональных, российских, зарубежных выставок (Германия, Франция, Сирия, Индия, Монголия, Шри-Ланка, Япония). Приглашаем увидеть творческое наследие серебряного мастера в Художественном музее им. Ц.С. Сампилова с 12 октября. На выставке будут представлены работы Булата Жамбалова из фондов Национального музея Республики Бурятия и частных коллекций. [:]</p>\n","slug":"12-oktyabrya-otkroetsya-vystavka-bulata-zha","uri":"/2017/10/06/12-oktyabrya-otkroetsya-vystavka-bulata-zha/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/mebjjtr50.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10162,"date":"2017-10-02T06:36:57","title":"[:ru]Выставка «На ладони Господней»[:]","excerpt":"<p>[:ru]5 октября в 14.00 в Художественном музее имени Ц.С. Сампилова открывается выставка творческих работ глухих художников России под названием «На ладони Господней», приуроченная к Международному Дню глухих. Выставка организована Национальным музеем Республики Бурятия совместно с бурятским региональным отделением «Всероссийского общества глухих» и общественной организацией инвалидов &#8212; культурным центром «Гефест» (г. Москва). В 1991 г. ряд художников из Москвы, Петербурга и Саратова объединились в Культурный центр «Гефест», который возглавила Наталья Софронова. У каждого художника среднее специальное или высшее художественное образование, полученное в разных училищах и вузах. Но  в то же время за плечами каждого сложная, полная преодоления трудностей и препятствий жизнь неслышащего человека. Сплотила художников единая творческая тема: возрождение национальных культурных ценностей, интерес к российской истории. В «Гефесте» собрались единомышленники, художники из Москвы, Петербурга, Саратова, Тулы – городов, особенно славных своими художественными традициями. В их работах сильно звучит тема трагической судьбы России, ее истории и культуры. «Гефестовцы» не замыкаются на проблемах глухоты, их творчество гораздо шире по тематическому охвату и этим привлекают зрителя. Сильна в группе атмосфера товарищества и взаимовыручки. Каждый из художников &#8212; «гефестовцев» своеобразен. Исторические и религиозные мотивы отражаются в работах М. Горюнова. Лирические полотна А. Тихомирова и Н. Софроновой несут свет Серебряного века русской живописи. Мир женщины, связанный с гармонией природных начал, запечатлели А. Аверьянов и рано ушедший из жизни А. Гладков. Любопытны карнавальные мотивы у Ю. Чернухи, который склонен к сложному символическому видению мира. Многие акварельные и графические работы М. Дикова и Р. Милохина являют собой синтез западного и восточного искусства. Гефестовцы постоянно участвуют в выставках, в [&hellip;]</p>\n","slug":"vystavka-na-ladoni-gospodney","uri":"/2017/10/02/vystavka-na-ladoni-gospodney/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/IMG_2663-23-09-17-01-32.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"anonses","count_page":9,"page":7},"__N_SSG":true}