{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1715,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":168,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":219,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":38,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"breadcrumbs":[{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89}],"children":[]},"posts":[{"id":14779,"date":"2019-05-28T06:54:05","title":"[:ru]Квесты и аромасаше для детей в Музее истории Бурятии[:]","excerpt":"<p>[:ru] Познавательно и полезно предлагаем провести 1 июня в Музее истории Бурятии. А именно, 31 мая в 15.00 ч. для ребят&nbsp;пройдет квест-игра «По страницам истории Бурятии».&nbsp;В ней детишки самостоятельно раскроют исторические загадки республики, узнают, как она развивалась, познакомятся с традициями народов, культурой и обычаями. А вот&nbsp;1 июня&nbsp; в 14.00 ч. проведем мастер-класс по аромасаше. Ребята наполнят небольшие мешочки из ткани ароматными травами, выросшими на лугах республики. Узнают о полезных свойствах растений и секретах их использования. Ведь наши пра-прабабушки делали из душистых трав подушки, чтобы сон был приятным и целебным.&nbsp; 1 июня вход детям до 18 лет свободный.&nbsp; [:]</p>\n","slug":"kvesty-i-aromasashe-dlya-detey-v-muzee-is","uri":"/2019/05/28/kvesty-i-aromasashe-dlya-detey-v-muzee-is/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/1-iuna.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14674,"date":"2019-05-21T06:56:08","title":"[:ru]В Новоселенгинске открылась фотовыставка Спасского собора [:]","excerpt":"<p>[:ru]В выставочном зале центра «Дом Старцева Д.Д. – музей декабристов» работает фотовыставка «Свидетель былого величия», посвященная 230-летию Спасского собора Староселенгинска. &nbsp;Объект культурного наследия: Церковь Спасская: 1784-1789гг. находится в Староселенгинске. Спасский собор является замечательным памятником архитектуры Сибири XVIIIв. Новая Спасская церковь была возведена благодаря щедротам императрицы Екатерины II и добровольным пожертвованиям. Аналогов не имеет. Каменный собор построен, как свидетельствуют надписи на двух досках по сторонам дверей, «церковь начата сооружатца 1784 г. мая 14 числа окончена сооружением наружным 1789 г. месяца июня 13 числа». Собор строился двухэтажным и двухпрестольным: в верхней, « холодной», церкви &#8212; во имя Нерукотворенного образа Христа Спасителя, в нижней, «теплой»,- во имя Святые великомученицы Екатерины. Позже пристроили приделы: с южной стороны &#8212; во имя Святаго Архистратига Михаила, и с северной &#8212; во имя Святителя и Чудотворца Николая. Габариты собора в плане 25, 60 х 49,60м. В высоту церковь « приблизительно до 20 с лишком сажен». Собор возведен архитектором &#8212; самоучкой Воротниковым, тюменским мещанином. Строителями &#8212; подрядчиками были купец И.С.Басов и Селенгинский купец Дмитрий Пахолков. Главным украшением интерьеров собора являлись иконостасы. « Замечательно красивым», по отзывам, был « старинный иконостас верхней церкви светло &#8212; зеленого цвета с витыми из серебряных и темно &#8212; зеленых полос колоннами, с золотыми рамками&nbsp; вокруг икон», расположенными в семь рядов.&nbsp; Иконостас украшала искусная золоченая резьба.[1] Кровля собора первоначально была деревянной. В 1880-х г.г. ее заменили на железную. Полы в нижних приделах были кирпичными, в верхнем &#8212; деревянные. На выставке представлены фотографии Спасского собора,&nbsp; фотографии из архива музея празднования 200-летия храма. &nbsp; [:]</p>\n","slug":"v-novoselenginske-otkrylas-fotovys","uri":"/2019/05/21/v-novoselenginske-otkrylas-fotovys/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_20190502_145205.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14668,"date":"2019-05-21T05:12:05","title":"[:ru]В Бурятии объявлен региональный этап всероссийского конкурса «Театр-детям»[:]","excerpt":"<p>[:ru] «Театр-дети» — масштабный культурно-социальный проект, приуроченный к Году театра в 2019 году. Его цель — познакомить детскую и юношескую аудиторию с русским театром, его богатой историей и культурным наследием, а также сделать театральное искусство более популярным среди зрителей самых разных возрастов. В рамках проекта «Театр-дети» пройдет Всероссийский конкурс рисунков (для детей) и сочинений «Пишем о театре!» (для учащихся средних и старших классов). Победители конкурса отправятся в международный детский центр «Артек» в Крыму и примут участие в специальной театральной смене. Также авторы лучших работ получат дополнительные баллы при поступлении в Российский институт театрального искусства — ГИТИС. В ходе проекта состоится фестиваль школьных театральных коллективов Москвы и Московской области «Москва — театр — школа». В его программе — мастер-классы по актерскому мастерству и хореографии для школьников и публичные показы спектаклей, в которых примут участие профессиональные эксперты. Проект «Театр-дети» реализован при участии Министерства культуры РФ и Союза театральных деятелей РФ, а также ведущих театральных вузов страны — ГИТИСа, Школы-студии МХАТ, Театрального института им. Щукина, РГИСИ, Высшего театрального училища (института) им. Щепкина. Заявки принимает Колледж искусств им. П.И. Чайковского, электронный адрес &nbsp;&#8212;&nbsp;kollisk@mail.ru , тел. 22-25-96 https://2019.culture.ru/for-children&nbsp; [:]</p>\n","slug":"v-buryatii-obyavlen-regionalnyy-yetap","uri":"/2019/05/21/v-buryatii-obyavlen-regionalnyy-yetap/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/teatr-deti.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14533,"date":"2019-05-13T12:21:51","title":"[:ru]Национальный музей готовится к «Ночи музеев»[:]","excerpt":"<p>[:ru]В этом году «Ночь музеев» в Национальном музее Бурятии состоится 18 мая, в субботу, в Международный день музеев. В ежегодной международной акции участвуют более двадцати тысяч музеев в более 40 странах. Во время акции и большие, и маленькие, а также другие учреждения культуры открывают свои двери вечером, предлагая посетителям познакомиться с выставками. Национальный музей Бурятии подготовил для «Ночи музеев», посвященную Году театра, особенную программу – специальные экспозиции, спектакли и концерты, перфомансы и необычные экскурсии, мастер-классы, шоу и исторические реконструкции. Музей истории Бурятии им. М.Н. Хангалова приглашает на проект «Музей. Элементы театра». В течение вечера (с 18.00 до 23.00) посетителей ждут конкурсы, розыгрыши призов, экскурсии, лекции, фотозоны на выставках. На выставке «Антропология войны» военно-патриотическая группа «Байкальский Форпост» проведет интерактивную игру. В музее можно увидеть работы студентов Иволгинского колледжа традиционных искусств народов Забайкалья, а также принять участие в мастер-классах по чеканке, резьбе по дереву, плетению гобелена. Только в этот день в музее можно посмотреть легендарный фильм «Золотой дом», который в этом году отмечает 60 лет со дня создания, принять участие в мастер-классах по актерскому мастерству, в фотовикторине о знаменитых актерах России. Также посетители поучаствуют в дегустации чаев от Центра восточной медицины. Интересным будет исторический квиз по страницам истории Бурятии, его организуют студенты Исторического факультета БГУ. Студенты Института Конфуция БГУ познакомят с традициями чайной церемонии, а также покажут, как изготавливается сценическая маска пекинской оперы. Научные лекции-беседы с учеными из БНЦ СО РАН, консультации эмчи-ламы, анкетирование по определению типу тела «Доша &#8212; твоя главная энергия» &#8212; все это вас ждет на выставке «Атлас тибетской [&hellip;]</p>\n","slug":"nacionalnyy-muzey-gotovitsya-k-nochi-m","uri":"/2019/05/13/nacionalnyy-muzey-gotovitsya-k-nochi-m/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14521,"date":"2019-05-07T12:52:07","title":"[:ru]О солдате-художнике, Герое СССР Георгии Москалёве узнали на лекции 50 учеников школы №1[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия продолжает проведение мероприятий, посвященных 74-годовщине Великой Победы в Великой Отечественной войне.&nbsp; Сегодня, 7 мая 2019 г. в Художественном музее им. Ц.С. Сампилова состоялась лекция-беседа о художнике-солдате, Герое Советского Союза Георгии Москалеве. Юными слушателями стали 50 учеников школы №1 г. Улан-Удэ, ученики 3 и 4 классов. Для юных патриотов хранитель фонда &#171;Изобразительное искусство&#187; Татьяна Алексеева рассказала о детстве будущего героя, его любви к рисованию. О том, как он был призван на защиту своей Родины, где во время битвы за Дунай был удостоен звания &#171;Герой СССР&#187;. Живописное полотно Г.Москалева &#171;Битва за Дунай&#187; было представлено вниманию учащихся.&nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"o-khudozhnike-soldate-geroe-sssr-georgi","uri":"/2019/05/07/o-khudozhnike-soldate-geroe-sssr-georgi/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_1667.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14056,"date":"2019-02-27T11:13:40","title":"[:ru]Встречаем Масленицу вместе  с музеем! [:]","excerpt":"<p>[:ru]Масленица&nbsp;— это веселые проводы зимы, озаренные радостным ожиданием близкого тепла, весеннего обновления природы. Главными атрибутами праздника традиционно были — чучело Масленицы, забавы, катание на санях. В масленичную неделю Музей истории Бурятии им. М.Н. Хангалова проводит для детей интерактивное занятие «Медвежья&nbsp;масленица».&nbsp; В музее маленьких гостей будет встречать Медведь Потапыч и его помощники, которые расскажут об истории праздника, основных обрядах Масленицы и о каждом дне масленичной недели.&nbsp; Ребята смогут поучаствовать в играх и научатся делать куклу Масленицу, которую после занятия заберут с собой.&nbsp; Программа рассчитана на детей дошкольного и младшего школьного возраста.&nbsp; Заявки принимаются по тел: 21-40-08 Стоимость билета &#8212; 100 рублей.&nbsp; Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная, 29)&nbsp;[:]</p>\n","slug":"vstrechaem-maslenicu-vmeste-s-muzeem","uri":"/2019/02/27/vstrechaem-maslenicu-vmeste-s-muzeem/","img":"","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":13850,"date":"2019-02-06T05:34:25","title":"[:ru]Третьяковская галерея приглашает старшеклассников Бурятии поучаствовать в Московской Олимпиаде школьников по истории искусства[:]","excerpt":"<p>[:ru]Дорогие коллеги! Третьяковская галерея, отделение истории искусства исторического факультета МГУ имени М.В.Ломоносова и Центр педагогического мастерства при департаменте образования Москвы уже третий год проводят Московскую Олимпиаду Школьников по истории искусства, приурочивая ее к масштабным выставкам, организуемым Третьяковской галереей (в 2016/17 гг. это была выставка «Оттепель», в 2017/2018 – выставка, посвященная 100-летию Революции «Некто 1917»). В этом году Олимпиадаприурочена к масштабной выставке «Илья Репин», которая откроется в Новой Третьяковке на Крымском Валув середине марта. Наша задача – поиск и поддержка молодых людей, проявляющих способности и интерес к научным исследованиям и углублению знаний в области искусствознания, умеющих анализировать и интерпретировать художественные памятники и сложные тексты, имеющих серьезные базовые представления об истории искусства. К участию в Олимпиаде приглашаются школьники 9-11 классов г. Москвы и других регионов России. Заочный тур олимпиады проводится в Интернетес 13 января по 10 февраля 2019 года. По итогам заочного тура будут отобраны 100 призеров, которые получат сертификаты и приглашение к участию в очном туре. Очный тур Олимпиады будет проходить 17 марта 2019 года в Москве в пространстве выставки «Илья Репин» в Новой Третьяковке на Крымском Валу. Подробная информация на сайте Третьяковской галереи и на сайте Олимпиады: http://arthistory.olimpiada.ru Оргкомитет Московской Олимпиады Школьников по истории искусства &nbsp; http://www.ncca.ru/ekaterinburg&nbsp;[:]</p>\n","slug":"tretyakovskaya-galereya-priglashaet-st","uri":"/2019/02/06/tretyakovskaya-galereya-priglashaet-st/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/sbHfyyGFG9s.jpg","cat":[{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":13487,"date":"2018-12-19T04:46:19","title":"[:ru]Каникулы в музее [:]","excerpt":"<p>[:ru][:]</p>\n","slug":"kanikuly-v-muzee-2","uri":"/2018/12/19/kanikuly-v-muzee-2/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/48380722_445014126032946_6347013154320416768_n.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":13074,"date":"2018-11-14T07:08:12","title":"[:ru]Выставка детских рисунков «Осенний вернисаж» открылась в Музее истории Бурятии[:]","excerpt":"<p>[:ru]Вчера в Музее Истории Бурятии им.М.Н.Хангалова открылась выставка работ учащихся Детской художественной школы им. Р.С. Мэрдыгеева &#171;Осенний вернисаж&#187;. Выставка будет работать до 13 декабря 2018г. Вход свободный!&nbsp; Справки по тел: 21-40-08.[:]</p>\n","slug":"vystavka-detskikh-risunkov-osenniy-ve","uri":"/2018/11/14/vystavka-detskikh-risunkov-osenniy-ve/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/46178239_863519737190232_7267710501696569344_n.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":13062,"date":"2018-11-12T05:11:14","title":"[:ru]Детская художественная школа им Р.С. Мэрдыгеева открывает традиционную, выставку творческих и учебных работ «Осенний вернисаж»[:]","excerpt":"<p>[:ru] 13 ноября 2018 г. Детская художественная школа им Р.С. Мэрдыгеева открывает традиционную, выставку творческих и учебных работ «Осенний вернисаж» в Музее истории Бурятии им. М.Н. Хангалова. Вот уже более десяти лет подряд, ежегодно обучающиеся Детской художественной школы им. Р.С. Мэрдыгеева представляют на суд горожан свои работы, выполненные на пленэре и в классе за 1 четверть учебного года. Традиционно на выставке представляются к показу работы детей от 7 до 16 лет, выполненные в разных техниках (живопись, аппликация, смешанная техника, графика пр.) и жанрах (натюрморт, пейзаж и т.д.).&nbsp; Учебные натюрморты – длительного характера и этюды, созданные быстро на одном дыхании старшеклассниками, одиночные портреты овощей и фруктов, выполненные первоклассниками, яркие композиции обучающихся младших и средних классов. Такие как «Петушок» и «Осеннее дерево» семилетних Димова Димы и Миши Колешня, «Осенний лес» Очировой Аяны. Профессиональные акварельные натюрморты старшеклассников «Подсолнухи» и «Груши на газете» Мартыновой Вали, «Натюрморт с перцами» Баендаевой Даши , «Этюд» Номиновой Соелмы , «Подсолнухи» Дашиевой Арины, «Арбузы» Залитач Лизы. На экспозиции представлены нежные, воздушные, созданные под влиянием настроения или погоды пленэрные этюды Хилхановой Алтаны «Байкальские этюды», Чемитовой Арины «Прачечный мост в Санкт–Петербурге», Бежиной Аниты «Осенний пленэр», Гурьяновой Милены «Летние этюды». Безграничность детской фантазии, выдумка, воображение и умение видеть прекрасное рядом наверняка не оставят равнодушными посетителей выставки.&nbsp; Осень ещё радует нас теплыми ласковыми днями, поэтому ждем наших горожан в Музее истории Бурятии им. М.Н. Хангалова с 13 ноября на выставке &#171;Осенний вернисаж&#187;. Ждем вас по адресу ул. Профсоюзная 29, Музей истории Бурятии им.М.Н.Хангалова. Вход свободный.&nbsp; Справки по тел. 21-40-08 &nbsp; [:]</p>\n","slug":"detskaya-khudozhestvennaya-shkola-im-r-s-mye","uri":"/2018/11/12/detskaya-khudozhestvennaya-shkola-im-r-s-mye/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/7a9FhV2SGBk.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":12962,"date":"2018-10-26T09:30:14","title":"[:ru]Художественный музей им.Ц.С.Сампилова приглашает ребят на мастер-классы[:]","excerpt":"<p>[:ru]1. «Рисуем Байкал». Озеро Байкал является святыней для бурятского народа. Ребята узнают интересные факты об озере и гуашью сделают картину озера Байкал.&nbsp; 2. «Дангина. Рисуем красивую девушку в национальном костюме». Ребята узнают о национальном бурятском костюме и нарисуют гуашью девушку в национальном наряде.&nbsp; 3. «Степной пейзаж». Бурятия славится своими степями. На мастер-классе дети узнают, чем особенна степь и нарисуют гуашью картину, посвященную бурятской степи.&nbsp; 4. «Рисуем дерево трех миров». В сибирском шаманизме распространенным является представление о дереве трех миров. С помощью красок дети изобразят дерево и разными цветами изобразят мир людей, добрых и злых духов.&nbsp; 5. «Рисуем волшебную птичку». На этом занятии дети познакомятся с творчеством Аллы Цыбиковой и гуашью нарисуют птичку по мотивам ее работ.&nbsp; 6. «Лепка священных бурятских животных». Священными животными для бурятского народа являются: овца, корова, верблюд, лошадь, козел. На занятии дети слепят из пластилина объемные фигуры двух животных на выбор.&nbsp; 7. «Горный пейзаж». На этом уроке дети узнают больше о горном ландшафте Бурятии и сделают картину из пластилина на картоне.&nbsp; 8. «Нерпа». Нерпа является излюбленным животным озера Байкал. Дети узнают интересные факты о нерпах и сделают объемную фигурку нерпы из пластилина.&nbsp; 10. «Цветы Бурятии». На этом занятии дети познакомятся с цветами, которые растут на территории Бурятии и сделают аппликацию понравившихся цветов из цветной бумаги.&nbsp; 11. Дацан. Дети узнают об архитектуре бурятских дацанов и сделают аппликацию дацана из цветной бумаги на картоне.&nbsp; 12. Граттаж. Мастер-класс посвящен необычной технике выполения рисунка, путем процарапывания бумаги или картона, залитых тушью или черной гуашью. Дети могут выбрать одну из представленных тем: [&hellip;]</p>\n","slug":"khudozhestvennyy-muzey-im-c-s-sampilova","uri":"/2018/10/26/khudozhestvennyy-muzey-im-c-s-sampilova/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/dabM70kjz0Q.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":134,"parentDatabaseId":133,"slug":"study","name":"Студии и кружки"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":12692,"date":"2018-10-05T05:23:12","title":"[:ru]Всероссийский фестиваль юных художников «УНИКУМ»[:]","excerpt":"<p>[:ru]В 2018 году проводится на тему &#171;Новое в жизни российских регионов глазами юных художников и фотохудожников&#187;. Приглашаем к участию учащихся! Цели и задачи фестиваля: ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выявление и поддержка одаренных детей России в области изобразительного, декоративно-прикладного и фотоискусства; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; развитие и популяризация детского художественного творчества, повышение его уровня и качества; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; содействие развитию творческих способностей детей и подростков; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; воспитание гармонично развитой личности, ориентированной на высокие духовно-нравственные ценности; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; пробуждение интереса к историко-культурному наследию родного края; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа. Участники Фестиваля В фестивале могут участвовать дети в возрасте от 10 до 14 лет. Возраст участников определяется на 1 января 2018 г. Номинации Фестиваля &#8212;&nbsp;изобразительное искусство; &#8212;&nbsp;декоративно-прикладное искусство; &#8212;&nbsp;фотоискусство. Тематику работ на усмотрение автора и его художественного руководителя можно расширить до следующего списка тем: &#8212; «Краса родной земли»; &#8212; «Обычаи и традиции моего народа»; &#8212; «Регион глазами юного художника»; &#8212; «Семейные ценности»; &#8212; «Связь времен»; &#8212; «Внутренний мир человека: эмоции, чувства, мечты и грезы»; &#8212; «Гармония человека и природы»; &#8212; «Россия в ХХI веке». Порядок и сроки проведения&nbsp;фестиваля Фестиваль проводится в три этапа: ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1-й этап&nbsp;&#8212;&nbsp;региональный По итогам региональных этапов в срок до&nbsp;15 октября 2018 г.&nbsp;органами исполнительной власти субъектов Российской Федерации в сфере культуры в адрес Оргкомитета Фестиваля&nbsp;unikum2018@inbox.ru&nbsp;направляются: &#8212;&nbsp;заявка (образец прилагается); &#8212;&nbsp;ходатайство или выписка из протокола региональной отборочной комиссии; &#8212;&nbsp;фотографии участника – 2 шт. (портретные фотографии в анфас) с указанием фамилии и имени в названии файла; &#8212;&nbsp;фотоматериалы авторских работ предоставляются в виде цветных фотографий в электронном виде (разрешение не менее 300 [&hellip;]</p>\n","slug":"vserossiyskiy-festival-yunykh-khudozhn","uri":"/2018/10/05/vserossiyskiy-festival-yunykh-khudozhn/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/mBWpO0nu8jE.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":12408,"date":"2018-08-30T08:03:44","title":"[:ru]4 сентября в Национальном музее РБ состоятся мероприятия посвященные Дню солидарности в борьбе с терроризмом[:]","excerpt":"<p>[:ru]3 сентября -День солидарности в борьбе с терроризмом. Терроризм относится к числу самых опасных и трудно прогнозируемых явлений современности, которое приобретает всё более разнообразные формы и угрожающие масштабы. В целях консолидации различных слоев российского общества в деле противодействия терроризму, формированию неприятия идеологии насилия 4 сентября 2018 г. в Национальном музее Республики Бурятия пройдут мероприятия, посвященные этой дате: День открытых дверей (бесплатное посещение постоянных музейных выставок), лекции и просмотры фильмов.&nbsp; В Музее истории Бурятии им. М.Н. Хангалова школьники и студенты смогут бесплатно посетить экспозицию &#171;Хронограф Бурятии&#187;. В этот день пройдет&nbsp; занятие, посвященное 1 сентября на выставке &#171;Праздник первоклассника&#187;, в ходе которого дети смогут увидеть школьные предметы разных времен и узнать подробнее о школьном обучении в советский и царский периоды.&nbsp; После занятия пройдет лекция, посвященная&nbsp;Дню солидарности в борьбе с терроризмом, на которой расскажут&nbsp; о трагедии в Беслане, о теракте 11 сентября,&nbsp;о страшных событиях 2008 года.&nbsp; Справки по тел: 21-40-08. В &#171;Доме Старцева Д.Д. &#8212; музей декабристов&#187; (п.Новоселенгинск) пройдет информационный час &#171;Вместе против террора&#187;; кинолекторий &#171;Дети Беслана&#187;; лекция на тему &#171;Терроризм. Как не стать его жертвой&#187;, а также для всех присутствующих будут розданы памятки &#171;Как себя вести в кризисной ситуации&#187;. Начало мероприятий в 12:00 ч. Справки по тел: 8(30145) 21-77-23. В Художественном музее им.Ц.С.Сампилова для школьников и студентов, в этот день бесплатное посещение экспозиции &#171;Русское искусство конца XVIII- начала XXвв&#187;,&nbsp; в 16:00ч. пройдет лекция-дискуссия на тему &#171;Терроризму: Скажем НЕТ&#187;. Справки по тел: 21-43-93. Вход для всех желающих свободный. Принимаются заявки на групповое посещение по указанным телефонам. &nbsp; &nbsp;[:]</p>\n","slug":"4-sentyabrya-v-nacionalnom-muzee-rb-sost","uri":"/2018/08/30/4-sentyabrya-v-nacionalnom-muzee-rb-sost/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11808,"date":"2018-05-24T10:17:34","title":"[:ru]Национальный музей приглашает наших маленьких друзей принять участие в акции «Дети в Музее»!!! [:]","excerpt":"<p>[:ru]1 июня к празднику Дня защиты детей&nbsp;Национальный музей Республики Бурятия приглашает вас, мальчишки и девчонки, а также их родители, принять участие в акции «Дети в Музее». К этому дню каждый из трех центров музея приготовил для юных гостей свою развлекательную программу. Кроме этого, в Международный день защиты детей, посетители до 16 лет проходят на постоянные выставки бесплатно. &#x1f388;Программа мероприятий Музея истории Бурятии им.М.Н.Хангалова. Бесплатное посещение музейных выставок &#171;Родная Бурятия&#187;, &#171;Гимн Великому мастеру&#187;, &#171;Мистерия ЦАМ&#187;. Интерактивное занятие &#171;Во что играли наши деды?&#187;. Ребята смогут посмотреть экспозиции музея и поиграть в игры 50-80гг.XXв.&nbsp; &#x1f388;Программа мероприятий Художественного музея им.Ц.С.Сампилова. Бесплатное посещение музейных экспозиций &#171;Русское искусство конца XVIII – начала XX ВВ&#187;, &#171;Изобразительное искусство Бурятии&#187;. Интерактивная игра &#171;Музейные старты&#187;, выполнение заданий на время.&nbsp; &#x1f388;Программа мероприятий Центр &#171;Дом Старцев Д.Д. &#8212; музей декабристов&#187; (Новоселенгинский музей). Посещение музейных экспозиций. Квест &#8212; игра &#171;Тайны Селенгинского острога&#187;, проведение кинолектория &#171;Мультфильмы в жизни детей&#187;, флешмоб.&nbsp; Справки по&nbsp;&#x260e; 21-40-08 Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) 21-43-93 Художественный музей им.Ц.С.Сампилова (Куйбышева,29) 21-44-88 Музей декабристов (п.Новоселенгинск) &nbsp;[:]</p>\n","slug":"nacionalnyy-muzey-priglashaet-detey","uri":"/2018/05/24/nacionalnyy-muzey-priglashaet-detey/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/ab7eogrCtus.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11628,"date":"2018-05-14T06:19:10","title":"[:ru]В Национальном музее прошел республиканский детский шахматный фестиваль на призы экс-чемпиона Бурятской АССР Сампилова Б.Ц. [:]","excerpt":"<p>[:ru] 12 мая в Художественном музее им.Ц.С.Сампилова состоялся шахматный турнир &#171;Отважная пешка&#187;, среди мальчиков и девочек до 9 лет и до 12 лет.&nbsp; В турнире приняли участие 38 детей из городских ДЮШС, клубов и центров.&nbsp; Организаторами фестиваля стали известные шахматисты Республики Бурятия, заслуженный РФКиС РБ Байнов Е.В, тренер музейного шахматного клуба &#171;Отважная пешка&#187; Буянтуев А.Д. По итогам турнира победителями стали: Среди мальчиков до 9 лет: I место &#8212; Хлесткин Егор II место &#8212;&nbsp; Базаров Чингис III место &#8212; Базаров Буянто Среди девочек до 9 лет:&nbsp; I место &#8212;&nbsp; Ардаева Алина II место &#8212; Данзандоржиева Оюна III место &#8212; Янькова Виктория Среди мальчиков до 12 лет: I место &#8212; Бураев Тимур II место &#8212; Аюшеев Матвей III место &#8212; Раднаев Жаргал Среди девочек до 12 лет:&nbsp; I место &#8212; Дармаева Номина II место &#8212; Таханова Инесса&nbsp; III место &#8212; Федорова Норжина&nbsp; &nbsp; Поздравляем Победителей! Организаторы надеются, что данный фестиваль будет постоянным и ждут юных шахматистов в следующем году здесь же, в музее.&nbsp; Справки по тел.: 21-44-88, 21-43-93&nbsp; [:]</p>\n","slug":"v-nacionalnom-muzee-proshel-respubli","uri":"/2018/05/14/v-nacionalnom-muzee-proshel-respubli/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/IMG_1050.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11513,"date":"2018-04-19T16:06:27","title":"[:ru] Республиканский детский шахматный фестиваль на призы старейшего шахматиста, экс-чемпиона Бурятской АССР Сампилова Б.Ц. в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru]Положение о проведении II республиканского шахматного&nbsp;фестиваля «Отважная пешка» Цели и задачи: &#8212; популяризация&nbsp;шахматного&nbsp;искусства среди детей;&nbsp; &#8212; повышение спортивного мастерства;&nbsp; Место и время проведения:&nbsp; Фестиваль проводится 12 мая 2018 г. в Центре изобразительных искусств им. Ц.С. Сампилова (г.Улан-Удэ, ул.Куйбышева, 29)&nbsp; Участники и регламент:&nbsp; В рамках&nbsp;Фестиваля&nbsp;проводится 2 турнира: турнир «А» &#8212; мальчики и девочки до 12 лет не ниже III разряда; турнир «В» &#8212; мальчики и девочки до 9 лет не ниже IV разряда; • В турнирах «А», «В», система проведения – швейцарская в 7 туров. Начало I тура в 11.00 часов. Турнирный взнос &#8212; 300 рублей. Возраст участника исчисляется на день регистрации. Определение лауреатов и награждение: &nbsp;В турнирах «А,В» лауреаты&nbsp;фестиваля&nbsp;определяются по наибольшей сумме очков, при равенстве очков у 2 и более участников – по дополнительным показателям. Лауреаты&nbsp;фестиваля&nbsp;награждаются памятными призами музейного салона «Арт-Бэлиг» и дипломами Национального музея Республики Бурятия.&nbsp; Обеспечение безопасности участников: Ответственным за обеспечение безопасности участников в турнирном зале является судейская коллегия, вне турнирного зала – руководители команд и сопровождающие лица. К соревнованиям допускаются команды шахматных клубов, имеющие заявку с визой врача. Настоящее положение является финансовым документом и вызовом на фестиваль. Расходы по участию команд &#8212; за счет командирующих организаций. Руководство&nbsp;Фестиваля: Общее руководство по проведению&nbsp;Фестиваля&nbsp;осуществляет организационный комитет. Непосредственное проведение соревнований возлагается на судейскую коллегию. Справки по тел: 564-064 &#8212; Буянтуев Александр Дансаранович- руководитель КВД &#171;Отважная пешка &#187; &nbsp; Организационный комитет Фестиваля &#171;Отважная пешка&#187; Анчирова С.Р.- председатель орг.комитета, общее руководство. Байнов Е.В. &#8212; главный судья. Буянтуев А.Д. &#8212; подготовка турнирного зала. Базарова Т.Х. &#8212; обеспечение безопасности участников. Олейник А.И. &#8212; обеспечение безопасности [&hellip;]</p>\n","slug":"respublikanskiy-shakhmatnyy-festival","uri":"/2018/04/19/respublikanskiy-shakhmatnyy-festival/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/Awqp9gTZFBs.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11477,"date":"2018-04-16T11:39:53","title":"[:ru]Ежегодный конкурс «Экомузейный эрудит — 2018», посвященный 35- летию со дня открытия Музея природы Бурятии[:]","excerpt":"<p>[:ru]Положение конкурса Цель: экологическое образование и воспитание детей. Задачи: * углубить знания о природе Бурятии, об озере Байкал; * развить гуманное отношение к природе, мотивацию и интерес к его охране; * сформировать позитивный досуг подрастающего поколения, развить коммуникабельность детей. Дата и время проведения конкурса: 20 апреля 2018 года, 15.00ч. Организатор: Музей природы Бурятии (Национальный музей РБ) Место проведения:Музей истории им. М.Н Хангалова (Национальный музей РБ) Участники: Учащиеся 7-х классов средних образовательных учреждений и учреждений дополнительного образования г. Улан-Удэ. Условия конкурса: 1. Для участия в конкурсе набирается 6 команд по 6 человек. 2. С одной школы принимается только 1 одна заявка (1 команда). 3. Представление команды, эмблемы и девиза в произвольной форме. Подготовить художественный номер на тему экологии и охраны окружающей среды (регламент &#8212; 3 мин). Экипировка команды обязательна. 4. Организационный взнос – 150 руб. с участника. 5. Руководители групп – бесплатно. 6. О смене участника команды, необходимо заранеесообщить координатору конкурса. 7. Оргкомитет имеет право отказать в принятии заявки, если количество заявленных команд превысит 6. Форма проведения: интеллектуальная игра-конкурс. Участникам выдаются маршрутные листы с указанием этапов конкурса. Всего этапов 6, время на каждом этапе ограничено. Содержание заданий: вопросы по этапам конкурса касаются особенностей растительного и животного мира республики, экологии и охраны природы Бурятии, озера Байкал. Координаторы: с.н.с. Гуржапова Татьяна Доржиевна, н.с. Чагдурова Баярма Батоевна. Заявки принимаются до 18 апреля 2017 г. по адресу: г. Улан-Удэ, ул. Ленина, 46, Музей природы Бурятии по тел.: 21-41-49 (факс), 21-77-23 или по электронной почте e-mail: tatianagur83@mail.ru Форма заявки: 1. Полное наименование учреждения. 2. Ф.И. (полностью) [&hellip;]</p>\n","slug":"ezhegodnyy-konkurs-yekomuzeynyy-yerud","uri":"/2018/04/16/ezhegodnyy-konkurs-yekomuzeynyy-yerud/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/2TIg7vIzEJ8.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11406,"date":"2018-04-03T12:19:15","title":"[:ru]Внимание! Национальный музей приглашает школьников принять участие в конкурсе «Лучший экскурсовод»[:]","excerpt":"<p>[:ru]ПОЛОЖЕНИЕ&nbsp;о проведении районного конкурса «Лучший экскурсовод» Общие положения 1.1. Настоящее Положение определяет цель, задачи, порядок и условия проведения конкурса «Лучшего экскурсовод», посвященный 73-ой годовщине победы в Великой Отечественной войне проводится в рамках регионального проекта «Историческая Память» 1.3. Учредителем и организатором Конкурса является Государственное автономное учреждение Республики Бурятия«Национальный музей Республики Бурятия». Цели и задачи: привлечение внимания детей к Великой Отечественной войне; повышение культурного и образовательного уровня обучающихся, воспитание у юношества и молодежи чувства гражданственности и патриотизма, уважения и бережного отношения к истории и культуре родного города; изучение и сохранение культурно-исторического наследия Бурятии; стимулирование интереса обучающихся к практической деятельности по организации экскурсий; совершенствование и развитие проектно-исследовательских методов обучения; развитие и совершенствование коммуникативных навыков у обучающихся, совершенствование культуры речи; выявление и поддержка педагогов, занимающихся краеведением и подготовкой юных экскурсоводов; Участники Конкурса 3.1. В Конкурсе могут принять участие активисты общеобразовательных школ от 8 до 17 лет. Сроки и порядок проведения Конкурса 4.1. Конкурс проводится в два этапа: 1 этап – заочный (отборочный) с 2 апреля по3 мая 2018 года. 2 этап – очный (финал Конкурса) 17 мая 2018 г. в Национальном музее Республики Бурятия &nbsp; 4.2. Конкурс проводится по следующей номинации: &#8212; лучшая тематическая экскурсия (связанная с какими-либо событиями, известными людьми, определенным историческим периодом и т.д.); Требования к оформлению конкурсной работы 5.1. Документы на участие в 2 этапе Конкурса: 5.1.1.Заявка (Приложение № 1); 5.1.2.Конкурсные материалы: &#8212; Краткое описание экскурсии: цель, предназначение, адресность, возраст экскурсантов, время работы над экскурсией, итоги апробации (если есть). &#8212; Полный текст экскурсии. Подобранный и выверенный по источникам материал, раскрывающий тему. [&hellip;]</p>\n","slug":"vnimanie-nacionalnyy-muzey-priglash","uri":"/2018/04/03/vnimanie-nacionalnyy-muzey-priglash/","img":"http://muzeyrb.ru/wp-content/uploads/2018/03/cH51SjRAhVs.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11381,"date":"2018-03-30T09:47:27","title":"[:ru]Конкурс для детей «Спасибо деду за Победу!», посвященного Победе советского народа в ВОВ[:]","excerpt":"<p>[:ru]Положение Всероссийского конкурса детских художественных работ (живопись, фото) «Спасибо деду за Победу», посвященного Победе советского народа в Великой Отечественной войне В 2018 году Министерство культуры Российской Федерации проводит Всероссийский конкурс детских художественных работ (живопись, фото) «Спасибо деду за Победу», посвященный Победе советского народа в Великой Отечественной войне. Выставка работ победителей и торжественное награждение состоится во II квартале 2018 года в Санкт-Петербурге. Национальный музей Республики Бурятия организовывает региональный отбор и художественную экспертизу лучших работ учащихся детских художественных школ Республики Бурятия. Работы, победившие на отборочном этапе, в количестве до 10 (5 художественных и 5 фото) от региона, будут направлены в Департамент туризма и региональной политики в срок до 13 апреля 2018 года. Срок подачи работ включительно до 9 апреля 2018 г.&nbsp;Работы принимаются в Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29 Тематика работ участников выставки: «Подвиг моего народа в Великой Отечественной войне» Цели и задачи выставки патриотическое воспитание подрастающего поколения; осветить подвиг народа в Великой Отечественной войне через творчество детей и юношества; выявление и поддержка одаренных детей; развитие и популяризация детского художественного творчества и повышение его уровня и качества; пробуждение интереса к историко-культурному наследию России; создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа. Участники выставки В выставке принимают участие дети, прошедших конкурсный отбор, в возрасте от 10 до 15 лет. Возраст участников определяется на 1 января 2018 года. Номинации выставки &#8212; изобразительное искусство; &#8212; фотоискусство. Требования, критерии оценки работ Критерии оценки:&nbsp;мастерство, оригинальность идеи, выразительность языка, соответствие теме. Требования к оформлению:&nbsp;на финал выставки принимаются работы (рисунки, плакаты). [&hellip;]</p>\n","slug":"konkurs-dlya-detey-spasibo-dedu-za-pobe","uri":"/2018/03/30/konkurs-dlya-detey-spasibo-dedu-za-pobe/","img":"http://muzeyrb.ru/wp-content/uploads/2018/03/mL7Ta0Ovvt8.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11350,"date":"2018-03-28T07:26:31","title":"[:ru]Конкурс «Лучший экскурсовод» [:]","excerpt":"<p>[:ru] 27 марта 2018 г. на базе Загустайской СОШ состоялся районный конкурс между школьниками «Лучший экскурсовод» в рамках сотрудничества между Национальным музеем Республики Бурятия и МКУ «Селенгинское районное управление образованием».&nbsp; В первом конкурсе приняли участие учащиеся девяти школ района &#8212; СОШ №1 и ООШ №3 и СОШ № 4 имени Героя социалистического труда Г.Д. Тучинова г. Гусиноозерска, Усть-Дзокойской, Загустайской, Новоселенгинской, Жаргалантуйской, Селендумской и Ноехонской.&nbsp; Юных экскурсоводов поприветствовали директор Национального музея РБ Татьяна Анатольевна Бороноева и начальник Селенгинского районного управления образованием Евгения Баторовна Антохонова.&nbsp; В финал прошли экскурсии «Школьный музей» ( МункуеваДарья, СОШ № 1 г. Гусиноозерска), «Путеводитель к крупнейшей галерее наскальной живописи «Темниковская пещера» (Бабкина Дарья, ООШ № 3 г. Гусиноозерска), «Долгий путь домой» (Балданова&nbsp; Эржем Убур-Дзокойская СОШ), «Тайна трех улиц «(Попова Софья и Базаров Баир СОШ №4 г. Гусиноозерска), «Этапы большого пути» (Дашиев Сергей, Загустайская СОШ), «Коновязь Загустая» (Мангиров Иван и Мелехин Егор, Загустайская СОШ), « Религиозный тур «Святые места Новоселенгинска» (Ульянова Валентина, Нашинов Алексей, Новоселенгинская СОШ), «Барас Халзанов, первый кинорежиссер Бурятии, поэт, актер (Аюшеева Оэлуна, Жаргалантуйская ООШ) и «Помним имя твое, Солдат!» (Нечаев Илья и Цыдыпова Диана Селендумская СОШ).&nbsp; Конкурс проходил в два этапа: заочный и очный.&nbsp; По итогам члены жюри выбраны лучшие экскурсоводы: 1 место – Балданова Эржэм (Убур-Дзокойская СОШ), 2 место – Дашиев Сергей (Загустайская СОШ) и 3 место – Мухаметчин Александр (СОШ№1 г. Гусиноозерск). Дипломы и памятные призы вручили директор Национального музея РБ Бороноева Т.А. и начальник Селенгинского РУО Антохонова Е.Б.&nbsp; Национальный музей благодарит Селенгинское РУО за сотрудничество, участников первого конкурса и, конечно, их руководителей. [&hellip;]</p>\n","slug":"konkurs-luchshiy-yekskursovod","uri":"/2018/03/28/konkurs-luchshiy-yekskursovod/","img":"http://muzeyrb.ru/wp-content/uploads/2018/03/32lIaO6Joz4.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11032,"date":"2018-02-05T04:27:23","title":"[:ru]Занятие к 75-летию Сталинградской битвы в Музее истории Бурятии [:]","excerpt":"<p>[:ru]В Музее истории Бурятии им.М.Н.Хангалова прошло мероприятие, посвященное 75-летию разгрома советскими войсками немецко-фашистских войск в Сталинградской битве. На занятие были приглашены ученики 7-9 классов школы №4 села Тохой и кадеты 6 и 8 классов Республиканской кадетской школы- интернат. На занятии дети узнали об интересных фактах и участниках битвы, увидели оружие Второй мировой войны &#8212; знаменитый ППШа, уникальные фотоснимки военного журналиста Семёна Митыповича Дугарона, отражающие боевой путь 321-82 гвардии Запорожской Краснознаменной стрелковой дивизии. В Сталинграде и его окрестностях погибли сотни тысяч советских воинов. Они, как и их товарищи, которым посчастливилось выжить в те страшные дни, как оказалось, изменили ход истории и нанесли врагу удар,который остался в памяти у всего человечества. Также на мероприятии был приглашен Андрей Бородин, представитель Фонда сохранения культурно-исторического наследия &#171;Мое отечество&#187;, который презентовал ребятам ролики фильма &#171;321-Сибирская&#187;. [:]</p>\n","slug":"zanyatie-k-75-letiyu-stalingradskoy-bitvy","uri":"/2018/02/05/zanyatie-k-75-letiyu-stalingradskoy-bitvy/","img":"http://muzeyrb.ru/wp-content/uploads/2018/02/LAEqICP97pk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":10985,"date":"2018-01-29T09:15:30","title":"[:ru]Мероприятие, посвященное 75-летию разгрома советскими войсками  немецко-фашистских войск в Сталинградской битве[:]","excerpt":"<p>[:ru]К 75-летию разгрома советскими войсками немецко-фашистских войск в Сталинградской битве 2 февраля в Музее Истории Бурятии им М.Н. Хангалова состоится мероприятие. За более чем полугодовой период сражений в «городе-герое» Сталинграде и его окрестностях погибли сотни тысяч советских воинов. Они, как и их товарищи, которым посчастливилось выжить в те страшные дни, как оказалось, изменили ход истории и нанесли врагу удар,который остался в памяти у всего человечества. 2 февраля в Музее Истории Бурятии пройдет занятие, посвященное этой знаменательной дате. На занятии дети получат историческую информацию о Сталинградской битве. Узнают об интересных фактах и участниках битвы, увидят оружие Второй мировой войны &#8212; знаменитый ППШи уникальные фотоснимки военного журналиста Семёна Митыповича Дугарона, отражающие боевой путь 321-82 гвардии Запорожской, Краснознаменной стрелковой дивизии. На занятии проведут презентацию Фонд сохранения культурного наследия «Мое отечество». Данное мероприятие, кроме того проходит и в рамках широкомасштабного проекта «Территория Победы». Проект «Территория Победы» объединяет усилия, опыт и культурное достояние музеев по всей стране в деле сохранения памяти о великом подвиге наших предков. Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29) Справки по тел.: 21-40-08[:]</p>\n","slug":"meropriyatie-posvyashhennoe-75-letiyu-razgr","uri":"/2018/01/29/meropriyatie-posvyashhennoe-75-letiyu-razgr/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/0_d322b_4db27e50_XXL.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":10817,"date":"2017-12-27T05:33:54","title":"[:ru]Новогодние мастер-классы от Национального музея Республики Бурятия [:]","excerpt":"<p>[:ru]Дорогие друзья!! Национальный музей Республики Бурятия, приглашает Вас посетить новогодние мастер-классы по живописи, по изготовлению новогодних украшений, на интерактивное занятия, а также будет возможность сделать поделки своими руками по китайскому методу  искусств вырезания бумаги. 4 января 2018г.  с 14.00-15.00 ч. Мастер-класс по живописи «СОГРЕВАЮЩИЙСЯ КОТ». Каждый унесет с собой нарисованного милого кота, согревающегося холодной зимой ароматной чашкой чая или кофе. Стоимость билета: 50 руб.  Художественный музей им.Ц.С.Сампилова (Куйбышева, 29). Справки по тел.: 21-43-93 4 января 2018 г. 15.00 ч. Интерактивное занятие «Новый год по-советски». Новый год особенный праздник, наполненный теплом и волшебной атмосферой сказки! Но в разные времена новогоднюю ночь встречали по-разному. Меняется время, а вместе с ним культура, обычаи и традиции. И сегодняшние школьники уже и представить не могут, как новый год праздновался каких-то 30-40 лет назад. Да и мало кто уже задумывается, что же это за страна была такая – Союз Советских Социалистических Республик. Страна, просуществовавшая не так уж долго, но оставившая яркий след в Мировой истории. 2017 год ознаменован столетием со дня Октябрьской революции – это ли не повод проводить уходящий год по-особенному? Мы предлагаем посвятить хотя бы один день в преддверии нового 2018 года, событиям прошлых лет, погрузится в атмосферу советского праздника. Музей истории Бурятии ждет Вас на интерактивном занятии «Новый год по-советски», где Вы сможете прочувствовать, как люди совсем недавно встречали этот удивительный праздник! Стоимость билета: 100 руб. с чел. Музей истории Бурятии им. М.Н.Хангалова (Профсоюзная, 29)  Справки по тел.: 21-40-08 5 января 2018г.  с 14.00-15.00 ч. Музей природы Бурятии проведет мастер-класс (в здании Художественного музея) по изготовлению новогодних [&hellip;]</p>\n","slug":"novogodnie-master-klassy-ot-nacional","uri":"/2017/12/27/novogodnie-master-klassy-ot-nacional/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/2018_ng_master_klassy.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":10298,"date":"2017-10-23T09:37:31","title":"[:ru]В Музее истории Бурятии презентуют виртуальное представительство Государственного центрального музея современной истории России (г.Москва)  [:]","excerpt":"<p>[:ru]27 октября 2017 г. в 12.00 в Музее истории Бурятии им. М.Н. Хангалова состоится круглый стол в рамках акции «100 уроков истории Великой Российской Революции», организованный Историческим факультетом Бурятского государственного университета, совместно с Национальным музеем Республики Бурятия, Государственным архивом Республики Бурятия и Институтом монголоведения, буддолгии и тибетологии СО РАН. В рамках круглого стола состоится презентация виртуального представительства Государственного центрального музея современной истории России (г. Москва) в Национальном музее Республики Бурятия. 10 октября 2017 г. Национальный музей Республики Бурятии подписал соглашение о сотрудничестве в области создания виртуального представительства Государственного центрального музея современной истории России (г. Москва) в Национальном музее Республики Бурятия в рамках реализации долгосрочного проекта «Виртуальный музей». &nbsp; Виртуальное представительство включает два проекта: Мультимедийный информационно-образовательный ресурс «Революционный 1917 год. История двух революций в дневниках и записках очевидца».  Его контент включает в себя:– Документ эпохи – записки воображаемого персонажа (журналиста), последовательно – тематически и хронологически – раскрывающие основные события февраля – ноября 1917 г. в связи с жизнью рядового обывателя.– Виртуальную коллекцию документов и предметов эпохи: документы, фотографии, портреты, плакаты, живописные полотна и скульптурные изображения, предметы быта и др. из фондов Стороны 1 (ГЦМСИР). – Три исторических теста, посвященных эпохе революции и гражданской войны в России. – Художественное оформление виртуальной экспозиции. Web 3D интерактивный квест по выставке «1917. Код Революции».  Его контент включает в себя:– 3D-панорамы залов выставки «1917. Код Революции».– Логически связанные части, соответствующие залам выставки «1917. Код Революции». Порядок следования частей квеста соответствуют порядку осмотра выставки «1917. Код Революции». – Систему тестов квеста по каждому залу (всего до 30 вопросов), посвященных предпосылкам революции, ее [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-prezentuyut-vi","uri":"/2017/10/23/v-muzee-istorii-buryatii-prezentuyut-vi/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/Banner-1-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":10240,"date":"2017-10-11T06:08:24","title":"[:ru]Новая образовательная программа «Хлеб всему голова» от Музея природы Бурятии[:]","excerpt":"<p>[:ru]Музей природы Бурятии предлагает новую передвижную выставку «Хлеб &#8212; всему голова». Данная выставка направлена на расширение знаний у детей о хлебе, и его значении для человека. Материалы выставки содержат информацию об истории создания хлеба, об этапах выращивания и приготовления хлеба, о сортах хлеба и его пользе для здоровья человека К выставке разработана интерактивная программа «От зернышка до хлебушка», где дети попробуют самостоятельно «слепить» хлеб, «смолоть» зерна в ступке, увидеть разные зерновые культуры: пшеницу, овёс, рожь. Также дети в игровой форме могут познакомиться с вредителями зерновых культур: сусликами, мышевидными грызунами, с хищной птицей мохноногим курганником, которая охотится на перечисленных грызунов. Все они будут представлены чучелами из фондом музея. телефон для справок 21-41-49, 21-77-23, 21-44-88 [:]</p>\n","slug":"novaya-obrazovatelnaya-programma-khle","uri":"/2017/10/11/novaya-obrazovatelnaya-programma-khle/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/cmN9US2kA88.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]}],"path":"edu/school","count_page":4,"page":2},"__N_SSG":true}