{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":210,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1679,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":37,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1679,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1679}],"children":[]},"posts":[{"id":3205,"date":"2016-01-13T08:05:04","title":"Встречаем Сагаалган в музее","excerpt":"<p>К празднику &#171;Сагаалган&#187; Национальный музей Республики Бурятия предлагает школьникам и дошкольникам тематические интерактивные занятия и мастер-классы. Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29, тел.: 21-40-08) Музей истории Бурятии им. М.Н. Хангалова, в рамках празднования Нового года по лунному календарю, разработал интерактивные проекты для детей. Занятия проводятся по предварительным заявкам с 2 февраля. В группе не более 25 человек. Легенды Белого месяца. Интерактивное занятие проводится в настоящей бурятской юрте (hэеы гэр). На занятии Белый Старец расскажет детям об истории и традициях празднования Сагаалгана, а его помощники проведут мастер-классы, подвижные игры и конкурсы. Стоимость билета – 80 рублей. Бэрийн абдар – сундучок невесты. Занятие познакомит участников со свадебными традициями и обычаями бурятского народа. Дети примут участие в обрядах &#171;хадаг табилга&#187;, &#171;бэhэ андалдалга&#187; и &#171;проводах невесты&#187;: заплетут косы, нарядят её в праздничную одежду и украшения и соберут традиционный сундучок с приданным. Стоимость: 80 рублей с чел. По одежке узнаем. Дети познакомятся с историей народного костюма бурят, эвенков и семейских. Ребята сделают бумажных куколок и оденут их в национальную одежду. Стоимость: 80 рублей с чел. Открывая дверь юрты. Проводится в настоящей бурятской юрте (hэеы гэр). На занятии дети познакомятся с бурятскими традициями, легендами, преданиями и народными сказками. Стоимость: 80 рублей с чел. Также в Музее истории Бурятии будут работать выставки: «Сокровища буддийского искусства. Новые грани», «Археологические памятники Бурятии», «Полет дракона. Степной шелковый путь», персональная выставка Б.Савельева &#171;Моя Сарана&#187;. Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29, тел.: 21-43-93, 21-44-88) Художественный музей им. Ц.С. Сампилова приглашает маленьких посетителей на мастер-классы по рисованию. С [&hellip;]</p>\n","slug":"vstrechaem-sagaalgan-v-muzee","uri":"/2016/01/13/vstrechaem-sagaalgan-v-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Ergonova-Vika-Navstrechu-Sagaalganu-5-let_2655-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3198,"date":"2016-01-13T07:06:52","title":"5 лет!","excerpt":"<p>Национальный музей Бурятии празднует свой первый юбилей. Богатые археологические, средневековые собрания, живопись, графика, скульптура, ювелирное искусство и этнографическая коллекции. Основной фонд музея насчитывает более 75 тысяч единиц хранения. Национальный музей объединил один из старейших в Сибири &#8212; музей истории Бурятии. В этом году ему исполняется 93 года, и за это время он стал уже своеобразной визитной карточкой нашей республики. Немного моложе &#8212; Художественный музей имени Сампилова. Открытие в 1944 году, в период Отечественной войны, стало предвестником приближающейся Победы и большим событием в культурной жизни республики. Музей природы Бурятии &#8212; один из ведущих природоведческих музеев нашей страны, единственный региональный музей природы Сибири и Дальнего Востока, экспозиция которого построена ландшафтным методом. Национальный музей республики &#8212; единственный в мире, специализирующийся на хранении, изучении и популяризации истории и произведений искусства Бурятии, вот уже пятый год доказывает, что его создание &#8212; требование времени. -Мы стали крупным научным методическим центром, мы помогаем всем муниципальным музеям, общественным, ведомственным &#8212; оказываем им методическую помощь &#8212; рассказывает директор Национального музея Татьяна Бороноева. &#8212; Я думаю, что о нас знают теперь и в России. Мы очень плотно сотрудничаем, общаемся с нашими коллегами, в прошедшем году, мы стали виртуальным представительством государственного музея истории и религии г. Санкт-Петербург, подписали с ними соглашение. Три года назад к Национальному музею также был присоединён Новоселенгинский музей декабристов. Объединение музеев для организаторов выставок даёт возможность использовать общие фонды. -Миссия музея &#8212; мы территория культурного и природного наследия, мы сохраняем и открываем прошлое для будущего &#8212; сказала Татьяна Бороноева. Главной целью, и пока ещё мечтой, остаётся новое [&hellip;]</p>\n","slug":"5-let","uri":"/2016/01/13/5-let/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/nbdbr.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3192,"date":"2016-01-13T06:03:47","title":"Директор музея истории религии поздравила Национальный музей с пятилетием!","excerpt":"<p>[:ru][:en][:]</p>\n","slug":"direktor-muzeya-istorii-religii-pozdr","uri":"/2016/01/13/direktor-muzeya-istorii-religii-pozdr/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/ay.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3169,"date":"2016-01-11T09:40:45","title":"Сегодня Национальному музею Республики Бурятия — 5 лет!","excerpt":"<p>Государственное автономное учреждение культуры Республики Бурятия «Национальный музей Республики Бурятия» было создано 11 января 2011 г. путем слияния двух республиканских музеев: Музея истории им. М.Н. Хангалова и Художественного музея им. Ц.С. Сампилова. В 2012 году был присоединен Музей природы Бурятии. В 2013 г. &#8212; Новоселенгинский музей декабристов. Музей, основными задачами которого является изучение, хранение и популяризация культурного и природного наследи, произведений искусства Бурятии, отражает национальную идею и становится своеобразной визитной карточкой, брендом республики.  На сегодня музей – сокровищница республики, символ нашей культуры народов проживающих в Бурятии, витрина, по которой туристы судят о людях, которые здесь живут, об их отношении к своей истории, а по большому счету – о месте и роли Бурятии в России. Основной фонд ГАУК РБ «Национальный музей Республики Бурятия» насчитывает 76 540 тыс. единиц хранения. Богаты фондовые собрания, такие как археологическая коллекция эпохи бронзы, железа, средневековья, хунну (ок. 7тыс. предметов), фотодокументальный фонд, живопись, графика, скульптура, декоративно-прикладное и ювелирное искусство, этнографическая коллекция. Экспозиция Музея природы, построенная ландшафтным методом,  являются гордостью НМ РБ, источником изучения исследователей, материалом многих интересных выставок и экологических мероприятий. Историческое наследие декабристов представлено в экспозиции Новоселенгинского музея декабристов. Музеем представлен следующий спектр услуг: экскурсии по выставкам, лекции, выездные выставки и лекции, фото-видеосъемка в залах музея, музейно-образовательные программы для детско-юношеской аудитории, мультимедийные проекты, презентации, организация и проведение научно-практических конференции, семинаров и культурно-массовых мероприятий. За пять лет были реализованы крупные выставочные проекты совместно с Музеем Кремля, Музеем древнерусского искусства им. А.Рублева, Государственным музеем истории религии, творческой мастерской &#171;Даши&#187; и др. Музей не раз становился участником всероссийских и [&hellip;]</p>\n","slug":"segodnya-nacionalnomu-muzeyu-respubl","uri":"/2016/01/11/segodnya-nacionalnomu-muzeyu-respubl/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-5.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3166,"date":"2016-01-07T08:53:32","title":"С Рождеством!","excerpt":"<p>В этот светлый и чистый праздник Рождества Христова мы желаем Вам безмерного счастья, отменного здоровья и семейного благополучия!</p>\n","slug":"s-rozhdestvom","uri":"/2016/01/07/s-rozhdestvom/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/1.gif","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3157,"date":"2016-01-02T15:09:10","title":"75-летие проведения I Декады  бурят-монгольского искусства в Москве","excerpt":"<p>В этом году Бурятия отметила знаменательную дату, 75-летие проведения I  Декады бурят-монгольского искусства в Москве. К юбилею I декады, Художественный музей им. Ц.С. Сампилова организовал выставку, где представил произведения бурятских художников, которые участвовали на декадной выставке. Бурятская республика первая из всех автономных республик СССР удостоилась чести показать свое искусство в Москве 20-30 октября 1940 года. В первой декаде бурят-монгольского искусства принимали участие художники и все творческие коллективы: Бурят-Монгольский музыкально-драматический театр, театрально-музыкальное училище, филармония, оркестр бурятских народных инструментов, а также самодеятельные коллективы – русский семейский хор села Большой Куналей, эвенкийский хор. Впервые на московской сцене были показаны: бурятская опера «Энхэ-Булат Батор» и музыкальная драма «Баир», а в Музее восточных культур была развернута грандиозная экспозиция изобразительного искусства, насчитывавшая около 800 произведений живописных, графических, скульптурных работ художников Бурятии, а также буддийское и народное искусство. Известные советские художники отметили положительные качества развивающегося молодого искусства, дали дружеские практические советы по совершенствованию живописного, изобразительного мастерства. К участию в декаде были подключены народные умельцы, многие из которых представили работы, новаторские по духу, содержанию и форме. Таковы, например, сюжетные вышивки гладью Х.Сампиловой, и С. Ажигировой, рельефные панно из дерева С.Бодиева, Ш.Жамбалова, Ш.Дашиева и Б.Нороева. В ряду замечательных народных умельцев Закаменского района имя Галдана Тубшинова было особенно почитаемым. Безупречная техника мастера до сих пор вызывает восхищение. Произведения Тубшинова отличаются строгостью стиля, композиционной четкостью, выверенностью линий и деталей рисунка, вместе с тем они исполнены поэтическим чувством, художественно выразительны. На первой декаде Тубшинов показал двенадцать работ. Бурятское изобразительное искусство заняло достойное место в многонациональном творчестве России и завоевало уважение на всем [&hellip;]</p>\n","slug":"75-letie-provedeniya-i-dekady-buryat-mongo","uri":"/2016/01/02/75-letie-provedeniya-i-dekady-buryat-mongo/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/uzPYyJx52l4.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3153,"date":"2016-01-02T14:54:59","title":"Конкурс рисунков и живописи «Мы и внуки: вместе можем больше!»","excerpt":"<p>Байкальский благотворительный фонд местного сообщества объявляет конкурс рисунков и живописи «Мы и внуки: вместе можем больше!», целью которого является создание образа активного, неунывающего, мудрого и веселого пожилого человека, разной национальности, любящего родной край и передающего свой позитивный настрой и опыт внукам. Конкурс проводится с 30 декабря 2015 года по 28 февраля 2016 года. Участие в конкурсе бесплатное. В нем могут принять участие дети и взрослые, любители и художники из Бурятии, других регионов и стран. Конкурс проводится по двум номинациям: 1. «Возраст жизни не помеха». Работа должна показать, что в пожилом возрасте можно радоваться миру и идти по жизни с юмором. Рисунок в целом должен нести позитивный настрой, раскрывая характер героя через композицию в целом, через его эмоции, выражение глаз, позы, жесты, мимику и т.д. 2. «Мы и внуки». Работа должна раскрывать чувства радости от общения с внуками, показывать добро и добрые поступки. Оценивается позитивное настроение рисунка, ситуации в целом, любовь и забота о внуках. К участию в конкурсе принимаются авторские рисунки, выполненные на плотной белой бумаге формата А4 или картины (живопись), форматом не более А4. Иногородние авторы сначала могут прислать отсканированный рисунок или картину, а затем выслать работу по почте. Призовой фонд конкурса – 18 000 рублей. Трем лауреатам конкурса вручается диплом и премия: 1 место -10 000 рублей, 2 место – 5000 рублей, третье – 3000 рублей. Соорганизаторы Конкурса, поддерживающие организации, могут устанавливать дополнительные формы и методы поощрения его участников и победителей. Конкурс проводится в рамках всероссийского проекта «Территориальные ресурсные центры по работе с пожилыми людьми», при поддержке Регионального [&hellip;]</p>\n","slug":"konkurs-risunkov-i-zhivopisi-my-i-vnuk","uri":"/2016/01/02/konkurs-risunkov-i-zhivopisi-my-i-vnuk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/1909698_922573891129837_4999647584687351952_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3138,"date":"2015-12-31T05:14:40","title":"Искусство в подарок","excerpt":"<p>Современное искусство любого народа самобытно и многогранно, оно находит свое отражение во всех видах изобразительного искусства: живописи, графике, скульптуре, декоративно-прикладном искусстве. Искусство, как и все аспекты жизни, движется вперед, появляются новые направления, жанры, техники и методы изображения. Популярными становятся handmade предметы и дизайнерские проекты, при этом не исчезает, а напротив, возрастает интерес к классическим видам художества &#8212; картине или скульптуре, которые также становятся модными явлениями в современном обществе. В связи с такими тенденциями в Художественном музее им. Ц.С. Сампилова в 2012 году был реализован уникальный на тот момент в Бурятии проект выставки-продажи современного бурятского изобразительного искусства. Проект получил говорящее название «АртБэлиг»: «арт» с англ. – «искусство», «бэлиг» с бур. – «подарок»: «искусство в подарок». Выставка была призвана пропагандировать и развивать национальное  искусство. Основной ее целью стало  предоставление художникам возможности показать свои произведения широкой публике. АртБэлиг – это связующее звено между творцом и зрителем. Авторы черпают свои творческие силы из богатого национального наследия. Они возрождают исконно бурятские ремесла: гобелен, дарханское дело &#8212; кузнечное и ювелирное, резьба по дереву, роспись минеральными красками, и создают синтез современного  и традиционно – национального. Немалую часть  можно увидеть в АртБэлиге. Так, за прошедшие три года тысячи произведений мастеров Бурятии  побывали в стенах этого зала. В настоящее время в экспозиции представлено более 500 предметов 120 авторов. В одном ряду выставляются работы именитых  и малоизвестных, молодых, подающих надежды художников. Важно, что  АртБэлиг имеет возможность представлять художников старшего поколения, которые вошли в историю изобразительного искусства Бурятии: это натюрморты М.Я. Метелкиной, пейзажи Э. Аюшеева и М.З.Оленникова, композиции Т. Манжеева, а [&hellip;]</p>\n","slug":"iskusstvo-v-podarok","uri":"/2015/12/31/iskusstvo-v-podarok/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/iepmage.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3118,"date":"2015-12-28T12:52:55","title":"Поздравление директора с наступающим Новым Годом!","excerpt":"","slug":"pozdravlenie-direktora-s-nastupayushhi","uri":"/2015/12/28/pozdravlenie-direktora-s-nastupayushhi/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/YGZCsmugjBU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3094,"date":"2015-12-28T11:20:05","title":"[:ru]В преддверии Нового года министр культуры Т.Г. Цыбиков передал в дар Национальному музею Бурятии картину известного художника Бато Дугаржапова[:bu]В преддверии Нового года  министр культуры Т.Г. Цыбиков передал в дар Национальному музею Бурятии картину известного художника Бато Дугаржапова[:]","excerpt":"<p>[:ru] На торжественной церемонии награждения, посвященной закрытию Года литературы в России министр культуры Бурятии Цыбиков Т.Г. передал в дар музею картину Бато Дугаржапова «Лунная ночь». Данное произведение одного из лучших современных российских импрессионистов, виртуозного мастера кисти и колориста Б. Дугаржапова было приобретено аппаратом Министерства культуры РБ и учреждениями культуры на первом благотворительном аукционе «Искусство во имя детства», организованном Бурятским отделением Российского детского фонда при поддержке Правительства РБ.  Национальный музей благодарит аппарат министерства и руководителей учреждений культуры за вклад в пополнение коллекции современного изобразительного искусства. Ссылка на фото http://minkultrb.ru/media/photo/detail.php… [:bu] На торжественной церемонии награждения, посвященной закрытию Года литературы в России министр культуры Бурятии  Цыбиков Т.Г. передал в дар музею картину Бато Дугаржапова «Лунная ночь». Данное произведение одного из лучших современных российских импрессионистов, виртуозного мастера  кисти и колориста Б. Дугаржапова было приобретено аппаратом Министерства культуры РБ и учреждениями культуры  на первом благотворительном аукционе «Искусство во имя детства»,  организованном  Бурятским отделением Российского детского фонда при поддержке Правительства РБ. Национальный музей благодарит аппарат министерства и руководителей учреждений культуры за вклад в пополнение коллекции современного  изобразительного искусства. Ссылка на фото http://minkultrb.ru/media/photo/detail.php?ELEMENT_ID=10985&amp;SECTION_ID=108[:]</p>\n","slug":"buryatskiy-v-preddverii-novogo-goda-mi","uri":"/2015/12/28/buryatskiy-v-preddverii-novogo-goda-mi/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/sf.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3061,"date":"2015-12-28T07:30:25","title":"[:ru]Выставка «Полет дракона. Степной шелковый путь» открылась в Музее истории Бурятии [:]","excerpt":"<p>[:ru] С 24 декабря 2015 г. в Музее истории Бурятии им. М.Н. Хангалова работает выставка «Полет дракона. Степной шелковый путь». Проект создан Национальным музеем Республики Бурятия совместно с Музеем Бурятского научного центра СО РАН и Кяхтинским краеведческим музеем им. В.А. Обручева. На выставке посетители увидят предметы декоративно-прикладного искусства, археологические артефакты, костюмы народов Центральной Азии, танка, ритуальные предметы и многое другое. Справки по тел.: 21-40-08[:]</p>\n","slug":"vystavka-polet-drakona-stepnoy-shelko-2","uri":"/2015/12/28/vystavka-polet-drakona-stepnoy-shelko-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/11tXm3CA52k.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3053,"date":"2015-12-28T06:01:17","title":"В Национальном музее Республики Бурятия 2015 год завершился открытием выставки «Рождество в детском творчестве»","excerpt":"<p>Национальный музей второй раз проводит конкурс детского творчества с участием детей до 16 лет. В этом году в ней приняли 83 ребятишек  &#8212; это ученики городских средних школ, ДШИ, воспитанники  детских садов, школ-интернатов. Открытие выставки началось  музыкальным выступлением  от воспитанников Детского сад № 113 «Капитошка».  Маленькие таланты и пели, и танцевали, и читали стихи. Всем понравился их танец ангелочков со свечками. Директор музея Т.А. Бороноева поздравила всех с открытием выставки и с наступающими праздниками, отметив, что детские выставки всегда приятные, светлые и несут добро. Приглашенный отец Дионисий поздравил всех присутствующих с праздником Рождества Христова и поблагодарил родителей и руководителей за правильное воспитание детей, что только воспитание добром принесет хорошие плоды. Призеров поздравил с победой, а участников пожелал не останавливаться, идти вперед, стараться, трудиться. Только старание даст лучшие результаты. Выставка будет работать в Музее истории Бурятии им. М.Н. Хангалова до конца января 2016 года. Благодарим Детский сад «Капитошка» за музыкальное оформление и лично Сысюк Татьяну Петровну, отца Дионисия!  Еще раз поздравляем всех с открытием выставки и с наступающими праздниками! Сектор по продвижению музейных услуг и связям с общественностью НМРБ – 21-44-88</p>\n","slug":"v-nacionalnom-muzee-respubliki-burya","uri":"/2015/12/28/v-nacionalnom-muzee-respubliki-burya/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/m8Pjq51zck0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2967,"date":"2015-12-25T05:50:02","title":"[:ru]Вести Интервью. Татьяна Бороноева. Эфир от 24.12.2015[:]","excerpt":"<p>[:ru]В интервью директор Национального музея Бурятии Татьяна Бороноева рассказала об итогах уходящего года и перспективах года будущего.  [:]</p>\n","slug":"vesti-intervyu-tatyana-boronoeva-yefi","uri":"/2015/12/25/vesti-intervyu-tatyana-boronoeva-yefi/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/intervyu.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2875,"date":"2015-12-24T08:40:01","title":"[:ru]Выставка «Яркие птицы Сибири»[:]","excerpt":"<p>[:ru] В музее природы Бурятии 18 декабря 2015 г. открывается выставка «Яркие птицы Сибири». Яркая окраска птиц, прежде всего, характерна для обитателей тропических широт. Такая окраска оперения имеет двоякое предназначение. С одной стороны яркие краски маскируют её обладателя среди многочисленных цветков тропических растений, делая птицу незаметной для глаз хищников. С другой стороны, в яркие цвета как правило облачены самцы птиц, и красивое оперение им необходимо для привлечения самок и для отпугивания других самцов. Птицы из умеренных широт окрашены не так ярко, как их тропические сородичи. Но и среди них находятся немало красивых, по своему ярких птиц, которые являются настоящим украшением сибирской тайги. Особенно красиво они смотрятся в зимнее время, когда благодаря своей яркой окраске они становятся хорошо заметными на белом снегу. Справки по тел.: 21-77-23 [:]</p>\n","slug":"vystavka-yarkie-pticy-sibiri","uri":"/2015/12/24/vystavka-yarkie-pticy-sibiri/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Orange-flanked_Bush_Robin_Male_I_IMG_7295.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2844,"date":"2015-12-24T08:07:10","title":"[:ru]Дракон в полете: в Музее истории Бурятии открылась выставка, посвященная Шелковому пути[:]","excerpt":"<p>[:ru] С 24 декабря 2015 г. в Музее истории Бурятии им. М.Н. Хангалова работает выставка «Полет дракона. Степной шелковый путь». Проект создан Национальным музеем Республики Бурятия совместно с Музеем Бурятского научного центра СО РАН и Кяхтинским краеведческим музеем им. В.А. Обручева. 23 декабря состоялось торжественное открытие экспозиции. Среди почетных гостей на выставке присутствовали – заместитель министра культуры Республики Бурятия Емонаков Николай Владимирович, Генеральный консул Монголии в г. Улан-Удэ Цырендорж Ганболд и консул Китайской Народной Республики в г. Иркутск господин Ли Цзинбинь. Открыли мероприятие танец «Дракон и жемчужина» ансамбля «Жемчужины Бурятии» и демонстрация боевого мастерства Востока воспитанниками Федерации ушу Бурятии. От имени консульства Монголии в г. Улан-Удэ Генеральный консул Цырендорж Ганболд поздравил всех с открытием выставки, отметил важность международного сотрудничества в области культуры и искусства между двумя странами. Консул КНР в городе Иркутск зачитал присутствующим приветственный адрес господина Го Чжицзюнь, Генерального консула КНР в г. Иркутск к директору Национального музея Бурятии Т.А. Бороноевой: &#8212; Как говорится, самый короткий путь одного народа к сердцу другого, это путь культурного общения. Древний шелковый путь, в том числе и чайный путь, брал свое начало в Китае. Тысячелетием разные народы вдоль степного шелкового пути, обменивались и своими традициями, обычаями и культурой. Благодаря Вам, сегодня открывается выставка «Полет дракона. Степной шелковый путь», это создает еще один шанс для местных жителей и туристов, чтобы они подробнее и поглубже познакомились с китайской блестящей культурой. В своем приветствии Татьяна Анатольевна Бороноева, директор музея поблагодарила музеи, принявшие участие в проекте и рассказала об особенности данной выставки: &#8212; У нас сегодня необычное [&hellip;]</p>\n","slug":"drakon-v-polete-v-muzee-istorii-buryati","uri":"/2015/12/24/drakon-v-polete-v-muzee-istorii-buryati/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/BnjJoZ23KUI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2740,"date":"2015-12-21T11:36:15","title":"[:ru]Приглашаем юных художников в студию «Маленькая живопись»[:]","excerpt":"<p>[:ru] В Художественном музее им. Ц.С. Сампилова уже 4 года работает студия «Маленькая живопись». Под руководством молодого и обаятельного преподавателя Ирины Содбоевой, дети делают первые шаги в живописи, учатся внимательно наблюдать, анализировать предметы, развивать зрительную память и познавать мир: природу, людей, события и многое другое. Уроки проводятся в залах Художественного музея им. Сампилова среди полотен выдающихся русских и бурятских художников. «Это не только приятное времяпрепровождение, но и навыки, которые независимо от дальнейшей деятельности ребёнка, останутся на всю жизнь,» – уверена Жаргалова Зинаида, мама 5-тилетней ученицы Арьяны. Также воспитанники студии принимают активное участие в городских, Республиканских и Международных конкурсах. Студия работает каждую субботу: Старшая группа: 6-12 лет – 14.30- 15.30 ч. Младшая группа: 2-6 лет – 16.00 – 17.00 ч. При себе иметь: гуашь, акварель, кисти, бумага для акварели А3. Стоимость одного занятия – 150 руб. (в стоимость входит посещение музейной выставки). Справки по тел.: 21-43-93[:]</p>\n","slug":"priglashaem-yunykh-khudozhnikov-v-studiyu-m","uri":"/2015/12/21/priglashaem-yunykh-khudozhnikov-v-studiyu-m/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/797WghD0Lv4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2724,"date":"2015-12-21T07:26:35","title":"[:ru]Персональная выставка Алены Цыденовой открылась в Улан-Удэ[:]","excerpt":"<p>[:ru] Сегодня в Художественном музее им. Ц.С. Сампилова в торжественной обстановке открылась первая персональная выставка Алены Цыденовой «Серебряный жемчуг степей». В экспозиции представлены 44 живописные работы разных лет, в которых автор выражает любовь к своему народу, родному краю и традициям. -Я наблюдаю за творчеством Алёны уже 20 лет, ёе первые работы есть у меня дома. Она была иллюстратором моей книги. Очень много моих друзей покупают её картины. И на мой взгляд, работы Алены Цыденовой несут в себе теплоту и положительную энергию, которые делают дом уютнее, &#8212; поделилась Доржигушаева Оюна Владимировна, доцент кафедры философии ВСГУТУ, друг семьи. Алена Борисовна родилась в селе Заиграево Бурятской АССР в 1975 году. В девять лет поступила в ДШИ г. Северобайкальск на художественное отделение. В 14 лет, после 9-го класса, Алена поступила в училище культуры и искусства на художественно-графическое отделение. Ее основным куратором стал Народный художник России, член–корреспондент Российской Академии художеств Солбон Раднаевич Ринчинов, который на протяжении всего курса помогал студентам, делясь своим опытом живописца. С 1995 года художница активно начинает заниматься своим творчеством. Она занимается дизайнерскими проектами по оформлению гостиниц, ресторанов города, изготовляет живописные работы для наполнения этих объектов («Столица», «Самурай» и др.). Алена – мастер-реставратор предметов буддийского искусства. &#8212; Выставку открывают мои ранние работы, которые я писала 20 лет назад. В то время я была в поисках себя и мои работы, как вы видите, абстрактные, &#8212; рассказывает художница посетителям. &#8212; Вот эта работа &#8212; на восприятие. Кто-то видит, что шарики летят вверх, а кто-то наоборот, что вниз. У каждого индивидуально. Также на выставке представлены [&hellip;]</p>\n","slug":"personalnaya-vystavka-aleny-cydenov-2","uri":"/2015/12/21/personalnaya-vystavka-aleny-cydenov-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/ehVLMBTDcOI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2701,"date":"2015-12-21T07:02:38","title":"[:ru]В Улан-Удэ открылась персональная выставка художницы, скрывавшей свои работы 20 лет[:]","excerpt":"<p>[:ru] Её искусство высоко оценивают признанные мастера. Но до сих пор мало кто видел холсты этой художницы. Ваятель со стажем Алёна Цыденова &#8212; впервые представила свои творения на суд зрителей. Открытие первой персональной выставки прошло в музее имени Сампилова. Выбор её профессии был очевиден. Сразу после школы Алёна поступила в училище культуры и искусства. Много училась и практиковала. После окончания стала искать своё направление. Художница вспоминает &#8212; долгое время ей приходилось работать под псевдонимом.  Когда ты молодой художник, тебя же воспринимают не так серьёзно, и ты не можешь продать свои картины достойно, как того, может, заслуживает работа &#8212; говорит Алёна Цыденова. &#8212; Потраченное время, силы эмоциональные, материалы и так далее. То есть это был таинственный проект.  На выставке сорок Алёниных работ. Они о родной бурятской земле, коренных народах и их традициях &#8212; художница услышала зов предков и решила рисовать исключительно малую родину.  Такая, знаете, бурятская энергия возникает. Так хочется сразу рисовать картину такую, с бурятскими людьми, бурятскими узорами &#8212; поделилась мнением посетитель выставки Долсон Дашимолонова.  Художница учит рисовать и школьников. Сегодня они пришли поздравить свою наставницу с дебютом. Оценили талант автора и единомышленники.  Очень интересные картины. Потому что, здесь нарушены художественные каноны. Например, собака больше человека. Но смотрится очень интересно &#8212; признался художник Виктор Дудинов  Выставка проработает до 18 января. Она расположилась в музее имени Сампилова. Елена Темникова, Евгений Павлов &#8212; «Новости Дня» [:]</p>\n","slug":"v-ulan-udye-otkrylas-personalnaya-vys","uri":"/2015/12/21/v-ulan-udye-otkrylas-personalnaya-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/sequence-02.still071.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2836,"date":"2015-12-20T13:07:01","title":"[:ru]Бал в традициях XIX века прошел в уезде Новоселенгинск[:]","excerpt":"<p>[:ru] 19 декабря в Новоселенгинске состоялся бал, которого ждали  с нетерпением. Приглашенные посетили отреставрированный и обновленный музей декабристов, расположенный в доме купца Д.Д. Старцева (XIX в.). Для гостей заведующая Л.М. Цух провела увлекательную экскурсию по экспозициям, посвященным истории каторги и ссылки в Забайкалье, жизни и деятельности декабристов братьев Бестужевых, знаменитому Селенгинскому пехотному полку. Далее действие бала проходило в просторном зале Дома культуры. Полонез, галантные кавалеры в смокингах и фраках, «дамы в белых, голубых, розовых платьях с бриллиантами и жемчужинами на открытых руках и шеях», как у Л. Толстого («Война и мир»). По этикету гостям были предложены развлечения:  бальные игры (ручеек, жмурки), историческое лото по материалам музейной экскурсии. Сотрудники музея и участники  анимационного клуба «За птицей Феникс» показали историческую сцену «Прощальный бал в честь Марии Волконской», которая отправилась в Сибирь к своему мужу.  Как и в XIX веке бал  завершился  торжественным ужином. Сектор по продвижению музейных услуг и связей с общественностью НМРБ Тел. 21-44-88 [:]</p>\n","slug":"bal-v-tradiciyakh-xix-veka-proshel-v-uezde-no","uri":"/2015/12/20/bal-v-tradiciyakh-xix-veka-proshel-v-uezde-no/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/SAM_3637.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2694,"date":"2015-12-16T10:32:58","title":"[:ru]В Национальном музее Бурятии откроется персональная выставка народного художника Бурятии К.И. Сергеева[:]","excerpt":"<p>[:ru] 22 декабря в 16:00 в Художественном музее им. Ц.С. Сампилова состоится торжественное открытие персональной выставки народного художника Бурятии К.И. Сергеева, посвященной 100-летию со дня рождения. На выставке будут представлены лучшие работы из фондов Художественного музея, написанные художником в период с 1950-х до 1980-х годов. Произведения раннего периода почти не сохранились, а ряд полотен находится в разных картинных галереях страны. К.И. Сергеев принадлежит к среднему поколению художников Бурятии. Он родился в 25 декабря 1915 году в улусе Ей Нукутского района, Иркутской области, в семье крестьянина. Окончил в 1939 году Иркутское художественное училище, одно из старейших художественных учреждений Сибири. В этом же году началась советско-финская война, куда Сергеев добровольцем уходит в ряды Красной Армии. А позже началась и Великая Отечественная война 1941-1945 гг., во время которой художник находился в авиационных частях на фронте. В эти годы Кондрат Игнатьеви ч почти не рисовал. После войны, в 1947 году, К. Сергеев приехал в Улан-Удэ и вступил в Бурятское отделение Союза художников РСФСР. С этого времени он полностью отдается творчеству, создавая одно за другим художественные произведения. Излюбленной темой Сергеева становится природа родного края, с ее красотой и величием. Это и долина Тунки с ее величавыми Саянскими горами, и легендарный Байкал, и Тугнуйские степи и мн.др. Уже в самых первых картинах художник стремится передать широту и своеобразие сибирской природы, эпически воспеть ее неповторимую красоту. Немало достижений у Сергеева были и в портретном жанре. Это портреты тружеников села, портреты деятелей культуры. Кондрат Игнатьевич Сергеев являлся одним из ведущих и талантливых художников республики, активным участником всех проводимых [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-otkroet","uri":"/2015/12/16/v-nacionalnom-muzee-buryatii-otkroet/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Bezimeni-1-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2668,"date":"2015-12-16T06:00:30","title":"[:ru]Новоселенгинский музей декабристов приглашает на новые мастер-классы [:]","excerpt":"<p>[:ru] Мастер-классы &#8212; это уникальная возможность попробовать себя в творчестве! И взрослым, и детям хочется не только созерцать увиденное, но и пробовать создавать своими руками произведения искусства.      В музее вы можете посетить мастер &#8212; классы: &#8212; По рисованию (работа с трафаретом) &#8212; Изготовление изделий из бересты Материалы предоставляются музеем. Мастер-классы проводят мастера и научные сотрудники музея. Количество в группе – 15 человек Стоимость мастер-класса по бересте – 100 рублей, по рисованию &#8212; 80 рублей. Справки по тел.: 8 (983) 453-89-92 &nbsp;[:]</p>\n","slug":"novoselenginskiy-muzey-dekabristov","uri":"/2015/12/16/novoselenginskiy-muzey-dekabristov/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/SAM_3597.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2651,"date":"2015-12-15T09:56:47","title":"[:ru]Выставка «Полет дракона. Степной шелковый путь» откроется   в Музее истории Бурятии (0+)[:]","excerpt":"<p>[:ru]&nbsp; С 24 декабря 2015 г. в Музее истории Бурятии им. М.Н. Хангалова  работает выставка «Полет дракона. Степной шелковый путь». Проект создан Национальным музеем Республики Бурятия совместно с Музеем Бурятского научного центра СО РАН и Кяхтинским краеведческим музеем им. В.А. Обручева. На протяжении нескольких тысячелетий формировались культурные и торговые взаимоотношения Китайской империи с ближними и дальними государствами. Археологические находки подтверждают развитие пограничной торговли Китая с хунну, тюрками, уйгурами, монголами. Китайские товары и подражание им стали частью культуры кочевников. В эпоху хунну, в 121 г. до н.э., первый караван с шелком и бронзовыми зеркалами прошел из Китая к Ферганскому оазису, положив начало формированию «великого шёлкового пути». Из Средней Азии в Китай проникли виноград, люцерна, фасоль, гранатовое дерево, шафран, ореховое дерево; с Запада привозили стекло, драгоценные и полудрагоценные камни, пряности и косметику. По степному пути из Китая в другие страны купцы везли железо, никель, драгоценные металлы, шелка, зеркала, вазы, лаковые изделия и другие товары с изображением различных сюжетов и существ. Среди них – дракон, наиболее известное мифологическое создание, один из знаков 12-летнего цикла. В культуре Китая дракон является божеством, защищающим людей от зла и означает все положительное, доброе, несет позитивное начало, символизирует богатство, удачу и процветание. Уже в VIII-V вв. до н.э. в Китае талантливых людей уподобляли драконам (так, Конфуций сравнивал с драконом Лао Цзы), а родителям желали, чтобы их дети «стали драконами», то есть умными и способными людьми. С IX века дракон известен и в буддистском искусстве, где он играл роль защиты Будды и священных канонов буддизма. Его изображения можно было [&hellip;]</p>\n","slug":"vystavka-polet-drakona-stepnoy-shelko","uri":"/2015/12/15/vystavka-polet-drakona-stepnoy-shelko/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/IMG_8998-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2647,"date":"2015-12-15T06:19:45","title":"[:ru]Музей-институт семьи Рерихов приглашает виртуально посетить выставку «Шелк и камень»[:]","excerpt":"<p>[:ru] В Музее-институте семьи Рерихов открылась выставка «Шёлк и камень» в рамках празднования столетия Санкт-Петербургского дацана Гунзэчойнэй. Авторы выставки – творческий дуэт Елены Зонхоевой и Павла Ольховича «Евразия». Концепция выставки «Шёлк и камень» отражает симбиоз противоположных техник и изобразительных приёмов. Монументальная мозаика и роспись по тонкому шёлку передают дуализм евразийской культуры, где гармонично сосуществуют различные каноны искусства. «Шёлк и камень» – смысловое продолжение выставки «Евразийский путь», представленной художниками в Музее-институте семьи Рерихов в 2010 году и являвшейся своеобразной интерпретацией движения по пути Николая Рериха из Европы в Азию. Тема буддизма в мифологическом, лишённом антропоморфной составляющей, прочтении занимает особое место в творчестве Елены Зонхоевой. Витражи по эскизам художницы соседствуют с произведениями Николая Рериха в молельном зале Санкт-Петербургского дацана, выставка «Буддизм в России» с участием её работ совершила путешествие по традиционным буддийским регионам – Индии, Бутану, Непалу, Таиланду, Мьянме, Шри-Ланке, выставка «Буддийский космос», где творческие работы Елены Зонхоевой сочетались с историческими экспонатами, была представлена в Государственном музее истории религии. Для творчества Павла Ольховича всегда было актуально обращение к теме мировых религий в историческом и философском аспекте. В своих произведениях художник передаёт оригинальное, символическое прочтение религиозных сюжетов из Библии, Корана, Буддийского канона, соседствующее с образами мировой мифологии и языческими мотивами. На выставке представлены мозаичные панно, посвящённые новозаветным апокрифам, мифологемам античности, былинам Древней Руси, образам Египта, вудуистским синкретическим тотемам. Каждая работа автора представляет собой закодированное послание, ключ к которому кроется в историко-культурном контексте. &#171;Посетить&#187; выставку можно не выходя из дома &#8212; на сайте fotogid размещен виртуальный 3D тур по выставке. [:]</p>\n","slug":"muzey-institut-semi-rerikhov-priglash","uri":"/2015/12/15/muzey-institut-semi-rerikhov-priglash/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/yy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2639,"date":"2015-12-15T05:33:23","title":"[:ru]Акция «Счастливая суббота»[:]","excerpt":"<p>[:ru] Национальный музей Республики Бурятия с целью привлечения населения Бурятии в музеи, популяризации музейных фондов и выставок, объявляет акцию &#171;Счастливая суббота&#187;. В акции могут принять участие все категории граждан. Пр идя в музей в субботу посетитель сможет посмотреть постоянные экспозиции бесплатно! В Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93 1) Русское искусство к. 18 – н.20 вв. 2) Выставка, посвященная 75-летию I декады бурят-монгольского искусства и литературы 3) Серебро Бурятии Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29, 21-40-08 1) Сокровища буддийского искусства 2) История Верхнеудинской ярмарки 3) Археологические памятники Бурятии 4) Выставка, посвященная 90-летию со дня рождения Д. З. Жалсараева Музей природы Бурятии, ул. Ленина, 46 тел. 21-41-49 1) Путешествие по Бурятии Новоселенгинский музей декабристов, пос. Новосенленгинск 1) Селенгинцы – защитники Родины 2) Во глубине сибирских руд&#8230; 3) Славься ввек, Бородино! 4) Гостеприимная земля Примечание: Экскурсии, интерактивные занятия, мастер-классы, коммерческие выставки согласно действующего прейскуранта Внимание! Акция продлится до 26 декабря 2015 г. включительно. Справки по тел.: 21-44-88 &nbsp; &nbsp;[:]</p>\n","slug":"akciyu-schastlivaya-subbota-2","uri":"/2015/12/15/akciyu-schastlivaya-subbota-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/PSHtyK80x9E.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2635,"date":"2015-12-15T05:31:24","title":"[:ru]Акция «Вместе в музее»[:]","excerpt":"<p>[:ru]Национальный музей объявляет акцию ко Дню инвалидов для людей с ограниченными возможностями. С 1 по 31 декабря 2015 г .– бесплатное посещение музейных выставок. В Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93 1) Русское искусство к. 18 – н.20 вв. 2) Выставка, посвященная 75-летию I декады бурят-монгольского искусства и литературы 3) Серебро Бурятии Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29, 21-40-08 1) Сокровища буддийского искусства 2) История Верхнеудинской ярмарки 3) Археологические памятники Бурятии 4) Выставка, посвященная 90-летию со дня рождения Д. З. Жалсараева Музей природы Бурятии, ул. Ленина, 46 тел. 21-41-49 1) Путешествие по Бурятии Новоселенгинский музей декабристов, пос. Новосенленгинск 1) Селенгинцы – защитники Родины 2) Во глубине сибирских руд&#8230; 3) Славься ввек, Бородино! 4) Гостеприимная земля Примечание: Экскурсии, интерактивные занятия, мастер-классы, коммерческие выставки согласно действующего прейскуранта Справки по тел.: 21-44 -88[:]</p>\n","slug":"akciya-vmeste-v-muzee-2","uri":"/2015/12/15/akciya-vmeste-v-muzee-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/7xNQsojrCh8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":68,"page":55},"__N_SSG":true}