{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":205,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1669,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":72,"title":"Для детей","uri":"tochild","children":[{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":35,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":88,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":20,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1669,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1669}],"children":[]},"posts":[{"id":3061,"date":"2015-12-28T07:30:25","title":"Выставка «Полет дракона. Степной шелковый путь» открылась в Музее истории Бурятии","excerpt":"<p>С 24 декабря 2015 г. в Музее истории Бурятии им. М.Н. Хангалова работает выставка «Полет дракона. Степной шелковый путь». Проект создан Национальным музеем Республики Бурятия совместно с Музеем Бурятского научного центра СО РАН и Кяхтинским краеведческим музеем им. В.А. Обручева. На выставке посетители увидят предметы декоративно-прикладного искусства, археологические артефакты, костюмы народов Центральной Азии, танка, ритуальные предметы и многое другое. Справки по тел.: 21-40-08</p>\n","slug":"vystavka-polet-drakona-stepnoy-shelko-2","uri":"/2015/12/28/vystavka-polet-drakona-stepnoy-shelko-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/11tXm3CA52k.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3053,"date":"2015-12-28T06:01:17","title":"В Национальном музее Республики Бурятия 2015 год завершился открытием выставки «Рождество в детском творчестве»","excerpt":"<p>Национальный музей второй раз проводит конкурс детского творчества с участием детей до 16 лет. В этом году в ней приняли 83 ребятишек  &#8212; это ученики городских средних школ, ДШИ, воспитанники  детских садов, школ-интернатов. Открытие выставки началось  музыкальным выступлением  от воспитанников Детского сад № 113 «Капитошка».  Маленькие таланты и пели, и танцевали, и читали стихи. Всем понравился их танец ангелочков со свечками. Директор музея Т.А. Бороноева поздравила всех с открытием выставки и с наступающими праздниками, отметив, что детские выставки всегда приятные, светлые и несут добро. Приглашенный отец Дионисий поздравил всех присутствующих с праздником Рождества Христова и поблагодарил родителей и руководителей за правильное воспитание детей, что только воспитание добром принесет хорошие плоды. Призеров поздравил с победой, а участников пожелал не останавливаться, идти вперед, стараться, трудиться. Только старание даст лучшие результаты. Выставка будет работать в Музее истории Бурятии им. М.Н. Хангалова до конца января 2016 года. Благодарим Детский сад «Капитошка» за музыкальное оформление и лично Сысюк Татьяну Петровну, отца Дионисия!  Еще раз поздравляем всех с открытием выставки и с наступающими праздниками! Сектор по продвижению музейных услуг и связям с общественностью НМРБ – 21-44-88</p>\n","slug":"v-nacionalnom-muzee-respubliki-burya","uri":"/2015/12/28/v-nacionalnom-muzee-respubliki-burya/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/m8Pjq51zck0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2967,"date":"2015-12-25T05:50:02","title":"Вести Интервью. Татьяна Бороноева. Эфир от 24.12.2015","excerpt":"<p>В интервью директор Национального музея Бурятии Татьяна Бороноева рассказала об итогах уходящего года и перспективах года будущего. </p>\n","slug":"vesti-intervyu-tatyana-boronoeva-yefi","uri":"/2015/12/25/vesti-intervyu-tatyana-boronoeva-yefi/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/intervyu.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2875,"date":"2015-12-24T08:40:01","title":"Выставка «Яркие птицы Сибири»","excerpt":"<p>В музее природы Бурятии 18 декабря 2015 г. открывается выставка «Яркие птицы Сибири». Яркая окраска птиц, прежде всего, характерна для обитателей тропических широт. Такая окраска оперения имеет двоякое предназначение. С одной стороны яркие краски маскируют её обладателя среди многочисленных цветков тропических растений, делая птицу незаметной для глаз хищников. С другой стороны, в яркие цвета как правило облачены самцы птиц, и красивое оперение им необходимо для привлечения самок и для отпугивания других самцов. Птицы из умеренных широт окрашены не так ярко, как их тропические сородичи. Но и среди них находятся немало красивых, по своему ярких птиц, которые являются настоящим украшением сибирской тайги. Особенно красиво они смотрятся в зимнее время, когда благодаря своей яркой окраске они становятся хорошо заметными на белом снегу. Справки по тел.: 21-77-23</p>\n","slug":"vystavka-yarkie-pticy-sibiri","uri":"/2015/12/24/vystavka-yarkie-pticy-sibiri/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Orange-flanked_Bush_Robin_Male_I_IMG_7295.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2844,"date":"2015-12-24T08:07:10","title":"Дракон в полете: в Музее истории Бурятии открылась выставка, посвященная Шелковому пути","excerpt":"<p>С 24 декабря 2015 г. в Музее истории Бурятии им. М.Н. Хангалова работает выставка «Полет дракона. Степной шелковый путь». Проект создан Национальным музеем Республики Бурятия совместно с Музеем Бурятского научного центра СО РАН и Кяхтинским краеведческим музеем им. В.А. Обручева. 23 декабря состоялось торжественное открытие экспозиции. Среди почетных гостей на выставке присутствовали – заместитель министра культуры Республики Бурятия Емонаков Николай Владимирович, Генеральный консул Монголии в г. Улан-Удэ Цырендорж Ганболд и консул Китайской Народной Республики в г. Иркутск господин Ли Цзинбинь. Открыли мероприятие танец «Дракон и жемчужина» ансамбля «Жемчужины Бурятии» и демонстрация боевого мастерства Востока воспитанниками Федерации ушу Бурятии. От имени консульства Монголии в г. Улан-Удэ Генеральный консул Цырендорж Ганболд поздравил всех с открытием выставки, отметил важность международного сотрудничества в области культуры и искусства между двумя странами. Консул КНР в городе Иркутск зачитал присутствующим приветственный адрес господина Го Чжицзюнь, Генерального консула КНР в г. Иркутск к директору Национального музея Бурятии Т.А. Бороноевой: &#8212; Как говорится, самый короткий путь одного народа к сердцу другого, это путь культурного общения. Древний шелковый путь, в том числе и чайный путь, брал свое начало в Китае. Тысячелетием разные народы вдоль степного шелкового пути, обменивались и своими традициями, обычаями и культурой. Благодаря Вам, сегодня открывается выставка «Полет дракона. Степной шелковый путь», это создает еще один шанс для местных жителей и туристов, чтобы они подробнее и поглубже познакомились с китайской блестящей культурой. В своем приветствии Татьяна Анатольевна Бороноева, директор музея поблагодарила музеи, принявшие участие в проекте и рассказала об особенности данной выставки: &#8212; У нас сегодня необычное открытие [&hellip;]</p>\n","slug":"drakon-v-polete-v-muzee-istorii-buryati","uri":"/2015/12/24/drakon-v-polete-v-muzee-istorii-buryati/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/BnjJoZ23KUI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2740,"date":"2015-12-21T11:36:15","title":"Приглашаем юных художников в студию «Маленькая живопись»","excerpt":"<p>В Художественном музее им. Ц.С. Сампилова уже 4 года работает студия «Маленькая живопись». Под руководством молодого и обаятельного преподавателя Ирины Содбоевой, дети делают первые шаги в живописи, учатся внимательно наблюдать, анализировать предметы, развивать зрительную память и познавать мир: природу, людей, события и многое другое. Уроки проводятся в залах Художественного музея им. Сампилова среди полотен выдающихся русских и бурятских художников. «Это не только приятное времяпрепровождение, но и навыки, которые независимо от дальнейшей деятельности ребёнка, останутся на всю жизнь,» – уверена Жаргалова Зинаида, мама 5-тилетней ученицы Арьяны. Также воспитанники студии принимают активное участие в городских, Республиканских и Международных конкурсах. Студия работает каждую субботу: Старшая группа: 6-12 лет – 14.30- 15.30 ч. Младшая группа: 2-6 лет – 16.00 – 17.00 ч. При себе иметь: гуашь, акварель, кисти, бумага для акварели А3. Стоимость одного занятия – 150 руб. (в стоимость входит посещение музейной выставки). Справки по тел.: 21-43-93</p>\n","slug":"priglashaem-yunykh-khudozhnikov-v-studiyu-m","uri":"/2015/12/21/priglashaem-yunykh-khudozhnikov-v-studiyu-m/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/797WghD0Lv4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2724,"date":"2015-12-21T07:26:35","title":"Персональная выставка Алены Цыденовой открылась в Улан-Удэ","excerpt":"<p>Сегодня в Художественном музее им. Ц.С. Сампилова в торжественной обстановке открылась первая персональная выставка Алены Цыденовой «Серебряный жемчуг степей». В экспозиции представлены 44 живописные работы разных лет, в которых автор выражает любовь к своему народу, родному краю и традициям. -Я наблюдаю за творчеством Алёны уже 20 лет, ёе первые работы есть у меня дома. Она была иллюстратором моей книги. Очень много моих друзей покупают её картины. И на мой взгляд, работы Алены Цыденовой несут в себе теплоту и положительную энергию, которые делают дом уютнее, &#8212; поделилась Доржигушаева Оюна Владимировна, доцент кафедры философии ВСГУТУ, друг семьи. Алена Борисовна родилась в селе Заиграево Бурятской АССР в 1975 году. В девять лет поступила в ДШИ г. Северобайкальск на художественное отделение. В 14 лет, после 9-го класса, Алена поступила в училище культуры и искусства на художественно-графическое отделение. Ее основным куратором стал Народный художник России, член–корреспондент Российской Академии художеств Солбон Раднаевич Ринчинов, который на протяжении всего курса помогал студентам, делясь своим опытом живописца. С 1995 года художница активно начинает заниматься своим творчеством. Она занимается дизайнерскими проектами по оформлению гостиниц, ресторанов города, изготовляет живописные работы для наполнения этих объектов («Столица», «Самурай» и др.). Алена – мастер-реставратор предметов буддийского искусства. &#8212; Выставку открывают мои ранние работы, которые я писала 20 лет назад. В то время я была в поисках себя и мои работы, как вы видите, абстрактные, &#8212; рассказывает художница посетителям. &#8212; Вот эта работа &#8212; на восприятие. Кто-то видит, что шарики летят вверх, а кто-то наоборот, что вниз. У каждого индивидуально. Также на выставке представлены работы [&hellip;]</p>\n","slug":"personalnaya-vystavka-aleny-cydenov-2","uri":"/2015/12/21/personalnaya-vystavka-aleny-cydenov-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/ehVLMBTDcOI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2701,"date":"2015-12-21T07:02:38","title":"В Улан-Удэ открылась персональная выставка художницы, скрывавшей свои работы 20 лет","excerpt":"<p>Её искусство высоко оценивают признанные мастера. Но до сих пор мало кто видел холсты этой художницы. Ваятель со стажем Алёна Цыденова &#8212; впервые представила свои творения на суд зрителей. Открытие первой персональной выставки прошло в музее имени Сампилова. Выбор её профессии был очевиден. Сразу после школы Алёна поступила в училище культуры и искусства. Много училась и практиковала. После окончания стала искать своё направление. Художница вспоминает &#8212; долгое время ей приходилось работать под псевдонимом.  Когда ты молодой художник, тебя же воспринимают не так серьёзно, и ты не можешь продать свои картины достойно, как того, может, заслуживает работа &#8212; говорит Алёна Цыденова. &#8212; Потраченное время, силы эмоциональные, материалы и так далее. То есть это был таинственный проект.  На выставке сорок Алёниных работ. Они о родной бурятской земле, коренных народах и их традициях &#8212; художница услышала зов предков и решила рисовать исключительно малую родину.  Такая, знаете, бурятская энергия возникает. Так хочется сразу рисовать картину такую, с бурятскими людьми, бурятскими узорами &#8212; поделилась мнением посетитель выставки Долсон Дашимолонова.  Художница учит рисовать и школьников. Сегодня они пришли поздравить свою наставницу с дебютом. Оценили талант автора и единомышленники.  Очень интересные картины. Потому что, здесь нарушены художественные каноны. Например, собака больше человека. Но смотрится очень интересно &#8212; признался художник Виктор Дудинов  Выставка проработает до 18 января. Она расположилась в музее имени Сампилова. Елена Темникова, Евгений Павлов &#8212; «Новости Дня»</p>\n","slug":"v-ulan-udye-otkrylas-personalnaya-vys","uri":"/2015/12/21/v-ulan-udye-otkrylas-personalnaya-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/sequence-02.still071.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2836,"date":"2015-12-20T13:07:01","title":"Бал в традициях XIX века прошел в уезде Новоселенгинск","excerpt":"<p>19 декабря в Новоселенгинске состоялся бал, которого ждали  с нетерпением. Приглашенные посетили отреставрированный и обновленный музей декабристов, расположенный в доме купца Д.Д. Старцева (XIX в.). Для гостей заведующая Л.М. Цух провела увлекательную экскурсию по экспозициям, посвященным истории каторги и ссылки в Забайкалье, жизни и деятельности декабристов братьев Бестужевых, знаменитому Селенгинскому пехотному полку. Далее действие бала проходило в просторном зале Дома культуры. Полонез, галантные кавалеры в смокингах и фраках, «дамы в белых, голубых, розовых платьях с бриллиантами и жемчужинами на открытых руках и шеях», как у Л. Толстого («Война и мир»). По этикету гостям были предложены развлечения:  бальные игры (ручеек, жмурки), историческое лото по материалам музейной экскурсии. Сотрудники музея и участники  анимационного клуба «За птицей Феникс» показали историческую сцену «Прощальный бал в честь Марии Волконской», которая отправилась в Сибирь к своему мужу.  Как и в XIX веке бал  завершился  торжественным ужином. Сектор по продвижению музейных услуг и связей с общественностью НМРБ Тел. 21-44-88</p>\n","slug":"bal-v-tradiciyakh-xix-veka-proshel-v-uezde-no","uri":"/2015/12/20/bal-v-tradiciyakh-xix-veka-proshel-v-uezde-no/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/SAM_3637.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2694,"date":"2015-12-16T10:32:58","title":"В Национальном музее Бурятии откроется персональная выставка народного художника Бурятии К.И. Сергеева","excerpt":"<p>22 декабря в 16:00 в Художественном музее им. Ц.С. Сампилова состоится торжественное открытие персональной выставки народного художника Бурятии К.И. Сергеева, посвященной 100-летию со дня рождения. На выставке будут представлены лучшие работы из фондов Художественного музея, написанные художником в период с 1950-х до 1980-х годов. Произведения раннего периода почти не сохранились, а ряд полотен находится в разных картинных галереях страны. К.И. Сергеев принадлежит к среднему поколению художников Бурятии. Он родился в 25 декабря 1915 году в улусе Ей Нукутского района, Иркутской области, в семье крестьянина. Окончил в 1939 году Иркутское художественное училище, одно из старейших художественных учреждений Сибири. В этом же году началась советско-финская война, куда Сергеев добровольцем уходит в ряды Красной Армии. А позже началась и Великая Отечественная война 1941-1945 гг., во время которой художник находился в авиационных частях на фронте. В эти годы Кондрат Игнатьеви ч почти не рисовал. После войны, в 1947 году, К. Сергеев приехал в Улан-Удэ и вступил в Бурятское отделение Союза художников РСФСР. С этого времени он полностью отдается творчеству, создавая одно за другим художественные произведения. Излюбленной темой Сергеева становится природа родного края, с ее красотой и величием. Это и долина Тунки с ее величавыми Саянскими горами, и легендарный Байкал, и Тугнуйские степи и мн.др. Уже в самых первых картинах художник стремится передать широту и своеобразие сибирской природы, эпически воспеть ее неповторимую красоту. Немало достижений у Сергеева были и в портретном жанре. Это портреты тружеников села, портреты деятелей культуры. Кондрат Игнатьевич Сергеев являлся одним из ведущих и талантливых художников республики, активным участником всех проводимых художественных [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-otkroet","uri":"/2015/12/16/v-nacionalnom-muzee-buryatii-otkroet/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Bezimeni-1-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2668,"date":"2015-12-16T06:00:30","title":"Новоселенгинский музей декабристов приглашает на новые мастер-классы","excerpt":"<p>Мастер-классы &#8212; это уникальная возможность попробовать себя в творчестве! И взрослым, и детям хочется не только созерцать увиденное, но и пробовать создавать своими руками произведения искусства.      В музее вы можете посетить мастер &#8212; классы: &#8212; По рисованию (работа с трафаретом) &#8212; Изготовление изделий из бересты Материалы предоставляются музеем. Мастер-классы проводят мастера и научные сотрудники музея. Количество в группе – 15 человек Стоимость мастер-класса по бересте – 100 рублей, по рисованию &#8212; 80 рублей. Справки по тел.: 8 (983) 453-89-92 &nbsp;</p>\n","slug":"novoselenginskiy-muzey-dekabristov","uri":"/2015/12/16/novoselenginskiy-muzey-dekabristov/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/SAM_3597.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2651,"date":"2015-12-15T09:56:47","title":"Выставка «Полет дракона. Степной шелковый путь» откроется   в Музее истории Бурятии (0+)","excerpt":"<p>&nbsp; С 24 декабря 2015 г. в Музее истории Бурятии им. М.Н. Хангалова  работает выставка «Полет дракона. Степной шелковый путь». Проект создан Национальным музеем Республики Бурятия совместно с Музеем Бурятского научного центра СО РАН и Кяхтинским краеведческим музеем им. В.А. Обручева. На протяжении нескольких тысячелетий формировались культурные и торговые взаимоотношения Китайской империи с ближними и дальними государствами. Археологические находки подтверждают развитие пограничной торговли Китая с хунну, тюрками, уйгурами, монголами. Китайские товары и подражание им стали частью культуры кочевников. В эпоху хунну, в 121 г. до н.э., первый караван с шелком и бронзовыми зеркалами прошел из Китая к Ферганскому оазису, положив начало формированию «великого шёлкового пути». Из Средней Азии в Китай проникли виноград, люцерна, фасоль, гранатовое дерево, шафран, ореховое дерево; с Запада привозили стекло, драгоценные и полудрагоценные камни, пряности и косметику. По степному пути из Китая в другие страны купцы везли железо, никель, драгоценные металлы, шелка, зеркала, вазы, лаковые изделия и другие товары с изображением различных сюжетов и существ. Среди них – дракон, наиболее известное мифологическое создание, один из знаков 12-летнего цикла. В культуре Китая дракон является божеством, защищающим людей от зла и означает все положительное, доброе, несет позитивное начало, символизирует богатство, удачу и процветание. Уже в VIII-V вв. до н.э. в Китае талантливых людей уподобляли драконам (так, Конфуций сравнивал с драконом Лао Цзы), а родителям желали, чтобы их дети «стали драконами», то есть умными и способными людьми. С IX века дракон известен и в буддистском искусстве, где он играл роль защиты Будды и священных канонов буддизма. Его изображения можно было [&hellip;]</p>\n","slug":"vystavka-polet-drakona-stepnoy-shelko","uri":"/2015/12/15/vystavka-polet-drakona-stepnoy-shelko/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/IMG_8998-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2647,"date":"2015-12-15T06:19:45","title":"Музей-институт семьи Рерихов приглашает виртуально посетить выставку «Шелк и камень»","excerpt":"<p>В Музее-институте семьи Рерихов открылась выставка «Шёлк и камень» в рамках празднования столетия Санкт-Петербургского дацана Гунзэчойнэй. Авторы выставки – творческий дуэт Елены Зонхоевой и Павла Ольховича «Евразия». Концепция выставки «Шёлк и камень» отражает симбиоз противоположных техник и изобразительных приёмов. Монументальная мозаика и роспись по тонкому шёлку передают дуализм евразийской культуры, где гармонично сосуществуют различные каноны искусства. «Шёлк и камень» – смысловое продолжение выставки «Евразийский путь», представленной художниками в Музее-институте семьи Рерихов в 2010 году и являвшейся своеобразной интерпретацией движения по пути Николая Рериха из Европы в Азию. Тема буддизма в мифологическом, лишённом антропоморфной составляющей, прочтении занимает особое место в творчестве Елены Зонхоевой. Витражи по эскизам художницы соседствуют с произведениями Николая Рериха в молельном зале Санкт-Петербургского дацана, выставка «Буддизм в России» с участием её работ совершила путешествие по традиционным буддийским регионам – Индии, Бутану, Непалу, Таиланду, Мьянме, Шри-Ланке, выставка «Буддийский космос», где творческие работы Елены Зонхоевой сочетались с историческими экспонатами, была представлена в Государственном музее истории религии. Для творчества Павла Ольховича всегда было актуально обращение к теме мировых религий в историческом и философском аспекте. В своих произведениях художник передаёт оригинальное, символическое прочтение религиозных сюжетов из Библии, Корана, Буддийского канона, соседствующее с образами мировой мифологии и языческими мотивами. На выставке представлены мозаичные панно, посвящённые новозаветным апокрифам, мифологемам античности, былинам Древней Руси, образам Египта, вудуистским синкретическим тотемам. Каждая работа автора представляет собой закодированное послание, ключ к которому кроется в историко-культурном контексте. &#171;Посетить&#187; выставку можно не выходя из дома &#8212; на сайте fotogid размещен виртуальный 3D тур по выставке.</p>\n","slug":"muzey-institut-semi-rerikhov-priglash","uri":"/2015/12/15/muzey-institut-semi-rerikhov-priglash/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/yy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2639,"date":"2015-12-15T05:33:23","title":"Акция «Счастливая суббота»","excerpt":"<p>Национальный музей Республики Бурятия с целью привлечения населения Бурятии в музеи, популяризации музейных фондов и выставок, объявляет акцию &#171;Счастливая суббота&#187;. В акции могут принять участие все категории граждан. Пр идя в музей в субботу посетитель сможет посмотреть постоянные экспозиции бесплатно! В Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93 1) Русское искусство к. 18 – н.20 вв. 2) Выставка, посвященная 75-летию I декады бурят-монгольского искусства и литературы 3) Серебро Бурятии Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29, 21-40-08 1) Сокровища буддийского искусства 2) История Верхнеудинской ярмарки 3) Археологические памятники Бурятии 4) Выставка, посвященная 90-летию со дня рождения Д. З. Жалсараева Музей природы Бурятии, ул. Ленина, 46 тел. 21-41-49 1) Путешествие по Бурятии Новоселенгинский музей декабристов, пос. Новосенленгинск 1) Селенгинцы – защитники Родины 2) Во глубине сибирских руд&#8230; 3) Славься ввек, Бородино! 4) Гостеприимная земля Примечание: Экскурсии, интерактивные занятия, мастер-классы, коммерческие выставки согласно действующего прейскуранта Внимание! Акция продлится до 26 декабря 2015 г. включительно. Справки по тел.: 21-44-88 &nbsp; &nbsp;</p>\n","slug":"akciyu-schastlivaya-subbota-2","uri":"/2015/12/15/akciyu-schastlivaya-subbota-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/PSHtyK80x9E.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2635,"date":"2015-12-15T05:31:24","title":"Акция «Вместе в музее»","excerpt":"<p>Национальный музей объявляет акцию ко Дню инвалидов для людей с ограниченными возможностями. С 1 по 31 декабря 2015 г .– бесплатное посещение музейных выставок. В Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93 1) Русское искусство к. 18 – н.20 вв. 2) Выставка, посвященная 75-летию I декады бурят-монгольского искусства и литературы 3) Серебро Бурятии Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29, 21-40-08 1) Сокровища буддийского искусства 2) История Верхнеудинской ярмарки 3) Археологические памятники Бурятии 4) Выставка, посвященная 90-летию со дня рождения Д. З. Жалсараева Музей природы Бурятии, ул. Ленина, 46 тел. 21-41-49 1) Путешествие по Бурятии Новоселенгинский музей декабристов, пос. Новосенленгинск 1) Селенгинцы – защитники Родины 2) Во глубине сибирских руд&#8230; 3) Славься ввек, Бородино! 4) Гостеприимная земля Примечание: Экскурсии, интерактивные занятия, мастер-классы, коммерческие выставки согласно действующего прейскуранта Справки по тел.: 21-44 -88</p>\n","slug":"akciya-vmeste-v-muzee-2","uri":"/2015/12/15/akciya-vmeste-v-muzee-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/7xNQsojrCh8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2629,"date":"2015-12-15T04:56:01","title":"Персональная выставка Алены Цыденовой «Серебряный жемчуг степей","excerpt":"<p>18 декабря в 16.00 в Художественном музее им. Ц.С. Сампилова состоится открытие персональной выставки Алены Цыденовой под названием «Серебряный жемчуг степей». В название выставки художница вкладывает особый смысл: «серебряный жемчуг степей – это аллегория, жемчуг – это люди, сохранившие в себе наследие, мудрость, традиции, все то, что вызревало, процветало и ценилось на протяжении многих веков». В своих работах Алена выражает любовь к своему народу, родному краю и традициям. На выставке будут представлены живописные работы разных лет. Также будут представлены работы учеников творческой мастерской «Студия 88», которой Алена руководит с недавних пор. С самого раннего детства Алена не могла и дня прожить без рисования, лепки или создания чего-либо своими руками. Алена родилась в селе Заиграево Бурятской АССР в 1975 году. В девять лет поступила в ДШИ города Северобайкальска на художественное отделение, стены которой были для нее уже тогда родными, поскольку ее мама работала в этой школе преподавателем музыки. В 14 лет после 9-го класса Алена поступила в училище культуры и искусства на художественно-графическое отделение. Курс был экспериментальным, и, по словам Алены, учиться было чрезвычайно интересно и увлекательно. Основным куратором стал Народный художник России, член – корреспондент Российской Академии художеств Солбон Раднаевич Ринчинов, который на протяжении всего курса помогал студентам, делясь своим огромным опытом живописца. За время учебы группа прошла увлекательную практику в Улан-Баторе (Монголия), в Иркутске, получила мастер- классы от известных бурятских художников, а также ежегодно выезжала на пленэры в разные уголки Бурятии. С 1995 года художница активно начинает заниматься своим творчеством. Она занимается дизайнерскими проектами по оформлению гостиниц, ресторанов города, [&hellip;]</p>\n","slug":"personalnaya-vystavka-aleny-cydenov","uri":"/2015/12/15/personalnaya-vystavka-aleny-cydenov/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/22.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2642,"date":"2015-12-14T05:53:58","title":"Видеоролики расскажут о преимуществах электронных госуслуг","excerpt":"<p>По заказу Министерства связи и массовых коммуникаций Российской Федерации изготовлено несколько информационных видеороликов, рассказывающих о возможностях Единого портала государственных и муниципальных услуг (ЕПГУ). Работы велись в рамках государственного контракта на оказание услуг по информированию пользователей о доступных услугах на ЕПГУ, повышению доступности государственных и муниципальных услуг в электронном виде. На сегодняшний день изготовлено три видеоролика о самых популярных услугах ЕПГУ. Ролики рассказывают о том, как оформить водительское удостоверение, зарегистрировать автомобиль, проверить и оплатить штрафы ГИБДД, налоговые и судебные задолженности, а также записать ребенка в детский сад с помощью Единого портала госуслуг. Портал позволяет воспользоваться всеми этими возможностями, не выходя из дома. Ролики будут размещены на популярных видеохостингах, в социальных сетях. Их будут транслировать в местах оказания государственных услуг. Также в рамках контракта Минкомсвязь России разработала и утвердила методические рекомендации, которые помогут регионам и ведомствам донести до граждан идею удобства получения государственных услуг в электронном формате. Документ содержит подробные правила создания информационных материалов и использования логотипа госуслуг, а также фирменный стиль, шаблоны и примеры применения. В нем также описаны инструменты взаимодействия с гражданами через интернет-порталы, общественные приемные, службы телефонной поддержки и другие.</p>\n","slug":"videoroliki-rasskazhut-o-preimushhestv","uri":"/2015/12/14/videoroliki-rasskazhut-o-preimushhestv/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Bezimeni-3-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2618,"date":"2015-12-11T11:36:10","title":"В Улан-Удэ прилетели Бабки-Ёжки со всего света","excerpt":"<p>В Музее природы Бурятии работает интерактивная выставка &#171;В гостях у сказки&#187; (г. Санкт-Петербург). Выставка ориентирована на дошкольников и детей младшего школьного возраста. Посетителей ждёт музыкальный видеоспектакль, где дети познакомятся со сказочными героями &#8212; Колобком, Жучкой, Золушкой и многими другими. Ребятам расскажут интересные факты об известных сказках. Особое место на выставке занимает коллекция кукол Бабок &#8212; Ёжек из разных стран мира &#8212; Словакии, Чехии, Польши, Германии, Венгрии, Англии и др. Всего более 80 экспонатов. &#8212; Когда дети заходят в зал Бабки &#8212; Ёжки &#171;оживают&#187;. Куклы танцуют, поют и разговаривают. Дети в восторге!  &#8212; рассказывает заведующая естественно-научным центром НМ РБ Рената Батожапова. Ребята смогут побывать и в избушке на курьях ножках знаменитой бабушки на её Дне рождении. Всем желающим будет предложено собрать кубики с изображениями героев мультфильмов, раскрасить картинки, посмотреть мультфильмы про Бабу- Ягу и других сказочных персонажей. Стоимость билетов: взрослый: 300 руб. Льготный: 200 руб. Группа от 10 чел.: 150 руб. Дети до 3 лет — вход свободный. Адрес: ул. Ленина, 46 Справки по тел.: 21-41-49, 21-77-23</p>\n","slug":"v-ulan-udye-prileteli-babki-yozhki-so-vseg","uri":"/2015/12/11/v-ulan-udye-prileteli-babki-yozhki-so-vseg/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Baba-YAga-1-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2601,"date":"2015-12-10T12:04:47","title":"Путешествие в вечность","excerpt":"<p>Мумии на выставке являются точными копиями древнейших мумий Каирского музея. Каждый экспонат — это ручная работа и существует в единственном экземпляре. Выставка посвящена культуре Древнего Египта. Посетители узнают, зачем древним египтянам нужен был такой сложный и дорогой процесс — мумифицировать тела усопших и как они это делали. В пирамиде можно увидеть копию мумии Тутанхамона в своей знаменитой золотой маске. Пирамиду охраняют стражи-мумии. Одна из экспозиций возвращает нас в мир мифологии Древнего Египта. Мы побываем на Суде Осириса, увидим «Книгу мёртвых» и поймём, что есть в жизни вещи важнее, чем золотая маска, золотой саркофаг и богатая усыпальница. Мумификация — достояние не одних египтян. Во все времена на Западе и Востоке этой операции подвергали выдающихся правителей. Один из эпизодов нашей выставки посвящен музею в Палермо (Италия). Посетители увидят эпизод раскопок. В таком виде находили бедных людей в пустыне. Специальных манипуляций по мумификации произведено не было, но горячий песок и сухой жаркий климат Египта сделали своё дело: тела не разрушились, а самостоятельно мумифицировались и сохранились. На выставке работает аудио сопровождение. Адрес: ул. Ленина, 46 Справки по тел.: 21-41-49, 21-77-23</p>\n","slug":"puteshestvie-v-vechnost","uri":"/2015/12/10/puteshestvie-v-vechnost/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/I3iRB5uUNlE1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2597,"date":"2015-12-10T11:59:05","title":"Выставка в музее природы Бурятии расскажет о жизни птиц зимой","excerpt":"<p>11 декабря 2015 г. в 14:00 в Музее природы Бурятии откроется выставка «Птицы зимой». Зима – тяжелое время для птиц. Многие из них не улетают в жаркие страны, остаются зимовать на родине. От холода их спасает оперение и дарованная природой идеальная терморегуляция. А вот с поисками пищи птицам приходится туго. Поэтому они, проявляя смекалку, стараются держаться рядом с жильем человека. На выставке представлены самые яркие представители зимней орнитофауны нашего края. Какое разнообразие красок и оттенков: синица большая, черноголовая гаичка, щур, клёст, свиристель, снегирь. Более 15 видов занесено в Красную книгу Бурятии: филин, белая сова, самый крупный из орлов, встречающихся в Бурятии &#8212; беркут &#8212; сильный хищник, способный добывать даже таких крупных животных, как лисица и косуля. Выставка расскажет посетителям не только о красоте и многообразии животного мира, но и об интересных природных событиях и фактах в жизни птиц. Справки по тел.: 21-77-23</p>\n","slug":"vystavka-v-muzee-prirody-buryatii-rass","uri":"/2015/12/10/vystavka-v-muzee-prirody-buryatii-rass/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/i.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2558,"date":"2015-12-10T07:00:02","title":"Зандан Дугаров открыл первую персональную выставку в Национальном музее","excerpt":"<p>9 декабря в Художественном музее им. Ц.С. Сампилова состоялось торжественное открытие первой персональной выставки скульптора Зандана Дугарова «Легенды Байкала». Зандан Даши-Нимаевич Дугаров родился художник в 1965 году в г. Улан-Удэ. Сын Народного художника СССР, члена-корреспондента Российской Академии Художеств, стоявшего у истоков образования Всебурятской Ассоциации развития культуры (ВАРК) Даши-Нимы Дугаровича Дугарова, Зандан пошел по стопам отца, став скульптором. В 1990 году с отличием окончил Художественно-промышленное училище им. В.И. Мухиной, отделение монументальной скульптуры (мастерская А.Г. Дема). С 1991 года начинает работу с учениками отца по реставрации Цугольского, а с 1996 года – Агинского дацанов. В 1981 году становится художником – исполнителем на оформлении строящегося Бурятского Театра Драмы. В 2002 году Зандан возглавляет дело отца – региональный общественный фонд возрождения старобурятского искусства «Буряад Зураг». Созданная в 1993 году, эта школа стала первой экспериментальной площадкой, где обучали мастерству традиционной бурятской живописи. Художник продолжает дело отца по пропаганде бурятского искусства, также организует выставки современного искусства в Улан-Удэ, Сеуле и Владивостоке. Активно участвует в местных, зональных, республиканских, российских и зарубежных выставках. В последние годы художник создает в своих работах образы бурятского фольклора, легенд и сказаний. Центральное место на выставке занимают работы, рассказывающие о первопредках бурятского народа. Отлитые в бронзе, они производят невероятно монументальное впечатление и ассоциативно связаны с пластикой эпохи палеолита. На первой персональной выставке Зандана Дугарова можно будет познакомиться со скульптурами, выполненными в разные периоды творчества художника, среди которых будет представлено много новых работ. Выставка будет работать до 31 января 2016 г. Справки по тел.: 21-43-93</p>\n","slug":"zandan-dugarov-otkryl-pervuyu-persona","uri":"/2015/12/10/zandan-dugarov-otkryl-pervuyu-persona/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/12313923_399143226961221_2044787164212466484_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2552,"date":"2015-12-08T10:45:24","title":"Египетские мумии в Улан-Удэ","excerpt":"<p>10 декабря 2015 года в 14.00 в Музее природы Бурятии откроется уникальная выставка египетских мумий «Путешествие в вечность» (Санкт-Петербург). Мумии на выставке являются точными копиями древнейших мумий Каирского музея. Каждый экспонат &#8212; это ручная работа и существует в единственном экземпляре. Выставка посвящена культуре Древнего Египта. Посетители узнают, зачем древним египтянам нужен был такой сложный и дорогой процесс &#8212; мумифицировать тела усопших и как они это делали. В пирамиде можно увидеть копию мумии Тутанхамона в своей знаменитой золотой маске. Пирамиду охраняют стражи-мумии. Одна из экспозиций возвращает нас в мир мифологии Древнего Египта. Мы побываем на Суде Осириса, увидим &#171;Книгу мёртвых&#187; и поймём, что есть в жизни вещи важнее, чем золотая маска, золотой саркофаг и богатая усыпальница. Мумификация &#8212; достояние не одних египтян. Во все времена на Западе и Востоке этой операции подвергали выдающихся правителей. Один из эпизодов нашей выставки посвящен музею в Палермо (Италия). Посетители увидят эпизод раскопок. В таком виде находили бедных людей в пустыне. Специальных манипуляций по мумификации произведено не было, но горячий песок и сухой жаркий климат Египта сделали своё дело: тела не разрушились, а самостоятельно мумифицировались и сохранились. На выставке работает аудио сопровождение. Адрес: ул. Ленина, 46 Справки по тел.: 21-41-49, 21-77-23</p>\n","slug":"egipetskie-mumii-v-ulan-udye","uri":"/2015/12/08/egipetskie-mumii-v-ulan-udye/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/I3iRB5uUNlE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2549,"date":"2015-12-08T07:11:49","title":"Селенгинский район приглашает принять участие в Новогоднем туре — На Бал!","excerpt":"<p>Дорогие друзья! Приглашаем принять участие в необычном и очень интересном туре в Новоселенгинск! Селенгинская долина, где жили братья Бестужевы и Торсон, где жил и работал прадед Александра Сергеевича Пушкина &#8212; Ганнибал, где селенгинцы бережно хранят свою историю и 19 декабря приглашают нас на декабрьский бал Party! Экскурсионный, познавательный, танцевальный Тур, посвященный светскому этикету и бальной культуре ХIХ века в Новоселенгинск. Насыщенная и очень увлекательная программа начнется со знакомства с известным Домом-музеем декабристов, историей становления Селенгинского острога и жизнью в Сибири братьев Бестужевых, Торсона и прадеда Александра Сергеевича Пушкина. Уникальны предложения по мастер-классам по светскому этикету и бальной культуре XIX века. Не оставит никого равнодушным и музыкально-танцевальная часть в формате костюмированной ассамблеи (бал-party) и головокружительные танцы и фотографии на память со стилизованными персонажами бала и конечно же торжественный ужин! Дата проведения 19 декабря 2015 г., возможна индивидуальная дата, только по предварительному согласованию. Справки по тел.: 8 (30145) 41-2-95 8 (30145) 44-9-25 e-mail: guscul@mail.ru</p>\n","slug":"zhasso-tur-priglashaet-prinyat-uchastie","uri":"/2015/12/08/zhasso-tur-priglashaet-prinyat-uchastie/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/9758-11988207_1059976694055320_1151706191231813389_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2521,"date":"2015-12-07T12:16:14","title":"В память о народном поэте Бурятии открылась выставка","excerpt":"<p>4 декабря в Музее истории Бурятии им. М.Н. Хангалова открылась выставка, посвященная 90-летию со дня рождения народного поэта Бурятии, видного общественного и политического деятеля, автора Государственного Гимна Республики Бурятия Дамбы Зодбича Жалсараева. Народный поэт Дамба Зодбич Жалсараев родился в 1925 году в улусе Додогол, Хоринского аймака, Бурятской АССР, в семье крестьянина-скотовода. Принимал участие в боевых действиях против империалистической Японии. С 1951 года – член КПСС. После  демобилизации Д.З. Жалсараев был ответственным секретарем  правления Союза писателей Бурятии, корреспондентом ТАСС по Бурятии, в течение нескольких лет находился на партийной работе, учился на Высших литературных курсах при Литературном институте  им. Горького (1956-58гг). Дамба Зодбич Жалсараев работал в течение  16 лет  министром культуры республики. Был членом Союза писателей СССР(1985). Награжден пятью орденами, многими боевыми и трудовыми  медалями. Первая книга стихов Жалсараев «Слово о правде» вышла на родном языке в 1950 г. С тех пор  им выпущено около 40 книг стихов и поэм, выходивших  у нас в стране и за рубежом общим тиражом  более миллиона  экземпляров. Широко известны  такие его книги, как «Сказ о баторе», «Прибайкалье мое», «Душа земли», «Бурятские напевы», «Земные голоса» и т. д. Ему принадлежат тексты  многих популярных песен, ораторий и кантат. Издал несколько книг для детей. На выставке представлены уникальные документы, фотографии, афиши произведений и награды Д.З. Жалсараева. &nbsp; Справки по телефону: 8 (3012) 21-40-08</p>\n","slug":"v-pamyat-o-narodnom-poyete-buryatii-otkr","uri":"/2015/12/07/v-pamyat-o-narodnom-poyete-buryatii-otkr/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/xeKx9BZHJdI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2509,"date":"2015-12-04T08:12:05","title":"Впервые в Улан-Удэ откроется персональная выставка Зандана Дугарова (6+)","excerpt":"<p>9 декабря в 16.00 в Художественном музее им. Ц.С. Сампилова впервые откроется персональная выставка скульптора Зандана Дугарова «Легенды Байкала». Зандан Даши-Нимаевич Дугаров – скульптор, заслуженный художник Бурятии, член правления Союза художников Бурятии, член Творческого союза художников России. Родился художник в 1965 году в г. Улан-Удэ. Сын Народного художника СССР, члена-корреспондента Российской Академии Художеств, стоявшего у истоков образования Всебурятской Ассоциации развития культуры (ВАРК) Даши-Нимы Дугаровича Дугарова, Зандан пошел по стопам отца, став скульптором. В 1990 году с отличием окончил Художественно-промышленное училище им. В.И. Мухиной, отделение монументальной скульптуры (мастерская А.Г. Дема). С 1991 года начинает работу с учениками отца по реставрации Цугольского, а с 1996 года – Агинского дацанов. В 1981 году становится художником – исполнителем на оформлении строящегося Бурятского Театра Драмы. В 2002 году Зандан возглавляет дело отца – региональный общественный фонд возрождения старобурятского искусства «Буряад Зураг». Созданная в 1993 году, эта школа стала первой экспериментальной площадкой, где обучали мастерству традиционной бурятской живописи. Художник продолжает дело отца по пропаганде бурятского искусства, также организует выставки современного искусства в Улан-Удэ, Сеуле и Владивостоке. Активно участвует в местных, зональных, республиканских, российских и зарубежных выставках. Свои первые работы мастер выполнил в мраморе и граните («Спящий воин» 1990, «Звездочет» 1991). В 1998 году его мраморную скульптуру «Спящий воин» приобрела Третьяковская галерея в Москве. Скульптуры Зандана наполнены своеобразными пластическими идеями, магической энергией символов – форм, которые в целом говорят о глубоких народных корнях профессионального бурятского искусства. Также его работы отличают сочетание традиционной восточной культуры и современного искусства. В последние годы художник создает в своих работах образы бурятского [&hellip;]</p>\n","slug":"vpervye-v-ulan-udye-otkroetsya-personal","uri":"/2015/12/04/vpervye-v-ulan-udye-otkroetsya-personal/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Brodyaga.-2013Olkhonskiy-rayon.-Sovmestno-s-Cyzhipovym-C.A.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":67,"page":55},"__N_SSG":true}