{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1639,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":190,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":69,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":38,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":84,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":17,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":8056,"date":"2017-01-13T07:56:48","title":"В Улан-Удэ открылась выставка, посвящённая 100-летию Баргузинского заповедника","excerpt":"<p>На ней представлены эксклюзивные архивные кадры с самого момента основания заповедника По снегу на лыжах в непроходимой тайге. Именно так осваивали Баргузинский заповедник первые его сотрудники. Сегодня на выставке архивные кадры на фотопластинах знакомят посетителей с историей этих удивительных мест: &nbsp;</p>\n","slug":"v-ulan-udye-otkrylas-vystavka-posvyashhyo","uri":"/2017/01/13/v-ulan-udye-otkrylas-vystavka-posvyashhyo/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/sequence-02.still0361.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":8043,"date":"2017-01-11T13:26:08","title":"В Национальном музее РБ дан старт Году Особо охраняемых природных территорий в России.","excerpt":"<p>11 января 2017 года в Музее природы Бурятии открылась выставка, посвященная 100-летнему юбилею Баргузинского заповедника и Году ООПТ (особо охраняемых природных территорий) в России.  В торжественном открытии выставки приняли участие начальник отдела экологической экспертизы и сохранения биоразнообразия Министерства природных ресурсов РБ Будунов А.А.), главный специалист Министерства культуры РБ Добрынин Д.С. , сотрудники  ФГБУ &#171;Заповедное Подлеморье&#187; и приглашенные гости. Заместитель директора Национального музея РБ поздравил всех присутствующих с началом Года ООПТ,  отметив, что это только начало всех многочисленных  экологических мероприятий. Для всех гостей сотрудник «Заповедного Подлеморья» Бухарова Е.В. провела подробную и интересную экскурсию, поведала  историю появления  первого в России заповедника, рассказала о сложностях и победах отважных людей, создавших в тяжелые времена заповедник и сохранивших баргузинского соболя.   и сегодняшнем состоянии заповедника. На выставке впервые представлены фотографии, отпечатанные со старинных фотопластин.  Экспозиция дополнена оборудованием и аппаратами, которыми ранее пользовались сотрудники заповедника, и современным оборудованием. Выставка предназначена для широкого круга  зрителей, и посетителям предоставлена возможность попробовать определить растения или насекомых, поднять рюкзак или примерить форму инспектора охраны, сфотографироваться на фоне п. Сосновка  &#8212; первого штаба Баргузинского заповедника. Музей природы Бурятии Тел. 21-41-49</p>\n","slug":"v-nacionalnom-muzee-rb-dan-start-godu","uri":"/2017/01/11/v-nacionalnom-muzee-rb-dan-start-godu/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/NUahaLviYME.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8035,"date":"2017-01-11T12:14:40","title":"Выставка «САЛЬВАДОР ДАЛИ. Тайнопись»","excerpt":"<p>Сальвадор Дали. Великий мистификатор. Гений или безумец. Мастер, обративший собственную жизнь в легенду, в которой фантазии неотделимы от подлинных воспоминаний, а истинное лицо художника скрыто под привычной маской эксцентрика. Пестрые образы, рожденные в преданиях и мифах, на страницах сказок и повестей, по мановению его руки перенеслись в красочный сюрреалистический мир. Быть может, здесь, в паутине случайных ассоциаций, в царстве сна и воображения, загадочный Дали предстанет нашим глазам «очаровательнейшим волшебником», умеющим видеть скрытые связи и суть вещей. Разгадать тайное послание мастера, услышать его внутренний голос смогут гости выставки «Сальвадор Дали. Тайнопись», которая откроется с 27 января 2017г. в Художественном музее им.Ц.С.Сампилова. Почти три года ушло на терпеливое и бережное формирование представленной сегодня коллекции из 60 оригинальных цветных графических произведений, собранных от частных коллекционеров и галерей Европы и Америки. В состав экспозиции вошли литографии из серий «Кармен», «Приключения Алисы в Стране Чудес», «Далинианские лошади», а также иллюстрации к повести Педро де Аларкона «Треуголка», выполненные в технике ксилографии. Венчает собрание великолепный триптих «Трилогия любви», ставший заветной мечтой коллекционеров со всего мира. &nbsp; 27 января 2017 – 26 марта 2017 Художественный музей им.Ц.С.Сампилова ул.Куйбышева, 29 Ежедневно кроме понедельника с 10.00 до 18.00 (касса до 17.30) Тел. 21-43-93</p>\n","slug":"vystavka-salvador-dali-taynopis","uri":"/2017/01/11/vystavka-salvador-dali-taynopis/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/Dali_Ulan_200x300_Preview.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8011,"date":"2017-01-10T10:00:18","title":"Открытие выставки «Баргузинский заповедник – 100 лет охраняем природу»","excerpt":"<p>11 января 2017 года в 14.00 в музее природы Бурятии открывается выставка, посвященная юбилею Баргузинского заповедника и Году ООПТ (особо охраняемые природные территории) в России.  100 лет назад на берегах Байкала был создан первый государственный охотничий заповедник для сохранения ценного пушного зверька – баргузинского соболя, который стал со временем символом заповедника и примером успешного восстановления вида.  Выставка посвящена тем людям, которые 100 лет служат заповедному делу и передают из рук в руки землю, которую хранят для будущего. Впервые на выставке представлены фотографии начала века из архивов заповедника, которые сделаны со старинных фотопластин. С помощью фотографий посетители смогут совершить путешествие во времени, и вместе с сотрудниками заповедника подниматься к неприступным вершинам, преодолевать снежные заносы, открывать новые просторы и стать хотя бы на минутку &#171;заповедным&#187; человеком. Для этого, кроме фотографий, на выставке можно будет попробовать определить растения или насекомых, поднять рюкзак или примерить форму инспектора охраны, сфотографироваться на фоне п. Сосновка времен Баргузинской экспедиции Г.Г. Доппельмаира. Вглядываясь в подернутое дымкой 100-летнее прошлое, мы видим лица основателей заповедника: Константина Алексеевича Забелина, Зенона Францевича Сватоша – людей мужественных, стойких, преданных идее охраны природы. Они приехали на далекий байкальский берег спасать соболя и остались здесь навсегда, посвятив свою жизнь заповеднику. За 100 лет многие поколения ученых, егерей, лесников служили заповедному делу, оставив неизгладимый след в истории заповедника. Они трудными горными тропами путешествовали по хребтам Прибайкалья и впервые открывали тайны жизни соболя и баргузинской тайги, не смотря на революции, войны, разруху, изменение политической ситуации сумели восстановить численность соболя, создать и сохранить заповедник. Сегодня в заповеднике работают [&hellip;]</p>\n","slug":"otkrytie-vystavki-barguzinskiy-zap","uri":"/2017/01/10/otkrytie-vystavki-barguzinskiy-zap/","img":"http://muzeyrb.ru/wp-content/uploads/2017/01/EKO18.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8007,"date":"2016-12-30T07:13:20","title":"РЕЖИМ РАБОТЫ МУЗЕЯ В НОВОГОДНИЕ ПРАЗДНИКИ","excerpt":"<p>Уважаемые посетители! Национальный музей Республики Бурятия 3, 4, 5, 6, 8 января 2017г. работает в обычном режиме: 10.00 — 18.00 ч. Выходные дни: 1, 2, 7, 9 января 2017г. Приглашаем Вас провести праздники с музеем!</p>\n","slug":"rezhim-raboty-muzeya-v-novogodnie-prazd","uri":"/2016/12/30/rezhim-raboty-muzeya-v-novogodnie-prazd/","img":"http://muzeyrb.ru/wp-content/uploads/2016/11/grafik_raboty.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7999,"date":"2016-12-30T06:48:59","title":"О походе Хори бурят к Петру I на выставке Хронограф Бурятии","excerpt":"<p>27 декабря на выставке «Хронограф Бурятии» прошла встреча-лекция на тему «Поход Хори бурят к Петру Первому» с автором книги «Угэй Зам», главным редактором газеты «Угэй Зам» Владимиром Цыбикдоржиевым. На встрече также присутствовал Доржи Цыбидоржиев, к.и.н. и Ханда  Цыдыпдоржиева, директор Дома–музея Агвана Доржиева (Заиграевский район). Первая часть лекции прошла в зале, на выставке, вторая часть прошла в непринужденной уютной атмосфере, за чашкой чая, в бурятской юрте. Выставка рассказывает о тех далеких событиях начала 18 в., когда состоялся знаменитый конный поход делегации, состоящей из 52 человек – знатных людей, зайзанов и шуленг, представителей 11 родов хори бурят, к Петру I в Москву. В составе делегации была единственная женщина – молодая девушка по имени Эрхэжээн, дочь потомственного шамана. На выставке представлены летописи о происхождении родов хори–бурят на старомонгольском языке (автор Ш.-Н. Хобитуев и неизвестныц автор), отчет последнего, 14 по счету, тайши Хоринской (Анинской) степной думы Эрдэни Вамбоцыренова, документы: указ земской канцелярии о назначении Жоймона Шарапа шуленгой Галзутского рода и многие другие. Посетители выставки могут ознакомится с уникальным артефактом, предоставленным директором Дома-музея Агвана Доржиева, родословной одного из участников похода &#8212; шуленгой по имени Очир (Вачир). Также представлены печати личные (шуленг) и печать Хоринской думы (19 в.)  Степные думы как высший орган самоуправления бурят были созданы в 1822 году и просуществовали до начала 20 в. На выставке впервые Бальжинима Доржиев, засл. художник РФ, представил картину «Хоридой Мэргэн». Согласно преданиям и летописям Хоридой Мэргэн является прародителем хори бурят. Также на выставке вы можете увидеть музейные предметы из фонда «Этнография»: зимний халат, дэгэл, головной зимний убор, сосуды, [&hellip;]</p>\n","slug":"o-pokhode-khori-buryat-k-petru-i-na-vystavk","uri":"/2016/12/30/o-pokhode-khori-buryat-k-petru-i-na-vystavk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/IMG_3825-29-12-17-02-30.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7992,"date":"2016-12-29T07:09:19","title":"Национальный музей Бурятии поздравляет всех с наступающим Новым годом!!!","excerpt":"","slug":"nacionalnyy-muzey-buryatii-pozdravl","uri":"/2016/12/29/nacionalnyy-muzey-buryatii-pozdravl/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/ng_2017.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7981,"date":"2016-12-27T05:49:13","title":"Эксклюзивные подарки от выставки-ярмарки Арт-бэлиг","excerpt":"<p>В преддверии Нового года Национальный музей приглашает всех жителей и гостей столицы за эксклюзивными подарками на выставку-ярмарку Арт-бэлиг в Художественный музей им.Ц.Сампилова, ул.Куйбышева, 29 &nbsp; Арт-Бэлиг (0+) &nbsp; &nbsp; Справки по тел.: 21-43-93, 67-70-97</p>\n","slug":"yeksklyuzivnye-podarki-ot-vystavki-yarm","uri":"/2016/12/27/yeksklyuzivnye-podarki-ot-vystavki-yarm/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/274kh172.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":7973,"date":"2016-12-26T10:03:40","title":"Новогодние каникулы в музее","excerpt":"<p>В дни новогодних каникул двери музея открыты для всех желающих приобщиться к миру искусства, культуры, истории или соприкоснуться с природой Бурятии. Музей работает с 3 по 6, 8 января 2017г., выходные 1, 2, 7 января 2017г.   &nbsp; Для школьников Национальный музей проводит увлекательные праздничные мастер-классы и интерактивные занятия: Художественный музей им.Ц.С.Сампилова, 21-43-93 Выставки: Русское  искусство к. XVIII &#8212; н. XX вв., Бурятская живопись первой половины XX в., Декоративно-прикладное искусство Бурятии, Персональная выставка Б.Садыкова, Серебро Бурятии, Выставка-ярмарка «Арт-Бэлиг»:  http://muzeyrb.ru/exp/?muzey=ms 4 и 5 января в 14.00 &#8212; мастер-класс по живописи &#171;Символ 2017 года &#8212; Петушок&#187; (80 руб.) Музей истории Бурятии им. М.Н.Хангалова, 21-40-08 Выставки: Три резиденции Пандито Хамбо лам, Под звуки бубна, Хронограф Бурятии, Иудаизм в Бурятии, Однажды в Новый год:  http://muzeyrb.ru/exp/?muzey=mh 4 января в 15.00 &#8212; Интерактивное занятие &#171;Однажды в Новый год&#187; (100 руб.) 5 января в 15.00 &#8212; Тематическое занятие &#171;Купеческий Новый год&#187; (100 руб.) 6 января в 15.00 &#8212; Мастер-класс по изготовлению сувениров &#171;Елочка&#187; (80 руб.), &#171;Ангелочек&#187; (50 руб.) &nbsp; Музей природы Бурятии, 21-41-49 Выставки: Путешествие по Бурятии, Путешествие в мир Воды, Контактный зоопарк: http://muzeyrb.ru/exp/?muzey=mp. 3 и 6 января в 15.00 &#8212; мастер класс &#171;Зимующие птицы на моей кормушке&#187; (30 руб.), &#171;Символы Байкала&#187; (30 руб.), &#171;Роспись фигурок морских обитателей из гипса&#187; (30 руб.) Новоселенгинский музей декабристов, 8 (30145) 96-7-16 Выставки: Славься ввек, Бородино!, Гостеприимная земля, В потомках наше имя отзовется, Селенгинск &#8212; перекресток вековых дорог: http://muzeyrb.ru/exp/?muzey=mn Автобусный тур &#171;Золотые страницы истории Бурятии&#187; с участием в исторической квест-игре &#171;Тайны Селенгинского острога&#187; (по групповым заявкам т.21-44-88) http://muzeyrb.ru/2015/11/24/zolotye-stranicy-istorii-buryatii/.</p>\n","slug":"novogodnie-kanikuly-v-muzee","uri":"/2016/12/26/novogodnie-kanikuly-v-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/A4_kanikuly.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7958,"date":"2016-12-23T13:05:02","title":"В музее Природы открылась выставка «Мир дерева».","excerpt":"<p>23 декабря в Музее природы Бурятии состоялось открытие Республиканской выставки-конкурса «Мир дерева». В выставке приняли участие мастера республики, работающие в жанре художественной обработки дерева, капа, бересты, ивового прута и других природных материалов растительного происхождения. Вниманию посетителей представлены плетенные корзины, короба, берестяная утварь – туеса, шкатулки, украшения; традиционная мебель, декорированная резьбой и росписью, скульптура, декоративные панно, народная игрушка из дерева и многое другое. Что может быть ближе человеку, чем дерево &#8212; материал теплый и живой. Прикоснувшись к работе, выполненной из дерева, вы не ощутите холода и величия мрамора или бронзы, но живая энергия солнца в сочетании с образом, запечатленным в этом материале, возможно, пробудит в вашей душе нечто доброе и светлое и будет подпитывать ее живой энергетикой. В экспозиции «Мир дерева» также показаны изделия, успешно представленные на выставке «Девять драгоценностей Бурятии» во Всероссийском музее декоративно-прикладного и народного искусства в рамках Дней культуры Улан-Удэ в Москве, посвященных 350-летию основания города Улан-Удэ. Выставка наших мастеров получила высокую оценку от жителей и гостей столицы. В книге отзывов оставлено много восторженных и благодарных отзывов. Во время открытия выставки учащиеся Нижнеиволгинской школы поучаствовали в  мастер-классе от народного мастера, резчика по дереву из г.Северобайкальск  Владимира Каурцева. Ребята собственноручно собрали удивительный резной скворечник. Кстати, работы самих школьников также представлены в экспозиции. Выставка открывается перед самым Новым годом и посетители смогут приобрести эксклюзивные рукотворные изделия народных мастеров для подарков своим друзьям и близким. Выставка продлится с 23 декабря 2016 г. по 10 января 2017 г. Справки по тел. 21-77-23, 21-41-49</p>\n","slug":"v-muzee-prirody-otkrylas-vystavka-mi","uri":"/2016/12/23/v-muzee-prirody-otkrylas-vystavka-mi/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/IMG_0721.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7935,"date":"2016-12-23T07:33:56","title":"В Художественном музее им.Ц.Сампилова открылась выставка Буды Садыкова","excerpt":"<p>22 декабря в Художественном музее им.Ц.С.Сампилова открылась выставка памяти народного художника Бурятии, заслуженного деятеля искусств Буды Сергеевича Садыкова. Выставка посвящена 100-летию со дня рождения художника.  Имя Буды Сергеевича Садыкова стоит в ряду художников, чье творчество формировалось в трудный для страны послевоенный период, чью юность опалила война. Буда Сергеевич родился в улусе Халапта Аларского аймака Иркутской губернии в 1916 году. Окончив начальную школу в своей деревне, он продолжил учебу в Аларской средней школе. Именно здесь произошла знаменательная встреча с будущим народным художником Бурятии Романом Сидоровичем Мэрдыгеевым, одним из основоположников бурятского профессионального изобразительного искусства, которая сыграла впоследствии решающую роль в выборе жизненного пути Б.С.Садыкова.  В 1937 году Буда Сергеевич по рекомендации Р. Мэрдыгеева едет в Иркутск и  поступает в художественное училище, но, не успев закончить, с 4 курса уходит служить в ряды Советской армии.  С 1941 по 1945 годы Буда Сергеевич прошагал с боями  в прямом смысле слова «пол &#8212; Европы». Закончил войну в апреле 1945 года в Восточной Пруссии с тяжелым ранением и контузией. Лишь только после войны, в 1947 году Б.С.Садыков с отличием окончил училище и активно включился в работу Союза художников Бурятии. В 1959 году Буда Сергеевич участвовал в Москве во II Декаде бурятского искусства и литературы с работой &#171;Улан-Удэ. Площадь Советов&#187;. Это было, пожалуй, первое обращение художника к городскому пейзажу, и с этого времени тема города прочно входит в творчество Б.С.Садыкова. Неслучайно его называют &#171;Певцом Улан-Удэ&#187;. Благодаря ему мы спустя столько лет можем видеть, как рос наш город, как менялся его облик. И думается,  символично, что 100-летний юбилей [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-sampilova","uri":"/2016/12/23/v-khudozhestvennom-muzee-im-c-sampilova/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/IMG_0528.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7924,"date":"2016-12-21T11:01:12","title":"Выставка-конкурс «Мир дерева» в музее Природы Бурятии","excerpt":"<p>23 декабря в 16 часов в Музее природы Бурятии состоится открытие Республиканской выставки-конкурса «Мир дерева». В выставке примут участие мастера республики, работающие в жанре художественной обработки дерева, капа, бересты, ивового прута и других природных материалов растительного происхождения: плетенные корзины, короба, берестяная утварь – туеса, шкатулки, украшения; традиционная мебель, декорированная резьбой и росписью, скульптура, декоративные панно, народная игрушка из дерева и многое другое. В экспозиции «Мир дерева» также будут показаны изделия, успешно представленные на выставке «Девять драгоценностей Бурятии» во Всероссийском музее декоративно-прикладного и народного искусства в рамках Дней культуры Улан-Удэ в Москве, посвященных 350-летию основания города Улан-Удэ. Выставка наших мастеров получила высокую оценку от жителей и гостей столицы. В книге отзывов оставлено много восторженных и благодарных отзывов.    Во время открытия выставки у посетителей будет уникальная возможность получить мастер-класс от ведущих мастеров Бурятии по резьбе и росписи по дереву, по художественной обработке бересты и составлению флористических композиций – от Анатолия Цыденова, Алдара Санжиева, Павла Гонтова, Ирины Акинфеевой. Выставка открывается перед самым Новым годом и посетители смогут приобрести эксклюзивные рукотворные изделия народных мастеров для подарков своим друзьям и близким. Выставка продлится с 23 декабря 2016 г. по 10 января 2017 г. Справки по тел. 21-77-23, 21-41-49</p>\n","slug":"vystavka-konkurs-mir-dereva","uri":"/2016/12/21/vystavka-konkurs-mir-dereva/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/kat-3865.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7917,"date":"2016-12-21T09:18:01","title":"Открывается персональная выставка Буды Садыкова","excerpt":"<p>22 декабря в 16.00 в Художественном музее им Ц.С. Сампилова открывается персональная выставка народного художника Бурятии, заслуженного деятеля искусств Бурятии Буды Сергеевича Садыкова, посвященная 100-летию  со дня рождения. Имя Буды Сергеевича Садыкова стоит в ряду художников, чье творчество формировалось в трудный для страны послевоенный период, чью юность опалила война. Буда Сергеевич родился в улусе Халапта Аларского аймака Иркутской губернии в 1916 году. Окончив начальную школу в своей деревне, он продолжил учебу в Аларской средней школе. Именно здесь произошла знаменательная встреча с будущим народным художником Бурятии Романом Сидоровичем Мэрдыгеевым, одним из основоположников бурятского профессионального изобразительного искусства, которая сыграла впоследствии решающую роль в выборе жизненного пути Б.С.Садыкова.  В 1937 году Буда Сергеевич по рекомендации Р. Мэрдыгеева едет в Иркутск и  поступает в художественное училище, но, не успев закончить, с 4 курса уходит служить в ряды Советской армии.  С 1941 по 1945 годы Буда Сергеевич прошагал с боями  в прямом смысле слова «пол &#8212; Европы». Закончил войну в апреле 1945 года в Восточной Пруссии с тяжелым ранением и контузией. Лишь только после войны, в 1947 году Б.С.Садыков с отличием окончил училище и активно включился в работу Союза художников Бурятии. Творчество Буды Садыкова воспевает красоту окружающего мира, любовь к Родине. Это и скромные, обыденные мотивы, и лиричные пейзажи нашей Республики. Но одной из самых ярких страниц в его творчестве, являются его многочисленные городские пейзажи нашей столицы, за которые  художника по праву называют  &#8212; «Певец Улан-Удэ». Словно остановленные мгновенья живут на полотнах художника улицы и переулки, площади и скверы, старые и тесные уголки с приземистыми [&hellip;]</p>\n","slug":"otkryvaetsya-personalnaya-vystavka-b","uri":"/2016/12/21/otkryvaetsya-personalnaya-vystavka-b/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/Sadykov-B.S.-Ploshhad-Sovetov.-1963.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7900,"date":"2016-12-21T05:41:23","title":"В Национальном музее прошла презентация альбома «Бурятский орнамент»","excerpt":"<p>20 декабря в  Художественном музее имени Ц.С.Сампилова  состоялась презентация альбома «Бурятский орнамент». Альбом был переиздан в 2016 году  при финансовой поддержке Министерства культуры Республики Бурятия  в рамках государственной программы Республики Бурятия «Культура Бурятии» тиражом 500 экземпляров в г. Москва. Идея переиздания альбома принадлежит дочери составителя альбома, народного художника Бурятии Ф.И. Балдаева — Вере Филипповне. Авторами статьи выступили искусствоведы И.И.Соктоева и Т.Е.Алексеева, дизайн альбома &#8212; Н.А.Улзытуева, краткий словарь и аннотации к орнаментам &#8212; Т.В.Кочева. Первое издание альбома увидело свет в далеком 1972 году. И сегодня, в эпоху Интернета, глобализации всех сфер жизнедеятельности человека мы можем видеть в окружающем нас пространстве рождение совершенно новых узоров, создателями которых становятся современные технологии с применением новейших материалов, и может показаться, что бурятский орнамент утратил свое значение. Однако, на рубеже XX-XXI веков наблюдается устойчивое стремление народа к национальному самосознанию, которое выражается в повышенном интересе к традиционной духовной культуре. В условиях когда человек обращается, возвращается  к старинным образцам народного искусства и национальной орнаментике, издание альбома своевременно и актуально. Орнаменты, вошедшие в альбом, хранятся в фондах Национального музея РБ. Во время презентации состоялся показ моделей современной одежды с применением бурятских орнаментов дизайнера Милы Шараповой. Большой интерес альбом вызвал среди учащихся Иволгинского колледжа искусств народов Забайкалья и Республиканского многоуровневого колледжа. Как отметили студенты и преподаватели, подобное издание имеет большое значение и будет использоваться в их дальнейшей работе. Сотрудники Национального музея уверены, что это только первый шаг к выпуску большого собрания бурятских орнаментов, в большом количестве представленных в фондах музея.</p>\n","slug":"v-nacionalnom-muzee-proshla-prezenta","uri":"/2016/12/21/v-nacionalnom-muzee-proshla-prezenta/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/IMG_0384.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7886,"date":"2016-12-16T13:29:04","title":"Закрытие выставки Леонида Семенова","excerpt":"<p>16 декабря в Художественном музее им. Ц.С.Сампилова состоялось торжественное закрытие  выставки «Мой отчий край» Леонида Семенова. Напомним, что выставка открылась 17 ноября, была посвящена памяти заслуженного художника России Леонида Доржиевича Семенова и приурочена к 60-летию  со дня его рождения. На экспозиции было представлено 83 живописных и графических полотна на природные, анималистические, исторические, этнографические и бытовые темы. Мастер станковой живописи Леонид Семенов &#8212; один из наиболее ярких представителей  реалистического направления современного изобразительного искусства Бурятии. В фонды Национального музея родственниками художника была преподнесена картина Леонида Семенова из серии &#171;Верхнеудинские казаки&#187;. Татьяна Алексеева, зав.фондами ИЗО Национального музея: Мы благодарим родственников Леонида Доржиевича Семенова за такой бесценный дар. У нас нет возможности выставить все картины из фондов, но они работают, &#171;дышат&#187;, их изучают специалисты, искусствоведы. Например, работы Л.Д.Семенова выезжали в Москву на выставку, посвященную юбилею города Улан-Удэ. Чем более широко представлены работы художников в фондах, тем более полное представление складывается об их творчестве. Выставка работает до 18 декабря включительно. У ценителей бурятского художественного искусства есть еще два выходных дня, чтобы насладиться картинами Леонида Семенова. </p>\n","slug":"zakrytie-vystavki-leonida-semenova","uri":"/2016/12/16/zakrytie-vystavki-leonida-semenova/","img":"http://muzeyrb.ru/wp-content/uploads/2016/11/bSXNTsZYmcE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7876,"date":"2016-12-15T13:00:47","title":" Школьные команды Новоселенгинска встретились, чтобы посостязаться в эрудиции, логике и скорости мысли в рамках брейн-ринга «Тайны Селенгинского острога»»","excerpt":"<p>15 декабря 2016 г. в рамках  осуществления проекта по созданию серии инновационных культурно-образовательных экскурсионных маршрутов «Тайны Селенгинского острога»  прошла интеллектуальная игра &#8212; брейн-ринг «Тайны Селенгинского острога». В игре приняли участие  учащиеся Новоселенгинской СОШ. В поединок вступили  две команды: 8 класс – команда «Селенга» и 9 класс – команда «Полундра». Цель мероприятия способствование развитию познавательного интереса к истории г. Селенгинска, воспитанию патриотических чувств, уважения и гордости быть гражданином своей Родины. Участники игры с азартом отвечали на вопросы по истории  создания Селенгинского острога, об  исторических личностях, которые творили селенгинскую историю, об истории формирования знаменитого Селенгинского пехотного полка и о жизни и деятельности декабристов, проживавших на поселении в Селенгинске. Самым интересным моментом игры для детей стало задание, которое находилось в «черном» ящике.  В  итоге победителем брейн-ринга стала команда «Селенга». Всем участникам игры были вручены памятные призы  и сладкие подарки. &nbsp; &nbsp;</p>\n","slug":"shkolnye-komandy-novoselenginska-v","uri":"/2016/12/15/shkolnye-komandy-novoselenginska-v/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/DSCN1728.jpg","cat":[{"databaseId":143,"parentDatabaseId":null,"slug":"tainiostroga","name":"Квест-игра «Тайны Селенгинского острога»"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7865,"date":"2016-12-15T12:34:04","title":"В художественном музее состоится презентация переизданного альбома «Бурятский орнамент»","excerpt":"<p>20 декабря 2016 года в 15.00 час.  в  Художественном музее имени Ц.С.Сампилова  состоится презентация альбома «Бурятский орнамент». Альбом был переиздан в 2016 году  при финансовой поддержке Министерства культуры Республики Бурятия  в рамках государственной программы Республики Бурятия «Культура Бурятии» тиражом 500 экземпляров в г. Москва. Идея переиздания альбома принадлежит дочери составителя альбома, народного художника Бурятии Ф.И. Балдаева &#8212; Вере Филипповне. Первое издание альбома увидело свет в далеком 1972 году. И сегодня, в эпоху Интернета, глобализации всех сфер жизнедеятельности человека, когда человек обращается, возвращается  к старинным образцам народного искусства и национальной орнаментике, издание альбома своевременно и актуально. Авторами статьи выступили искусствоведы Соктоева И.И. и  Алексеева Т.Е., дизайнер альбома &#8212; Улзытуева Н.А.  Краткий словарь и аннотации к орнаментам составлены Т.В.Кочевой. Во время презентации состоится показ моделей современной одежды с применением бурятских орнаментов дизайнера Милы Шараповой Приглашаем желающих на презентацию альбома! справки по тел. 21-43-93 &nbsp;</p>\n","slug":"v-khudozhestvennom-muzee-sostoitsya-pre","uri":"/2016/12/15/v-khudozhestvennom-muzee-sostoitsya-pre/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/obl.-orn-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7837,"date":"2016-12-15T10:30:27","title":"Ведущие туроператоры Бурятии разгадали «Тайны Селенгинского острога»","excerpt":"<p>13 декабря Национальный музей РБ организовал промотур инновационного культурно-познавательной экскурсии &#171;Тайны Селенгинского острога . Участниками стали 12 туроператоров нашей республики – Бурят-Интур (Гомбоева Т.В.), Спутник Бурятия (Измайлов А.А.), БайкалИнтур (Ильина Д.А., Цыдыпова С.В), Сибирь-тур (Тугутова Д.И.), Байкал-Бурятия (Шерхоев В.С.), Байгал-Трэвел (Тулубаева А.), Акбэс-Тур (Балданова М), Байкал-Наран тур (Рабданова С.Т.) , Метрополь-экспресс (Гуроева Ж.), Абсолют Тур (Баханова М , Исторический факультет БГУ (Байкалов Н.С. , Распопов С) и съемочная группа &#171;Ариг Ус(Мария М. и Виктор).  Научные сотрудники Фролов Д.А. и Коробова Е.А. в течение 2 часов провели увлекательную и и содержательную путевую экскурсию. В Новоселенгинске турпоператоры познакомились с обновленными экспозициями музея декабристов, поиграли в квест &#171;Тайны Селенгинского острога&#187;. Заведующая центром Цух Л.М. и научный сотрудник Цыденова Е.Д. гостям  презентовали музейные продукты &#8212; новый 3D тур, виртуальное представительство ГМИР, музейных интерактивов, мастер-классов и других проектов. с туроператорами обменялись контактными информациями и вручили памятные флаеры. Национальный музей РБ надеется, что в дальнейшем экскурсионный маршрут &#171;Тайны Селенгинского острога&#187; наберет популярность и оставит у всех туристов только приятные воспоминания. Благодарим за помощь в организации промотура Харитонову О.Б.! Приглашаем всех принять участие в квест-игре &#171;Тайны Селенгинского острога&#187;. Заказ квест-игры &#8212; 21-40-08, 21-44-88 Стоимость квест-игры &#8212; 1000 руб с команды (10 человек). &nbsp;</p>\n","slug":"vedushhie-turoperatory-buryatii-razgad","uri":"/2016/12/15/vedushhie-turoperatory-buryatii-razgad/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/13.jpg","cat":[{"databaseId":143,"parentDatabaseId":null,"slug":"tainiostroga","name":"Квест-игра «Тайны Селенгинского острога»"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7832,"date":"2016-12-15T05:19:17","title":"МВД России приглашает всех принять участие в конкурсе социальной рекламы «Спасем жизнь вместе»","excerpt":"<p>Спасём жизнь вместе!&#187; : конкурс социальной рекламы антинаркотической направленности и пропаганды здорового образа жизни (5 декабря 2016 г. &#8212; 25 января 2017 г.) 1. ЦЕЛИ И ЗАДАЧИ КОНКУРСА Основная цель – привлечение общественного внимания к проблеме незаконного оборота наркотиков. Основными задачами являются: популяризация в обществе, в том числе в молодежной среде, здорового образа жизни как основы социального и культурного развития и повышения качества жизни населения; формирование негативного отношения в обществе к незаконному потреблению наркотиков; информирование населения о последствиях наркотической зависимости и профилактике употребления наркотиков; взаимодействие с творческими объединениями, рекламными агентствами и средствами массовой информации в создании (и размещении) материалов антинаркотической направленности; создание единого банка социальной рекламы антинаркотической направленности. 2. НОМИНАЦИИ КОНКУРСА &#171;СПАСЁМ ЖИЗНЬ ВМЕСТЕ!&#187;  «За лучший макет наружной социальной рекламы, направленной на снижение спроса на наркотики»; «За лучший видеоролик антинаркотической направленности и пропаганды здорового образа жизни»; «За лучший наглядный раздаточный материал антинаркотической направленности и пропаганды здорового образа жизни». 3. УЧАСТНИКИ КОНКУРСА В Конкурсе могут принять участие авторы и коллектив авторов-создателей социальной рекламы антинаркотической направленности и пропаганды здорового образа жизни, электронные и печатные средства массовой информации, освещающие антинаркотическую тематику и пропаганду здорового образа жизни, некоммерческие организации, осуществляющие деятельность в сфере профилактики наркомании, молодежные волонтерские движения.  4. ЭТАПЫ ПРОВЕДЕНИЯ КОНКУРСА Конкурс состоит из двух этапов: регионального и федерального. Региональный этап – организация проведения Конкурса в субъектах Российской Федерации с 5 по 25 декабря 2016 года, проведение предварительного конкурсного отбора (отбор производят подразделения по контролю за оборотом наркотиков территориальных органов МВД России). Организаторами регионального этапа Конкурса являются подразделения по контролю за оборотом наркотиков [&hellip;]</p>\n","slug":"mvd-rossii-priglashaet-vsekh-priyant-uch","uri":"/2016/12/15/mvd-rossii-priglashaet-vsekh-priyant-uch/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/Konkurs_gunk_7.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":7821,"date":"2016-12-14T11:16:30","title":"16 тысяч петербуржцев посетили выставку «Под сиянием Хан Гаруды» двух известных бурятских скульпторов Санжи-Цыбик Цыбикова и Даши Намдакова","excerpt":"<p>В рамках празднования 350-летия основания г. Улан-Удэ с 8 ноября по 6 декабря 2016 года в г. Санкт-Петербурге, в выставочном зале Государственного музея истории религии прошла выставка «Под сиянием Хан Гаруды», посвященная произведениям выдающихся скульпторов С.-Ц. Цыбикова и Д. Намдакова. Выставочный проект был подготовлен Национальным музеем Республики Бурятия и Арт-фондом Даши Намдакова. Впервые в северной столице представлены уникальные работы ламы–философа, скульптора, художника, создателя первой бурятской профессиональной школы буддийской деревянной скульптуры С.-Ц. Цыбикова в сопровождении современных произведений скульптора, художника, ювелира с мировым именем Даши Намдакова. Удивительные скульптуры двух мастеров раскрыли для жителей и гостей города многовековую историю бурятской культуры, самобытность и духовные национальные основы в современном искусстве Бурятии. Выставка была включена в официальную программу V Санкт-Петербургского международного культурного форума проходившего с 1 по 3 декабря 2016 г. В рамках дней форума выставку посетили участники &#8212; специалисты в области культуры и культурной политики, деятели и работники культуры. За период работы выставки ее посетили 16070 человек: школьники, студенты, журналисты, земляки, петербуржцы, гости. Среди высоких гостей были настоятель Санкт-Петербургского дацана Гунзэчойнэй Б.Б. Бадмаев, руководитель службы информации и связей с общественностью дацана А.Д. Намсараева, сотрудники МАЭ (Кунсткамера) РАН д.и.н., в.н.с. М.Ф. Альбедиль, к.и.н. Д. В. Иванов, художник-реставратор высшей категории, заведующая лабораторией научной реставрации восточной живописи Государственного Эрмитажа, к.и.н. Е.Г. Шишкова и мн. др. Выставку особо отметили искусствоведы, буддологи, историки буддизма, которые дали высокую оценку работам двух мастеров и уникальным произведениям из коллекции Национального музея Республики Бурятия. Е.Г. Шишкова, реставратор восточной живописи, поделилась своим впечатлением о выставке: «Первое впечатление от выставочного зала это то, что ты [&hellip;]</p>\n","slug":"16-tysyach-peterburzhcev-posetili-vystavk","uri":"/2016/12/14/16-tysyach-peterburzhcev-posetili-vystavk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/1-5.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7808,"date":"2016-12-07T08:45:05","title":"День инвалидов в Новоселенгинском музее декабристов","excerpt":"<p>3 декабря — Международный день инвалидов, он был провозглашён в 1992 году Генеральной Ассамблеей ООН на 47-й сессии в специальной резолюции. Проведение 3 декабря Международного дня инвалидов направлено на привлечение внимания к проблемам инвалидов, защиту их достоинства, прав и благополучия, на привлечение внимания общества на преимущества, которые оно получает от участия инвалидов в политической, социальной, экономической и культурной жизни.  Цели, ради которых этот день был провозглашен, — полное и равное соблюдение прав человека и участие инвалидов в жизни общества. К этому дню центр «Дом Старцева Д.Д. – музей декабристов» провёл для инвалидов Психоневрологического интерната города  Кяхта экскурсию по экспозиции музея  и организовал просмотр контента «Буддизм на берегах Невы». &#171;Все гости побывали у нас в первые, и нам очень приятно, что впечатления о нашем Музее у них остались самые добрые, светлые и позитивные&#187; &#8212; делится впечатлениями зав. центром Цух Л.М. 3 декабря музей приветствовал инвалидов, проживающих в нашем селе . Приглашенным была проведена подробная экскурсия по выставкам музея. Просмотр виртуального  музея истории религии г. Санкт-Петербурга «Буддизм на берегах Невы» оставил у них неизгладимое впечатление. В книге отзывов гости написали «… не выходя из этого дома мы побывали в Петербурге, увидели такой музей, дацан, которые, к сожалению, посетить мы не сможем. Спасибо сотрудникам за предоставленную возможность увидеть все это!» &nbsp;</p>\n","slug":"7808","uri":"/2016/12/07/7808/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/1-4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7806,"date":"2016-12-07T08:34:36","title":"Учащиеся школы № 49 г. Улан-Удэ разгадали «Тайны Селенгинского острога»","excerpt":"<p>26 ноября Новоселенгинский музей декабристов  посетили учащиеся школы №49 г. Улан-Удэ в количестве 30 человек.   Музейные сотрудники  для экскурсантов провели обзорную экскурсию по экспозициям. а после знакомства с музеем ребята поиграли в интеллектуальную викторину «Тайны Селенгинского острога». Игра-викторина подготовлена в рамках  реализации проекта по созданию серии инновационных культурно-познавательных маршрутов «Тайны Селенгинского острога».  Вопросы викторины  тесно связаны с историей Селенгинска, жизнью и деятельностью декабристов, проживавших на поселении в Селенгинске. Дети очень активно отвечали на вопросы, были заинтересованы в результате. Победителям  вручены памятные призы &#8212; музейные сувениры. Для школьников был организован просмотр фильма «Дневник декабриста», где рассказывается о переходе декабристов из Читинской тюрьмы в тюрьму Петровского завода. Национальный музей Республики Бурятия приглашает всех желающих в удивительное путешествие &#8212; автобусную экскурсию &#8212; &#171;Золотые страницы истории&#187; с посещением Новоселенгинского музея декабристов &#8212; горы Англичанки &#8212; Мемориала декабристов. справки по тел. 21-40-08, 21-44-88 http://muzeyrb.ru/child/tur/</p>\n","slug":"uchashhiesya-shkoly-N-49-g-ulan-udye-razgadali","uri":"/2016/12/07/uchashhiesya-shkoly-N-49-g-ulan-udye-razgadali/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/SAM_3988.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7790,"date":"2016-12-07T08:17:37","title":"Акция  «Стоп ВИЧ/СПИД» прошла в Новоселенгинском музее декабристов","excerpt":"<p>&nbsp;  1 декабря  в Новоселенгинском музее декабристов прошла акция  «Стоп ВИЧ/СПИД», посвященная Всемирному дню борьбы со СПИДом. Этот день служит делу укрепления организованных усилий по борьбе с ВИЧ-инфекцией и СПИДом, распространяющегося по всему миру. Участниками акции стали учащиеся Новоселенгинской СОШ и Новоселенгинской школы-интернат. Для участников акции была проведена беседа «СПИД- смертельная опасность», изготовлены и розданы листовки о профилактике ВИЧ-инфекции. Учащиеся школ с. Новоселенгинск провели акцию «Красный тюльпан», в ходе которой посетили музей и вручили сотрудникам красные тюльпаны, изготовленные своими руками.      &nbsp; &nbsp; &nbsp;</p>\n","slug":"uchashhiesya-49-shkoly-uznali-tayny-selengi","uri":"/2016/12/07/uchashhiesya-49-shkoly-uznali-tayny-selengi/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/image-0-02-05-f4eb8f5c1b5c66584ab41b261d10c5c35319bad3092baba9ac6055306ad7e012-V.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7786,"date":"2016-12-07T04:28:06","title":"В Улан-Удэ начала работать постоянная выставка для слабовидящих — репортаж «Ариг Ус»","excerpt":"<p>http://arigus-tv.ru/news/item/89546/</p>\n","slug":"v-ulan-udye-nachala-rabotat-postoyannaya","uri":"/2016/12/07/v-ulan-udye-nachala-rabotat-postoyannaya/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/Bezymyannyy.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":7775,"date":"2016-12-06T12:19:50","title":"Доступный музей — юрта ощущений","excerpt":"<p>В музее истории Бурятии им.М.Н. Хангалова запущен проект «Доступный музей. Бурятская традиционная юрта». На выставке представлено убранство традиционного бурятского жилища &#8212; юрты (hэеы гэр). Специально в рамках проекта Фонда «Универсальный дизайн&#187;, поддержанного Правительством Республики Бурятия, изготовлены копии музейных экспонатов &#8212; реплики. Автором стал известный бурятский скульптор Эрдынеев Юрий, а часть предметов представлена Колледжем традиционных искусств народов Забайкалья (с. Иволгинск). Торжественно разрезав красную ленту, двери тактильной юрты открыли Горбатых Г.А. (Председатель РОФ инвалидов-колясочников «Общество без барьеров»), Соболев В.П. (Председатель ГО БРО Всероссийского общества слепых), Добрынин Д.С. (Главный специалист-эксперт Министерства культуры и директор музея Бороноева Т.А. Музеем до этого проводились пробные занятия с учащимися школ-интернатов, школы № 60 , где использовались настоящие музейные экспонаты. Использование музейных предметов сопровождались рисками повреждения, а новоделы-реплики в тактильной юрте позволят не только детям, но и взрослым с ограниченными возможностями, знакомиться с богатой историей и культурой бурятского народа. Интерактивная юрта работает каждый каждый день, кроме понедельника. Рады видеть всех в нашей гостеприимной музейной юрте! &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\n","slug":"dostupnyy-muzey-yurta-oshhushheniy","uri":"/2016/12/06/dostupnyy-muzey-yurta-oshhushheniy/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/7tca9Zv4cR8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":76,"page":48},"__N_SSG":true}