{"pageProps":{"data":{"exhibition":{"title":"Улетели листья  (0+)","databaseId":21769,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Bki-WYs-Srs.jpg' rel='lightbox'><img width=\"320\" height=\"144\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Bki-WYs-Srs-320x144.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Bki-WYs-Srs-320x144.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Bki-WYs-Srs-1024x461.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Bki-WYs-Srs-768x346.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Bki-WYs-Srs-1536x691.jpg 1536w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Bki-WYs-Srs-100x45.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Bki-WYs-Srs-240x108.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Bki-WYs-Srs.jpg 1600w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>3 июня в Новоселенгинском музее декабристов открылась персональная выставка Заслуженного художника Республики Бурятия Владимира Поспелова (1957 — 2020 гг.) «Улетели листья».<!--more--><span id=\"more-21664\"></span></p>\n<p>Владимир Поспелов активно работал в различных жанровых направлениях, будь то портрет, пейзаж, натюрморт или сюжетно-тематическая картина. Все творчество Владимира Поспелова пронизано неугасаемой любовью к родной селенгинской земле, питающей своими корнями многие поколения проживающих здесь и творящих ее славу людей.</p>\n<p>Все, что делал художник, так или иначе, исходило из неиссякаемого духовного источника его малой родины. С годами Владимир Георгиевич выработал свой авторский метод, посредством вдохновения и труда расширил образно-тематический диапазон современного графического и живописного искусства Бурятии, заняв достойное место среди ведущих мастеров графики и живописи.</p>\n<p>Творчество Владимира Поспелова отмечено многими дипломами и наградами. Художник награжден золотой медалью творческого союза художников России, дипломом Российской академии художеств, дипломом Х региональной художественной выставки «Сибирь-Х» и серебряной медалью международного салона «Китай, Монголия, Бурятия» и мн.др.</p>\n<p>Авторские произведения Владимира Поспелова представлены в фондах Национального музея Республики Бурятия, Музея истории г. Улан-Удэ, Приморского краевого художественно-краеведческого музея им. А.А. Арсеньева (Владивосток), издательства журнала «Русская галерея – XXI век» (Москва), а также в частных коллекциях нашей страны и за рубежом – в Японии, Корее, Китае, Франции, США.</p>\n<p>На выставке представлено 12 живописных и графических работ, написанных художником в период с 1996 по 2017 гг.</p>\n<p>Возрастное ограничение: 0+</p>\n<p>Справки по тел.: 21-44-88</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Bki-WYs-Srs.jpg"}},"muzeys":{"nodes":[{"databaseId":104,"name":"НОВОСЕЛЕНГИНСКИЙ МУЗЕЙ"}]}}}},"__N_SSG":true}