{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":208,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":73,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":36,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1677,"title":"Новости","uri":"news","children":[]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":40,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":20,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":17244,"date":"2019-10-22T06:38:43","title":"[:ru]РАСПИСАНИЕ НА БЕСПЛАТНЫЕ ВЕЧЕРНИЕ ЭКСКУРСИИ ПО ЧЕТВЕРГАМ (24 ОКТЯБРЯ)[:]","excerpt":"<p>[:ru]Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, Вход на выставку оплачивается! Расписание на 24 октября 2019 г. Художественный музей им. Ц.С. Сампилова – экскурсия по выставке «Малые голландцы». Живопись XVII-XIX веков из собрания Приморской государственной картинной галереи. Где: Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93) Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49) Музей истории Бурятии – экскурсия по выставке «Хронограф Бурятии». Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08) [:]</p>\n","slug":"raspisanie-na-besplatnye-vechernie-yek-4","uri":"/2019/10/22/raspisanie-na-besplatnye-vechernie-yek-4/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_8197.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17237,"date":"2019-10-22T04:10:00","title":"[:ru]В Национальном музее Бурятии стартовали курсы по бурят-монгольской каллиграфии[:]","excerpt":"<p>[:ru]20 октября в Национальном музее Бурятии стартовали курсы по бурят-монгольской каллиграфии. Курсы организованы совместно с Центром каллиграфии «Тэнгэриин бэшэг» (Небесное письмо). На первом занятии с тайнами освоения вертикальной письменности познакомилась министр культуры Бурятии Соелма Дагаева. Занятия проводят ведущие специалисты Центра каллиграфии &#171;Тэнгэрин бэшэг&#187;. Запланированы две возрастные группы — взрослая и детская.&nbsp; Детские занятия — по субботам с 15.00 до 16.00 и по воскресеньям с 12.00 до 13.00. Занятия для взрослых — по субботам с 16.15 до 17.15 и по воскресеньям с 13.15 до 14.15.Стоимость одного занятия — 300 рублей. Место проведения занятий: Куйбышева, 29, Художественный музей им. Ц.С. Сампилова. Справки по тел.: 89834219751. [:]</p>\n","slug":"v-nacionalnom-muzee-buryatii-startov","uri":"/2019/10/22/v-nacionalnom-muzee-buryatii-startov/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/izobrazhenie_viber_2019-10-21_16-36-43.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17225,"date":"2019-10-21T09:53:18","title":"[:ru]Мастер-классы для детей![:]","excerpt":"<p>[:ru]В музее природы Бурятии дети могут получить не только знания, но и побывать в творческой мастерской природы. Музей предлагает своим юным посетителям большой выбор МК, от поделок из природного материала до причудливых узоров на необычной бумаге. Каждый может почувствовать себя художником, выразив свои эмоции в творчестве. Музей предлагает мастер-классы – «Лесной подарок» (роспись спилов), «Оле-Лукойе» (рисунки в технике граттаж), «Гости из Японии» (изделие в технике оригами), «Попрыгунчик» (игрушки из картона с подвижными деталями), «Изонить» (картины в технике изонить), «Лоскутная радуга» (аппликации из ткани), «Перевертыш» (обратная аппликация из пластилина на прозрачной основе) и, наконец, «Синяя птица» (цианотипия). Музейные занятия можно выбрать на любой вкус. Они могут быть проведены по следующим темам: «Происхождение жизни на земле», «Самоцветы Бурятии», «Животный мир Бурятии», «Птицы Сибири», «Аптечка природы», «Мир под микроскопом», «Насекомые Бурятии», «Байкал – жемчужина планеты» и т.д. Стоимость билетов: дети до 4 лет – бесплатно, дети от 4 лет – 100 руб., взрослые – 200 руб. Экскурсия 300 руб., справки по тел.: 21-41-49. &nbsp;[:]</p>\n","slug":"master-klassy-dlya-detey","uri":"/2019/10/21/master-klassy-dlya-detey/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/izobrazhenie_viber_2019-10-21_14-21-25.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17216,"date":"2019-10-21T06:29:44","title":"[:ru]День российского кадета в Национальном музее РБ![:]","excerpt":"<p>[:ru]19 октября текущего года в Национальном музее Бурятии прошел День открытых дверей для кадетов республики. Более 70 кадетов посетили выставки: &#171;Шедевры русского искусства к. XVIII – нач. XX вв&#187;, &#171;Таежная озерная, степная&#187; в Художественном музее им.Ц.С. Сампилова, &#171;Хронограф Бурятии&#187; и &#171;Гунны. Империя степей&#187; в Музее истории Бурятии им. М.Н. Хангалова. Также они посмотрели легендарный художественный фильм &#171;Золотой дом&#187; режиссера Владимира Басова (1959 г.). Напомним, что в 2019 году фильму &#171;Золотой дом&#187; исполнилось 60 лет. В нем снимались блестящая плеяда советских, в том числе и бурятских, актеров и творческих деятелей: Буда Вампилов, Буянто Аюшин, Надежда Степанова, Лхасаран Линховоин и многие другие. Съемки проходили в Иволгинской долине, у подножия пещеры Баян Тугад.&nbsp;&nbsp; Всероссийская акция «День в музее для российских кадет» учреждена в 2016 году Министерством культуры России по инициативе Российского военно-исторического общества. [:]</p>\n","slug":"den-rossiyskogo-kadeta-v-nacionaln-2","uri":"/2019/10/21/den-rossiyskogo-kadeta-v-nacionaln-2/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_9958.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17195,"date":"2019-10-18T08:22:07","title":"[:ru]Ученики Сужинской школы посетили выставку Бато Дашицыренова[:]","excerpt":"<p>[:ru]17 ноября ученики Сужинской средней общеобразовательной школы посетили выставку талантливого бурятского художника Бато Дашицыренова &#171;Материнская линия II&#187;. Школьники с удовольствием слушали экскурсовода, рассматривали экспонаты. Всего в составе экспозиции «Материнская линия-II» представлено около 70 работ мастера, которые относятся к разным периодов творчества. Это живопись, графика, скульптурные композиции из гипса, пластика и шамота (обожженной глины). Напомним, выставка, организованная в сотрудничестве с московской галереей «Ханхалаев», приехала из Иркутска, где выставлялась в Галерее современного искусства Виктора Бронштейна. Там ее посетило множество зрителей. Однако стоит отметить, что выставка, открывшаяся в Улан-Удэ, превосходит иркутскую экспозицию. Дело в том, что в Художественный музей им. Ц.С. Сампилова вдова художника Вера Дашицыренова привезла почти 30 работ театральных эскизов художника, которые ранее никогда не выставлялись. Выставка в Улан-Удэ проработает до 5 ноября. Бато Дашицыренов родился в с. Хурамша Иволгинского района Бурятии. В 1995г. окончил Санкт-Петербургскую Академию художеств им. И.Е. Репина, отделение театральной живописи (мастерская Э.С. Кочергина). С 1995-1999 гг. — главный художник Бурятского государственного академического театра оперы и балета (г. Улан-Удэ). В 2000-2004 гг.– главный художник Художественно-производственного комбината Мариинского театра (г. Санкт-Петербург), с 2006 года – руководитель скульптурных мастерских Мариинского театра. Основные работы в театре: «Дама с камелиями» (1996), «Фауст» (1998), «Жар-птица» (1997), «Где ты, сын вечного синего неба?» (Ю. Эрдынеев, Бурятский академический театр драмы им. Х. Намсараева), эскизы костюмов к спектаклю «Шаманские сновидения» (1998), «Война и мир» (2001), мемориальная доска «Памяти Хамбо Итыгилова» (Санкт-Петербургский буддийский храм , 2005), сценография мюзикла «Танец орла» (Бурятский академический театр драмы им. Х. Намсараева, 2008) и др. Стоимость билета:&nbsp; взрослый – 160 руб.; пенсионеры [&hellip;]</p>\n","slug":"ucheniki-suzhinskoy-shkoly-posetili-vys","uri":"/2019/10/18/ucheniki-suzhinskoy-shkoly-posetili-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_9839.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17187,"date":"2019-10-17T10:31:55","title":"[:ru]«Сокровища времен»[:]","excerpt":"<p>[:ru]25 октября 2019 г. в Художественном музее им. Ц.С. Сампилова открывается выставка тувинского камнерезного искусства «Сокровища времен». Тувинские скульпторы Хеймер-оола Донгак, Юрий Ооржак и Александр Баранмаа представят бурятской публике около 50 работ камнерезного искусства и 20 бронзовых скульптур. Передвижной художественный проект «Сокровища времен» был организован в 2010 году по инициативе членов ТРО «Союз художников Республики Тыва» ВТОО «Союз художников России» Хеймер-оола Донгака, Юрия Ооржака и Александра Баранмаа. Целью проекта является популяризация тувинского камнерезного искусства, как в России, так и за пределами страны. Мастера камнерезного искусства, одного из признанных символов культуры Тувы, находят вдохновение в образах родной природы, животного мира, в народных ремесленных традициях. Выставка уже успела побывать в Красноярске, Кемерово, Новокузнецке, Прокопьевске, Барнауле, Омске, а также в Германии и в Тайване. Выставка продлится до 1 декабря 2019 г. Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93. &nbsp; &nbsp;[:]</p>\n","slug":"sokrovishha-vremen","uri":"/2019/10/17/sokrovishha-vremen/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/Dongak-KH.-B.-Verblyudy.-2003-g.-agalmatolit.-10kh20kh4.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":17182,"date":"2019-10-17T04:17:52","title":"[:ru]День российского кадета в Национальном музее РБ![:]","excerpt":"<p>[:ru]Всероссийская акция «День в музее для российских кадет» учреждена в 2016 году Министерством культуры России по инициативе Российского военно-исторического общества. Ежегодно 19 октября музей объявляет Днем открытых дверей для кадетов республики. В этом году кадетов ждут на выставках: &#171;Шедевры русского искусства к. XVIII &#8212; нач. XX вв&#187;, &#171;Таежная озерная, степная&#187; в Художественном музее им.Ц.С. Сампилова (ул. Куйбышева, 29, тел. 21-43-93, 21-98-14). Музей истории Бурятии им. М.Н.Хангалова ожидает на постоянной экспозиции &#171;Хронограф Бурятии&#187; и &#171;Гунны. Империя степей&#187;. Также для кадетов покажут легендарный художественный фильм &#171;Золотой дом&#187; режиссера Владимира Басова (1959 г.). Напомним, что в 2019 году исполнилось 60 лет фильму &#171;Золотой дом&#187;, в котором снималась блестящая плеяда советских, в том числе и бурятских, актеров и творческих деятелей: Буда Вампилов, Буянто Аюшин, Надежда Степанова, Лхасаран Линховоин и многие другие. Съемки проходили в Иволгинской долине у подножия пещеры Баян Тугад.&nbsp;&nbsp; Вход для кадетов на постоянные экспозиции бесплатный. Только по предварительной записи. Справки и заявки по тел: 89834200096 Музей истории Бурятии им. М.Н.Хангалова (Профсоюзная, 29) &#8212; 21-40-08 Музей природы Бурятии (Куйбышева, 29) &#8212; 21-41-49 Художественный музей им.Ц.С. Сампилова &#8212; 21-43-93, 21-98-14 &nbsp;[:]</p>\n","slug":"den-rossiyskogo-kadeta-v-nacionaln","uri":"/2019/10/17/den-rossiyskogo-kadeta-v-nacionaln/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/kadet-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17179,"date":"2019-10-16T13:12:16","title":"[:ru]Дни бурятского языка в Национальном музее Бурятии[:]","excerpt":"<p>[:ru]В октябре в Национальном музее Бурятия пройдут мероприятия, посвященные Дню бурятского языка. Так, 17 октября 2019 г. в рамках Дней бурятского языка в музее истории Бурятии им. М.Н. Хангалова начнет работу мини-выставка «Грамматика бурят-монгольского письменного языка», посвященная 95-летию со дня создания учебного пособия Гомбожапа Цыбикова. На экспозиции будут представлены фотографии, документы, стенды. С 1899-1902 гг. на средства Русского Географического общества ученый Гомбожап Цыбиков совершил путешествие в Тибет, где посетил важнейшие монастырские центры. В 1914-1917 гг. им составлены и изданы учебники тибетского и монгольского языков. Ученый выступил автором ряда учебников бурятского языка. Профессор Гомбожап Цыбиков, видя разрозненность монгольских племен, считал нужным сохранить монгольский письменный язык, представляющий собой, по его словам, почти единственный остаточный фактор, связывающий монгольские народности в одно целое. Также 18 октября в Музее истории Бурятии состоится экскурсия на бурятском языке о юрте &#171;hэеы гэр&#187; на выставке &#171;Тактильная юрта&#187;. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29 (ост. Советская). Телефон для справок: 21-40-08. &nbsp; Художественный музей им. Ц.С. Сампилова в рамках празднования Дня бурятского языка объявляет конкурс «Минии дуратай буряад yгэ» / «Моё любимое бурятское слово». Для участия в Конкурсе необходимо выбрать любую картинку или фотографию и придумать к ней название на бурятском языке, используя только одно слово. Выбранную картинку необходимо отправить на электронную почту muzeyrbexpo@mail.ru до 31.10.2019. В тексте письма необходимо указать фамилию, имя, отчество участника, возраст, контактные данные участника. Также написать выбранное слово на бурятском языке и его перевод на русский язык. Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93. Музей природы Бурятии подготовил экскурсии [&hellip;]</p>\n","slug":"dni-buryatskogo-yazyka-v-nacionalnom-m","uri":"/2019/10/16/dni-buryatskogo-yazyka-v-nacionalnom-m/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/XF9rSqz_p4Q.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":17163,"date":"2019-10-16T11:51:00","title":"[:ru]Ученики гимназии №33 посетили Художественный музей им. Ц.С. Сампилова[:]","excerpt":"<p>[:ru]16 октября ученики 9 класса гимназии №33 пришли в гости в Художественный музей им. Ц.С. Сампилова. Они посетили выставку «Малые голландцы. Живопись XVII– XIX веков». На выставке представлено 11 работ из собрания Приморской государственной картинной галереи. Из рассказа экскурсовода они узнали о разнообразие жанров Золотого века голландской живописи. Также ученики почувствовали себя настоящими художниками, посетив мастер-класс по живописи &#171;Пишем натюрморт как Ян Брейгель Старший&#187;. Напомним, для школьников Художественный музей предлагает единую экскурсию на две выставки: «Малые голландцы. Живопись XVII– XIX веков» и персональная выставка известного русского художника Архипа Куинджи «Закат в степи». Выставки работают до конца 2019 года. Стоимость единого билета на две выставки: 80 рублей – детский билет и 160 рублей – взрослый билет. Стоимость экскурсии – 300 рублей с группы. Продолжительность экскурсии – 45 минут. Также в рамках выставки для организованных групп проводятся художественные мастер-классы. На экскурсии и мастер-классы необходима предварительная запись по телефону 21-43-93. [:]</p>\n","slug":"ucheniki-gimnazii-N33-posetili-khudozhes","uri":"/2019/10/16/ucheniki-gimnazii-N33-posetili-khudozhes/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_9598.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17150,"date":"2019-10-14T11:44:32","title":"[:ru]Научные сотрудники Национального музея Бурятии прошли обучение по инклюзии и доступности в музее[:]","excerpt":"<p>[:ru]С 8 по 11 октября 2019 г. при поддержке Министерства культуры РБ сотрудники Музея истории Бурятии им. М.Н.Хангалова Саяна Галсанова и Дарима Галсанова прошли обучение. Курсы повышения квалификации по теме «Доступная среда и инклюзия в музее. Материально-технические и методические аспекты» проходили в «ЦНТИ «Прогресс», г. Санкт-Петербург. Были рассмотрены темы как специфика восприятия окружающей среды людьми с разной формой инвалидности; реабилитация людей с инвалидностью средствами учреждения культуры; предмет культуры как естественное средство включения в социальную и культурную жизнь людей с ограниченными возможностями; разработка социокультурных инклюзивных программ для лиц, имеющих особые потребности; образовательные программы в учреждении культуры; как придумать, разработать и внедрить программы доступности. Разбор успешных практик, в рамках сотрудничества с представителями профильных организаций: специализированными коррекционными школами, детскими садами, НКО и т.д. Программа включала выездные занятия в музеях Санкт-Петербурга с целью изучения организации инклюзивных программ для различных категорий посетителей. По итогам курса сотрудникам вручены удостоверения о повышении квалификации. Напомним, что в Национальном музее постоянно действует интерактивная площадка для людей с ограниченными возможностями – &#171;тактильная юрта&#187;. Более 30 копий музейных экспонатов – сундуки, традиционные бурятские предметы быта, посуду, музыкальные инструменты, войлочные ковры и многое другое – можно трогать руками. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"nauchnye-sotrudniki-nacionalnogo-mu","uri":"/2019/10/14/nauchnye-sotrudniki-nacionalnogo-mu/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_20191008_170111.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17135,"date":"2019-10-14T09:45:10","title":"[:ru]Подарок от Жигжита Баясхаланова[:]","excerpt":"<p>[:ru]Художественный музей им Ц.С. Сампилова принимает поздравления. Напомним, в 2019 году ведущий музей республики Бурятия празднует 75-летие со дня основания. Музей хранит около 10 тыс. единиц произведений. 14 октября известный ювелир Жигжит Баясхаланов подарил музею скульптуру &#171;У воды&#187;. Медитативные черты композиции просматриваются в покорно склонённой голове, припадающей к живительной влаге. Умиротворение выражено в моменте, когда конь восполняет силы, черпая их из источника. Вскоре он сорвётся с места и помчится меж высоких трав к неизведанным землям. Но сейчас он вырвался за пределы бега времени, приникнув к мерному течению жизни. – Сегодня я нахожусь в Художественном музее им. Ц. С. Сампилова. С огромным удовольствием поздравляю с юбилеем! Хочу преподнести свою работу, которая называется &#171;У воды&#187;. Бронзовая скульптура, которая символизирует спокойствие и гармонию. Наш музей вдохновляет наших земляков, гостей нашей республики энергией богатой бурятской культуры. Пусть наш музей на многие года будет центром бурятского культурного мира. Дарит свет и добро всем гостям и жителям Бурятии и России, – отметил он. Также он посетил выставку Бато Дашицыренова &#171;Материнская линия II&#187; и экспозицию Архипа Куинджи &#171;Закат в степи&#187;. Жигжит Баясхаланов – автор, создающий эксклюзивные художественные ножи в национальном стиле, а также скульптуры. В его работах ярко выражен авторский стиль. Идеи для своих работ Жигжит черпает в наследии предков, вдохновляясь бурятским эпосом и заимствуя мотивы национального бурятского костюма и орнамента. Для декорирования использует элементы традиционной бурятской символики. Также почвой для его творчества служат произведения народного творчества, изучение быта и обычаев предков, их верования и культы, чтение исторических книг и летописей. Склонность к ювелирному делу Жигжит перенял [&hellip;]</p>\n","slug":"podarok-ot-zhigzhita-bayaskhalanov","uri":"/2019/10/14/podarok-ot-zhigzhita-bayaskhalanov/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_9479.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17126,"date":"2019-10-14T03:24:20","title":"[:ru]Новый арт-объект на железнодорожном вокзале Улан-Удэ[:]","excerpt":"<p>[:ru]Туристов в Улан-Удэ будут встречать картины, созданные в сложнейшей технике флорентийской мозаики, заслуженного художника России Юрия Мандаганова. Четыре панно украсили вестибюль железнодорожного вокзала. Отметим, реконструкция железнодорожного вокзала – это масштабный и непростой проект. Работать мастеру со своей командой пришлось в сжатые сроки – с ноября прошлого года. По словам художника монументалиста, мастера флорентийской мозаики Юрия Мандаганова, необходимо было создать панно, которое гармонично вписывалось бы в общую концепцию архитектуры. – Архитектура специфичная, здание построено в 30-50-ые годы. Нужно было деликатно внедриться, не нарушая больших объемов. Соблюсти масштабы и размеры. Данный проект выполнен институтом «Иркутскжелдорпроект». С ним мы прорабатывали детали. Вариантов было много. Вокзал – это ворота республики. Мы должны, приезжающим и отъезжающим пассажирам, рассказать об истории Бурятии. Наш Великий чайный путь исчез с появлением железной дороги. На одном из панно мы видим мужчину за чаепитием. Кошечки тоже создают домашний уют. На второй картине &#171;Торг&#187; главным героем является продавец с весами. Его окружают купцы разных национальностей. Мне хотелось передать дух того времени, – отметил мастер. Перед командой стояла непростая задача. Ведь флорентийская мозаика – это вид монументальной живописи, где все должно быть лаконично. – Это ни повесть, ни рассказ, чтобы все описывать. Зритель должен принять соучастие в рассмотрении данных работ. Часто они обращаясь ко мне говорят: &#171;Юрий, чем дольше мы смотрим на картину. Тем больше мы видим&#187;. Камень – это живой материал. Люди все по-разному воспринимают красоту, – отметил Юрий Мандаганов. – Каждый находит для себя интересные моменты. Допустим, камень серпентинит. Он очень красивый по фактуре и по строению. Разглядывая этот камешек, [&hellip;]</p>\n","slug":"novyy-art-obekt-na-zheleznodorozhnom-v","uri":"/2019/10/14/novyy-art-obekt-na-zheleznodorozhnom-v/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_9240.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17097,"date":"2019-10-12T09:47:35","title":"[:ru]Более ста гостей из Монголии побывали на выставках Художественного музея [:]","excerpt":"<p>[:ru]Сегодня, 12 октября 2019 г.&nbsp; Художественный музей посетило несколько групп туристов из Монголии.&nbsp; Выставки, посвященные 75-летию музея: &#171;Шедевры русского искусства&#187;, &#171;Материнская линия-II&#187; Бато Дашицыренова, &#171;Закат в степи&#187; Архипа Куинджизаинтересовали гостей. Они познакомились с работами малых голландцев из собрания Приморской картинной галереи. На выставке &#171;75/75&#187; каждый из туристов сфотографировался на память на фоне триптиха Иннокентия Налабардина &#171;Из глубины веков&#187;, где изображен великий Чингис-Хан.&nbsp; Благодарим &#171;Жассо-тур&#187; и лично Светлану Цыбикдоржиеву за включение музея в их насыщенную культурную программу. [:]</p>\n","slug":"bolee-sta-gostey-iz-mongolii-pobyvali","uri":"/2019/10/12/bolee-sta-gostey-iz-mongolii-pobyvali/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_9379.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17093,"date":"2019-10-11T12:20:47","title":"[:ru]В Художественном музее им. Ц.С. Сампилова начинаются курсы по монгольской каллиграфии и письму[:]","excerpt":"<p>[:ru] Национальный музей Республики Бурятия в Дни Бурятского языка&nbsp; совместно с Центром каллиграфии &#171;Тэнгэриин бэшэг&#187; (Небесное письмо) запускает курсы по бурят-монгольской каллиграфии. Будут две возрастные группы &#8212; взрослая и детская.&nbsp; Занятия проводят ведущие специалисты Центра каллиграфии &#171;Тэнгэрин бэшэг &#171;. Начало с 20 октября. Детские занятия &#8212; по субботам с 15.00 до 16.00 и по воскресеньям с 12.00 до 13.00. Занятия для взрослых &#8212; по субботам с 16.15 до 17.15 и по воскресеньям с 13.15 до 14.15.Стоимость одного занятия &#8212; 300 рублей Справки по тел.:&nbsp;89834219751 Место проведения занятий: Куйбышева, 29, Художественный музей им.Ц.С. Сампилова&nbsp;&nbsp; [:]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilo","uri":"/2019/10/11/v-khudozhestvennom-muzee-im-c-s-sampilo/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/SQS9oD1btow.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":17073,"date":"2019-10-10T11:17:33","title":"[:ru]Авторская медаль от Вячеслава Бухаева[:]","excerpt":"<p>[:ru]Известный скульптор, действительный член Российской академии художеств Вячеслав Бухаев посетил юбилейные торжества Художественного музея им. Ц.С. Сампилова. Напомним, в 2019 году улан-удэнскому музею исполнилось 75 лет. 4 октября на торжественной церемонии открытия трех выставок, посвященных юбилею, он подарил Национальному музею Бурятии авторский экземпляр медали Музейный Олимп. На медали изображена античная богиня памяти, мать всех Муз – Мнемозина. – Как отметили коллегии из Монголии, 75 лет бывает только раз в 100 лет. Этот период был насыщен самыми многообразными событиями и вместил в себя много напряжённого, драматичного и радостного&#8230; От всей души желаю вам крепкого здоровья, счастья, благополучия, новых успехов в вашей деятельности! Пусть у музея будет больше уникальных экспонатов, интересных выездных экспозиций и желающих все это увидеть, – отметил Вячеслав Борисович. Также он посетил выставку Бато Дащицыренова &#171;Материнская линия II&#187;. Вячеслав Бухаев рассказал о художнике, который был его другом. Он отметил целеустремленность Бато. Ведь он пять лет поступал в Санкт-Петербургскую Академию художеств им. И.Е. Репина. – Он поступил на отделение театральной живописи. Его руководителем был Эдуард Кочергин, главный художник БДТ им. Г.А. Товстоганова. Бато был его лучшим учеником. За его дипломную работу Эдуард Кочергин поставил пять, но заведующий кафедрой живописи и композиции, Народный художник СССР Андрей Мыльников выступил категорично. Поставил четыре. Кочергин обиделся и ушел из театрального, – рассказал Вячеслав Борисович. – Театр это особое мышление, ощущение пространства. Бато Дащицыренов философ. За его простотой скрывается огромный смысл. Все его работы для будущего! Меня поразило, количество людей, которые пришли попрощаться с ним в Мариинскую больницу. Я думал, что придет 30 человек, а [&hellip;]</p>\n","slug":"avtorskaya-medal-ot-vyacheslava-bukhaev","uri":"/2019/10/10/avtorskaya-medal-ot-vyacheslava-bukhaev/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_8959.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17070,"date":"2019-10-10T07:53:36","title":"[:ru]ХУДОЖЕСТВЕННЫЙ МУЗЕЙ ИМ. Ц. С. САМПИЛОВА ПРИНИМАЕТ ПОЗДРАВЛЕНИЯ![:]","excerpt":"<p>[:ru]В 2019 году 75-летие со дня основания празднует Художественный музей имени Ц.С. Сампилова, ведущий музей Республики Бурятия. Музей хранит около 10 тыс. единиц произведений изобразительного искусства, среди которых наиболее полной является коллекция бурятского искусства. За 75 лет своей истории Художественный музей имени Ц.С.Сампилова стал центром духовной культуры народов, населяющих республику. В настоящее время музей обладает уникальной и полной коллекцией произведений русских и бурятских художников. Общее количество фонда составляет более 10 тыс. музейных предметов. За время существования музея в фондах живописи, графики, скульптуры и декоративно-прикладного искусства сформировались коллекции: русского искусства XVIII-начала ХХ веков, советского и бурятского искусства ХХ-XXI веков. Директорами музея в разные годы были: художники Мэрдыгеев Роман Сидорович, Окладников Александр Александрович, Гергесов Лука Ефремович, Москалев Георгий Николаевич, Дульбеев Ким Африканович, Стариков Иннокентий Игнатьевич, искусствоведы Мунгалова Софья Николаевна, Цыденова Рита Бадмаевна. С 2007 года музей возглавляет Бороноева Татьяна Анатольевна. [:]</p>\n","slug":"khudozhestvennyy-muzey-im-c-s-sampilova-5","uri":"/2019/10/10/khudozhestvennyy-muzey-im-c-s-sampilova-5/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_8722.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17064,"date":"2019-10-09T06:09:14","title":"[:ru]Внимание, конкурс![:]","excerpt":"<p>[:ru]В рамках празднования Дня бурятского языка Художественный музей объявляет конкурс «Минии дуратай буряад yгэ» / «Моё любимое бурятское слово». Для участия в Конкурсе необходимо выбрать любую картинку или фотографию и придумать к ней название на бурятском языке, используя только одно слово. Выбранную картинку необходимо отправить на электронную почту&nbsp;muzeyrbexpo@mail.ru&nbsp;сроком до 31.10.2019. В тексте письма необходимо указать фамилию, имя, отчество участника, возраст, контактные данные участника. Также написать выбранное слово на бурятском языке и его перевод на русский язык. Более подробно ознакомиться с условиями конкурса можно в положении, прикрепленном ниже. Ждем ваши работы! Положение о проведении конкурса «Минии дуратай буряад yгэ» / «Мое любимое бурятское слово» 1. Общие положения. 1.1. Настоящее Положение: определяет и регулирует порядок организации и проведения конкурса «Минии дуратай буряад yгэ»/ «Мое любимое бурятское слово» (далее &#8212; Конкурс); &#8212; устанавливает требования к его участникам; &#8212; устанавливает порядок определения призеров и их награждение. 1.2. Конкурс проводится на бурятском языке; 1.3. Участие в Конкурсе бесплатное. 2. Учредители и организаторы Конкурса – Национальный музей Республики Бурятия, Художественный музей им.Ц.С. Сампилова. 3. Цель Конкурса &#8212; привлечение внимания к вопросам сохранения и развития бурятского языка, популяризация бурятского языка среди молодого населения. 4. Участники конкурса &#8212; жители г. Улан-Удэ в возрасте от 7 лет. 5. Время проведения конкурса &#8212; с 07.10.2019 по 31.10.2019 6. Условия участия: 6.1 Для участия в Конкурсе необходимо выбрать любую картинку или фотографию и придумать к ней название на бурятском языке, используя только одно слово. 6.2 Выбранную картинку необходимо отправить на электронную почту muzeyrbexpo@mail.ru сроком до 31.10.2019. В тексте письма необходимо указать [&hellip;]</p>\n","slug":"vnimanie-konkurs-2","uri":"/2019/10/09/vnimanie-konkurs-2/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/402bd635e4d7411ea42528fa6cf099b6.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17034,"date":"2019-10-09T04:36:26","title":"[:ru]Глава Бурятии поздравил Художественный музей им Ц.С. Сампилова с юбилеем[:]","excerpt":"<p>[:ru]4 октября в Художественном музее им. Ц.С. Сампилова состоялось церемония торжественного открытия трех выставок, посвященных 75-летию музея. Поздравить музей со значимой датой пришли глава Бурятии Алексей Цыденов, председатель комитета Народного Хурала Бурятия по межрегиональным связям, национальным вопросам, молодежной политике, общественным и религиозным объединениям Валерий Доржиев, министр культуры Бурятии Соелма Дагаева, мэр Улан-Удэ Игорь Шутенков, видные деятели культуры, а также многочисленные друзья музея. – Поздравляю всех с таким значимым юбилеем. Хочу пожелать, чтобы музей всегда был местом, где наши люди могут прикоснуться к истории и культуре республики – богатейшему наследию, которое хранится здесь. Желаю, чтобы у музея всегда был свой посетитель и интересные коллекции, чтобы достояние всегда было актуальным и несло культуру в массы, – отметил в своем выступлении глава республики. Символическую ленточку во время церемония открытия перерезали глава Бурятии Алексей Цыденов, замдиректора по учету, хранению и реставрации музейных ценностей Государственного Русского музея Ольга Бабина, директор Приморской картинной галереи Алена Даценко. – Нас связывают огромные годы сотрудничества. Начиная от основания, когда была передана часть коллекции Русского музея. Нас неразрывными связями связывает любовь к искусству, собирательству лучших образцов художественного искусства. Безусловно, представители музея и художественного сообщества – частые гости в Русском музее. В ближайшем будущем наше сотрудничество будет еще более интересным. Кроме выставочных проектов, мы запланировали открытие виртуального филиала, который позволит представить музейное собрание. С открытием нового здания и с использованием новейших технологий мы сможем более полно представить бурятское искусство. И это, действительно, коллекция, которой обладает музей им. Ц.С. Сампилова, является уникальной. Хочется пожелать коллегам прирастать лучшими образцами произведениями, популяризировать искусство и [&hellip;]</p>\n","slug":"glava-buryatii-pozdravil-khudozhestven","uri":"/2019/10/09/glava-buryatii-pozdravil-khudozhestven/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_8839.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17029,"date":"2019-10-09T04:17:55","title":"[:ru]Ученые расскажут о тайнах хунну[:]","excerpt":"<p>[:ru]Внимание!!! 10 октября 2019 г. по многочисленным просьбам в Музее истории Бурятии состоится повторная встреча с археологами БНЦ. Напомним, Национальный музей Бурятии продолжает встречи с интересными людьми в рамках Этнографических четвергов. 10 октября в 17.30 ждем вас в Музее истории Бурятии на мероприятии, посвященному выставке &#171;Гунны. Империя степей&#187;. Археологи БНЦ расскажут о гуннах на территории Бурятии, об археологических артефактах и ответят вопросы. Выступают: Денис Миягашев – кандидат исторических наук, научный сотрудник Отдела истории и культуры Центральной Азии ИМБТ СО РАН – &#171;Поселенческие комплексы хунну&#187;. Бэлигто Базаров – научный сотрудник лаборатории археологии, этнологии и антропологии ИМБТ СО РАН, ведущий специалист НПЦ охраны памятников – &#171;Хуннские зеркала&#187;. Стоимость участия: 50 руб. Музей истории Бурятии им.М.Н. Хангалова, ул.Профсоюзная, 29 21-40-08, 21-44-88 [:]</p>\n","slug":"uchenye-rasskazhut-o-taynakh-khunnu-2","uri":"/2019/10/09/uchenye-rasskazhut-o-taynakh-khunnu-2/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/72464103_686391241841559_408879774182670336_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17023,"date":"2019-10-07T09:46:00","title":"[:ru]Выставка «Свет веры православной»[:]","excerpt":"<p>[:ru]К десятилетию Улан-Удэнской и Бурятской Епархии Русской Православной церкви в Музее истории им. М.Н. Хангалова 9 октября открывается выставка &#171;Свет веры православной&#187;. Выставка из коллекции Национального музея Бурятии «На перепутье веры». Экспозиция посвящена истории распространение православия на территории Бурятии, которое началось с середины XVII века и связана с процессом хозяйственно-культурного освоения края. Православие постепенно внедрялось за Байкалом вместе с русскими казачьими военными отрядами, в состав которых входили и священнослужители. Строительство острогов и церквей при них являлось прямым и непосредственным практическим продолжением освоения Сибири. Русская Православная церковь внесла большой вклад в развитие культуры Бурятии. Посетителям выставки будут представлены уникальные предметы культа из серебра. Впервые выставляется целый ряд икон, например, иконы в серебряных окладах, а также исторические документы, отражающие деятельность православных церквей на территории Бурятии. Выставка чрезвычайно важна, как для верующих, так и для ценителей православного искусства. Ждем вас по адресу: ул. Профсоюзная, 29 (остановка трамвая «Советская»), Музей истории Бурятии им. М.Н.Хангалова. Часы работы: ежедневно, с 10 до 18 часов, выходной – понедельник. Тел. для справок 21-40-08 [:]</p>\n","slug":"vystavka-svet-very-pravoslavnoy-iz-k","uri":"/2019/10/07/vystavka-svet-very-pravoslavnoy-iz-k/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG-7e472e268a066baa89c0d03b3106efce-V.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17021,"date":"2019-10-07T09:18:14","title":"[:ru]РАСПИСАНИЕ НА БЕСПЛАТНЫЕ ВЕЧЕРНИЕ ЭКСКУРСИИ ПО ЧЕТВЕРГАМ (10 ОКТЯБРЯ)[:]","excerpt":"<p>[:ru]Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, Вход на выставку оплачивается! Расписание на 10 октября 2019 г. Художественный музей им. Ц.С.Сампилова – экскурсия по выставке Бато Дашицыренова. Где: Художественный музей им. Ц. С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93) &nbsp; Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49) &nbsp; Музей истории Бурятии – экскурсия по выставке «Хронограф Бурятии». Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08) [:]</p>\n","slug":"raspisanie-na-besplatnye-vechernie-yek-3","uri":"/2019/10/07/raspisanie-na-besplatnye-vechernie-yek-3/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/taezhnaya-ozernaya.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17018,"date":"2019-10-04T13:49:59","title":"[:ru]Музей распахнутого сердца — о Художественном музее им.Ц.С. Сампилова [:]","excerpt":"<p>[:ru]https://www.youtube.com/watch?v=-3agPWyHOW0&amp;feature=youtu.be[:]</p>\n","slug":"muzey-raspakhnutogo-serdca-o-khudozhest","uri":"/2019/10/04/muzey-raspakhnutogo-serdca-o-khudozhest/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/Risunok1.png","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17014,"date":"2019-10-04T03:47:45","title":"[:ru]Художественный музей им. Ц. С. Сампилова принимает поздравления![:]","excerpt":"<p>[:ru]В 2019 году 75-летие со дня основания празднует Художественный музей имени Ц.С. Сампилова, ведущий музей Республики Бурятия. Музей хранит около 10 тыс. единиц произведений Заслуженный художник РФ, Народный художник Бурятии Бальжинима Доржиев подарил музею картину &#171;Нуудэл&#187; (Кочевка). Его произведение заняло достойное место в экспозиции музея &#171;75/75&#187;. Темой живописных работ художника часто является природа Бурятии, женские образы. Отмечают умение художника работать с цветом. Он создаёт также графические работы. [:]</p>\n","slug":"khudozhestvennyy-muzey-im-c-s-sampilova-4","uri":"/2019/10/04/khudozhestvennyy-muzey-im-c-s-sampilova-4/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_8556.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17003,"date":"2019-10-04T03:21:14","title":"[:ru]Художники Бурятии принимают участие в пленэре в дни проведения Чемпионата мира по боксу среди женщин[:]","excerpt":"<p>[:ru]Более десяти художников Бурятии участвуют в пленэре в дни проведения Чемпионата мира по боксу среди женщин, который торжественно открылся 2 октября. В турнире принимают участие 227 спортсменок из 57 стран. За сборную России выступают Лилия Аетбаева, Людмила Воронцова, Галина Головченко, Саадат Далгатова, Екатерина Дынник, Земфира Магомедалиева, Екатерина Пальцева, Карина Тазабекова, Кристина Ткачева и Наталья Шадрина. До завершения чемпионата мира (13 октября) художники будут работать на улицах Улан-Удэ. В частности на площади Советов, Гостиных рядах, Арбате, ФСК. По словам художника Александра Батурова, он сразу согласился принять участие в данном пленэре. Живописец отметил, что в картинах, отразятся не только улицы города, но также «его настроение, замечательные люди, цвета». Ведь такое масштабное спортивное мероприятие впервые проводиться в Улан-Удэ. [:]</p>\n","slug":"khudozhniki-buryatii-prinimayut-uchastie","uri":"/2019/10/04/khudozhniki-buryatii-prinimayut-uchastie/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_8509.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16999,"date":"2019-10-03T12:03:12","title":"[:ru]Художественный музей им. Ц. С. Сампилова принимает поздравления![:]","excerpt":"<p>[:ru]В 2019 году 75-летие со дня основания празднует Художественный музей имени Ц.С. Сампилова, ведущий музей Республики Бурятия. Музей хранит около 10 тыс. единиц произведений изобразительного искусства, среди которых наиболее полной является коллекция бурятского искусства. [:]</p>\n","slug":"khudozhestvennyy-muzey-im-c-s-sampilova-3","uri":"/2019/10/03/khudozhestvennyy-muzey-im-c-s-sampilova-3/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/Y03V.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":78,"page":17},"__N_SSG":true}