{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1648,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":194,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":71,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":33,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":86,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1648,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1648}],"children":[]},"posts":[{"id":7097,"date":"2016-10-27T05:50:12","title":"Состоялось открытие выставки мастера буддийской живописи Любови Дондоковой","excerpt":"<p>25 октября 2016 г. в музее истории Бурятии им. М.Н.Хангалова открылась выставка, посвященная мастеру буддийской живописи Любови Данзановне Дондоковой (Н.-Ц.Д.Дондоковой). Любовь Дондокова – мастер буддийской живописи танка, искусствовед.  Родилась в 30 сентября 1951г. в городе Улан-Удэ. Училась буддийской живописи у отца, ламы-иконописца Данзана Дондокова (1895-1983). С 1977-1979 – работала в Музее истории Бурятии им. М.Н. Хангалова реставратором буддийских скульптур из папье-маше. Она является автором работ: танка «Зеленая Тара», «Будда Шакьямуни», «Бурин-хан», «Сарасвати», «Дорлик-хан», «Рай Будды Амитабхи», «Три Бога Долгой Жизни», «Белый Старец» и многие др. Ее произведения находятся в Республиканском художественном музее им. Ц.С. Сампилова, Иркутском областном художественном музее им. В.П. Сукачева, Государственном музее истории религии (Санкт-Петербург), Государственном музее искусства народов Востока (Москва), Центре Восточной медицины (Улан-Удэ), Импэкс-центре (Улан-Удэ), буддийском храме Санкт-Петербурга, Тамчинском, Тункинском, Эгитуйском, Ацагатском дацанах Бурятии и в частных коллекциях. На открытии выставки присутствовали: представитель Буддийской традиционной Сангхи Дагба лама, настоятель Тамчинского дацана Солбон лама, председатель Союза художников Е.А.Болсобоев, профессор Бурятского государственного университета Н.В.Абаев, художники и др. На выставке представлены буддийские танка, написанные минеральными красками, аппликация танка, выполненные самой художницей и ее учениками, а также работа ее отца Данзана Дондокова. &nbsp; Музее истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. Справки по телефонам: 21-40-08</p>\n","slug":"sostoyalos-otkrytie-vystavki-master","uri":"/2016/10/27/sostoyalos-otkrytie-vystavki-master/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/image-26-10-16-04-39.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7090,"date":"2016-10-23T13:30:48","title":"В «Нулевом километре» состоится встреча с музыкантом Эрдэмом Дымбрыловым","excerpt":"<p>Дорогие друзья! 27 октября в 14:00 в музейном антикафе &#171;Нулевой километр&#187; состоится встреча с замечательным музыкантом Эрдэмом Дымбрыловым! Эрдэм Дымбрылов &#8212; виртуоз игры на морин-хуре, лауреат фестиваля &#8212; конкурса Радуга Дружбы, обладатель гран-при Конкурса-фестиваля &#171;Хуурайм наадан&#187;, обладатель спец-приза голос кочевников! Участники встречи смогут задать свои вопросы и узнать больше о его творчестве! Музей истории Бурятии им. М.Н. Хангалова. Справки по тел.: 21-40-08</p>\n","slug":"v-nulevom-kilometre-sostoitsya-vstrech","uri":"/2016/10/23/v-nulevom-kilometre-sostoitsya-vstrech/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/0d38050d40b4daf74bae09436c32ad8f.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7066,"date":"2016-10-21T13:50:45","title":"«Art-round» — творчество молодых художников и дизайнеров","excerpt":"<p>21 октября в 16.00 в Художественном музее имени Ц.С. Сампилова состоялось открытие выставки-конкурса молодых художников и дизайнеров «Art&#8212;round». Организатором выставки выступает ФГБОУ ВО Восточно-Сибирский государственный институт культуры в рамках реализации Федеральной целевой программы «Культура России» (2012-2018гг.). Проект для молодых художников и дизайнеров «Art&#8212;round» состоит из двух этапов. На первом этапе с 4 по 18 октября 2016 в Восточно-Сибирском государственном институте культуры проводились для всех участников мастер-классы по живописи, дизайну, декоративно-прикладному искусству и  скульптуре. Вторым этапом стало проведение в Художественном музее выставки-конкурса участников проекта, где они могут представить свои работы на суд зрителей и жюри. К участию в проекте были приглашены молодые художники и дизайнеры, независимо от принадлежности к творческим, художественным и дизайнерским объединениям и формированиям в возрасте от 18 до 35 лет. Конкурсные просмотры прошли в следующих номинациях: живопись, дизайн, скульптура, декоративно-прикладное искусство, графика. &#8212; Проект интересен тем, что направлен на развитие и выявление талантов современной молодежи, особенно художников, дизайнеров, &#8212; говорит и.о. ректора Восточно-Сибирского Государственного института культуры Елена Юрьевна Перова. &#8212; Безусловно он способствует развитию изобразительного искусства и дизайна не только в Республике Бурятия, но и в целом в Восточной Сибири. Цель проекта &#8212; выявление молодых талантливых людей. Выставку открыла завораживающим песочным шоу выпускница кафедры Декоративно-прикладного искусства ВСГИК, преподаватель Ресурсного центра дополнительного образования детей &#171;Созвездие&#187; Юлия Ринчинова. Выставка продлится  с 21 по 28 октября 2016 г. Закрытие и награждение победителей участников выставки-конкурса состоится 28 октября 2016 г. в 15.00 ч.</p>\n","slug":"art-round-tvorchestvo-molodykh-khudozhnikov-i","uri":"/2016/10/21/art-round-tvorchestvo-molodykh-khudozhnikov-i/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/600kh800.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7063,"date":"2016-10-21T09:12:50","title":"Школьные каникулы в Новоселенгинске","excerpt":"<p>В дни  школьных каникул в Центре «Дом Старцева Д. Д.- музее декабристов» пройдет акция  «Музей и дети». Школьников республики ждет  целый ряд интересных и увлекательных мероприятий. Занимательной для ребят станет серия инновационных культурно- познавательных  экскурсионных маршрутов  «Тайны Селенгинского острога» с использованием современных информационных технологий.  В маршрут входит: участие в квест-игре «Тайны Селенгинского острога»,  интеллектуальные игры ( викторина, брейн-ринг).  В процессе игры участники не просто развивают логику, они учатся проявлять свои лидерские способности и скрытые таланты, просто активно проводить время. Игрокам квеста  нравится чувство азарта, возможности проявить себя. Благодаря квест-игре «Тайны Селенгинского острога» вы откроете для себя историю  Селенгинска  с  совершенно новой стороны! Для учащихся школ республики предлагаем участие  в мастер-классе  по живописи. Вниманию посетителей Государственный музей истории религии (г.Санкт-Петербург) открыл виртуальное представительство в Новоселенгинске, где вы сможете ознакомиться с информационно-образовательным ресурсом «Буддизм на берегах Невы».</p>\n","slug":"shkolnye-kanikuly-v-novoselenginske","uri":"/2016/10/21/shkolnye-kanikuly-v-novoselenginske/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/IMG_4179.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7057,"date":"2016-10-20T11:36:55","title":"Выставка произведений Санжи-Цыбик Цыбикова и Даши Намдакова откроется в Санкт-Петербурге","excerpt":"<p>С 9 ноября по 6 декабря 2016 г. в Государственном музее истории религии для гостей и жителей северной столицы будет работать уникальная выставка «Под сиянием Хан Гаруды» из собрания Национального музея Бурятии и Арт-фонда Даши Намдакова. Выставка познакомит с творчеством двух ярких представителей своего народа &#8212; выдающегося ламы-художника Санжи-Цыбик Цыбикова и современного скульптора Даши Намдакова. Их творчество отражает духовное, философское и традиционное представление о бурятской культуре. Название выставки раскрывает традиции буддийского духовного наследия в творчестве мастеров. Гаруда &#8212; Царь-птица (бур. Хан Гаруда) как символ просветлённого ума, солнца, огня и защитника Учения выступает лейтмотивом выставки. Огонь для мастеров кузнечного дела, скульпторов является священным символом избранности, предназначения пройти особый путь ваятелей, творцов удивительных образов. В Бурятии религиозное искусство основывалось на традициях народного искусства. Развитие и расцвет буддийского искусства связаны с широким распространением буддийского Учения, возведением буддийских монастырей. Период с середины XIX и первой четверти XX вв. считается «золотым» периодом в бурятском религиозном искусстве. Именно в этот период в Бурятии была создана первая бурятская профессиональная школа деревянной скульптуры &#8212; «оронгойская» школа мастеров под руководством знаменитого ламы-художника Янгажинского дацана Санжи-Цыбик Цыбикова, получившая свое название от местности Оронгой, где располагался Янгажинский дацан. В этом центре были выработаны единый стиль, свои «секреты» мастерства, различная техника, технология изготовления красок, изобретены особые виды клеев и растворителей и т.д. Уникальные работы бурятских мастеров, хранящиеся в коллекции Национального музея, несут в современный мир те духовные и художественные традиции, которые позволяют сохранить линию преемственности между прошлым и будущим поколениями. И сегодня, отражение этого наследия мы видим, в полной мере, в современном [&hellip;]</p>\n","slug":"vystavka-proizvedeniy-sanzhi-cybik-cy","uri":"/2016/10/20/vystavka-proizvedeniy-sanzhi-cybik-cy/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/Bezimeni-2-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7053,"date":"2016-10-20T11:16:34","title":"Выставка «Любовь моя – Улан-Удэ» откроется в Москве","excerpt":"<p>В рамках проведения Дней культуры города Улан-Удэ в Москве Национальный музей Республики Бурятия совместно с Союзом художников Бурятии и Арт-фондом Даши Намдакова представляют творческий проект, посвященный 350-летию основания города. Расположенный в живописной долине на слиянии двух рек Селенги и Уды Улан-Удэ (Верхнеудинск) стал важным центром торговли на «Чайном пути» между Россией и Китаем. Взаимодействие западного мира с восточной культурой пробудило особую духовную ментальность, которая проявилась в разных сферах жизнедеятельности общества, и, особенно, ярко в самобытном искусстве Бурятии. Главная цель выставки – познакомить жителей и гостей Москвы с творчеством бурятских художников второй половины ХХ – начала XXI века, в котором гармонично сочетаются высокий профессионализм с традиционным пониманием и видением сути явлений окружающего мира. Этот год для Бурятии и Улан-Удэ – юбилейный. Художники в своих произведениях выразили личностное видение родного края с выразительными ландшафтами и образами города с его постоянно меняющимся видом: от деревянного центра до знаковых архитектурных строений и высотных зданий, которые изменили его облик, превратив маленький уездный городок в современную столицу Республики Бурятии. Экспозиция выставки включает произведения разных видов изобразительного искусства выдающихся художников: Д-Н.Д.Дугарова, А.В.Казанского, Г.Н.Москалева, Г.Г.Васильева, А.Н.Сахаровской, А.О.Цыбиковой и многих других из фондов Художественного музея им. Ц.Сампилова. Их искусство стало прочным фундаментом для формирования современного бурятского изобразительного искусства. Союз художников Бурятии представляет произведения известных в республике и России мастеров: Ч.Б.Шенхорова, Б.Д.Доржиева, Б.Э.Лыксокова, А.С.Дугаровой, Н.А.Улзытуевой-Соктоевой, Е.А.Болсобоева, З.Доржиева и др., которые работают в реалиях сегодняшнего времени &#8212; XXI века. Свои творческие замыслы и поиски новых решений они воплощают в живописи, графике, скульптуре. Арт-фонд демонстрирует творческие работы известного в мировом культурном сообществе [&hellip;]</p>\n","slug":"vystavka-lyubov-moya-ulan-udye-otkr","uri":"/2016/10/20/vystavka-lyubov-moya-ulan-udye-otkr/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/Bezimeni-2-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7045,"date":"2016-10-20T04:58:47","title":"Ученики гимназии № 3 приняли участие в квест-игре «Тайны Селенгинского острога»","excerpt":"<p>15 октября в Центре «Дом Старцева Д. Д. – музей декабристов» провели  инновационную  познавательную квест- игру  «Тайны Селенгинского острога» для учащихся  гимназии №3 г. Улан- Удэ. В книге  отзывов  родители и ученики  4 «в» класса  написали  «… С удовольствием посетили исторические места, ознакомились с жизнью и бытом декабристов, приняли участие в увлекательном  квесте. Получили массу удовольствия и позитивных эмоций. Все познавательно и интересно, дети остались довольны»</p>\n","slug":"ucheniki-gimnazii-n-3-prinyali-uchastie-v","uri":"/2016/10/20/ucheniki-gimnazii-n-3-prinyali-uchastie-v/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/DSCN1354.jpg","cat":[{"databaseId":143,"parentDatabaseId":null,"slug":"tainiostroga","name":"Квест-игра «Тайны Селенгинского острога»"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7029,"date":"2016-10-19T12:27:25","title":"Впервые состоялась Всероссийская акция «День в музее для российских кадет»","excerpt":"<p>14 октября 2016 года в Национальном музее Республики Бурятия впервые состоялась Всероссийская акция «День в музее для российских кадет». Организаторами акции выступили: Министерство культуры РФ, Министерство образования и науки РФ, Российское военно-историческое общество, Ассоциация российского кадетства. 14 октября 1842 года родился выдающийся русский художник-баталист Василий Васильевич Верещагин. В возрасте 9 лет он был определен в морской кадетский корпус. После окончания обучения Верещагин некоторое время находился на военной службе, после чего поступил в знаменитую Академию Художеств в Санкт-Петербурге. Именно 14 октября и станет днем проведения ежегодной акции «День в музее для российских кадет». Цель акции – формирование у кадет уважительного отношения к российской культуре и продолжение лучших традиций русского офицерства, которое всегда было примером благородства, образованности, патриотизма и доблести. В рамках акции более ста воспитанников Республиканской кадетской школы-интерната посетили выставки Музея природы Бурятии и Художественного музея им.Ц.С.Сампилова. В Музее природы Бурятии для кадет прочитал лекцию «Забайкальцы в войнах начала XX века» председатель БРО Российского военно-исторического общества Харитонов М.А. Михаил Александрович рассказал будущим офицерам об истории формирования воинской части на станции Дивизионная, о Селенгинском пехотном полке, об участии казаков из Бурятии в Первой Мировой войне, о военных подвигах наших земляков и военных традициях российского офицерства. Также кадеты с интересом послушали экскурсию «Путешествие по Бурятии». Харитонов М.А.: К сожалению, уровень знания истории у нынешней молодежи оставляет желать лучшего. Эта акция – не только удобный повод сходить в музей, но и возможность для себя в чем-то разобраться, что-то переосмыслить. Как сказала сегодня Татьяна Анатольевна (прим.: директор музея), это не разовое мероприятие, музей и дальше [&hellip;]</p>\n","slug":"vpervye-sostoyalas-vserossiyskaya-ak","uri":"/2016/10/19/vpervye-sostoyalas-vserossiyskaya-ak/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/IMG_7984-Kopirovat.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7018,"date":"2016-10-12T15:24:31","title":"Ходить по битому стеклу научат в антикафе «Нулевой километр»","excerpt":"<p>13 октября в 15:00 в музейном антикафе «Нулевой километр» будет проходить мастер-класс, посвященный возможностям человеческого тела. Наши профессионалы расскажут Вам об удивительных людях, которые превзошли собственные возможности, о философии буддизма и искусстве йогинов. Также Вас ждет мастер-класс, в ходе которого Вы узнаете, на что способно Ваше тело и даже сами научитесь ходить босиком по битому стеклу! Адрес: Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29) Справки по тел.: 21-40-08</p>\n","slug":"khodit-po-bitomu-steklu-nauchat-v-antik","uri":"/2016/10/12/khodit-po-bitomu-steklu-nauchat-v-antik/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/rYS4hhnMRFs.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7014,"date":"2016-10-12T12:49:10","title":"Выставка «Вера, Соня, Лиза, Настя, Маша»,  посвящённая 80-летию пешелыжного перехода «Улан-Удэ — Москва»","excerpt":"<p>В музее истории Бурятии им. М.Н.Хангалова работает выставка «Вера, Соня, Лиза, Настя, Маша», посвящённая 80-летию пешелыжного перехода «Улан-Удэ &#8212; Москва».  6 марта 1937 г. завершился пешелыжный переход Улан-Удэ – Москва. За 95 дней лыжницы совершили переход протяженностью 6065 километров. Их рекордный поход пока никто не повторил. Идея этого похода родилась летом 1934 г. главным инициатором перехода &#8212; известный поэт и писатель Семён Ицкович (Метелица). Строгую медкомиссию прошла Вера Любимская из спортивного общества «Динамо», одна из инициаторов перехода. Она в 1935 г. стала чемпионкой республики по лыжным гонкам. Также в состав группы вошли лыжница из спортобщества «Локомотив» Валерия Копанёва; слесарь-инструментальщик Улан-Удэнского паровозовагонного завода (ЛВРЗ) Софья Тыхеева; сельских спортсменок представляла Мария Хахалова; спортсменов госучреждений Полина Дармаева. В долгожданный поход до Москвы девушки вышли 21 октября 1936 г. 6 февраля 1936 г. на отметке 4300 километров они пересекли границу Азии и Европы. В подмосковной Малаховке с лыжницами встретились руководители Республики Михей Ербанов и Петр Шулунов. До Москвы оставалось 40 километров. 6 марта на московском стадионе «Динамо» тридцать тысяч людей громом аплодисментов встретили лыжниц Бурятии. 9 марта 1937 г. постановлением ЦИК СССР все участники перехода были награждены орденом «Знак Почёта». На выставке представлены личные вещи участниц перехода, фотографии, книги, документы, газетные вырезки. Музее истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. Справки по телефонам: 21-40-08</p>\n","slug":"vystavka-vera-sonya-liza-nastya-masha","uri":"/2016/10/12/vystavka-vera-sonya-liza-nastya-masha/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/2fcd687d5ea58485309e8fef4d0c7246.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7008,"date":"2016-10-10T12:43:55","title":"Акция «Счастливая среда»","excerpt":"<p>Национальный музей Республики Бурятия объявляет супер-акцию! Только в октябре по средам (12, 19 и 26 октября) скидка 50% на выставку &#171;Живописная живопись. Бубновый валет&#187;. В акции могут принять участие все категории посетителей. Стоимость билетов с учётом скидки (акция &#171;Счастливая среда&#187;): Взрослые — 100 руб. Пенсионеры — 80 руб. Школьники; студенты; инвалиды; военнослужащие, проходящие службу по призыву — 50 руб.Выставка включает около семидесяти полотен и графических листов 1900-1920-х годов, а также уникальный художественный реквизит, нашедший образно-пластическое выражение в произведениях мастеров основной группы (ядра) «Бубнового валета» &#8212; П.П. Кончаловского, И.И. Машкова, Р.Р. Фалька, В.В. Рождественского. Своеобразие экспонируемого материала заключается в лирической интонации, навеянной мотивами Абрамцева. Именно здесь в тихой подмосковной усадьбе, оказавшей такое мощное влияние на отечественную культурную среду второй половины XIX &#8212; начала XX века, написана большая часть экспонируемых работ. Выставка работает в Художественном музее им. Ц.С. Сампилова (ул. Куйбышева, 29) Касса: с 10:00 до 17:30 Примечание: Экскурсии согласно действующего прейскуранта Внимание! Акция продлится до 26 октября 2016 г. включительно. Справки по тел.: 21-44-88 &nbsp;</p>\n","slug":"akciya-schastlivaya-sreda","uri":"/2016/10/10/akciya-schastlivaya-sreda/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/IMG_7504-Kopirovat.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":7003,"date":"2016-10-10T10:04:29","title":"Победители акции «Кто рано встает»","excerpt":"<p>8 и 9 октября первым двум посетителям выставки «Живописная живопись. Бубновый валет» музей подарил по буклету «Мы наконец нашли именье…». Буклет рассказывает об истории усадьбы «Абрамцево» и его владельцах. &nbsp; 8 октября первым посетителем выставки стала Пересыпкина Ирина Леонидовна, преподаватель Байкальского колледжа туризма и сервиса: &#171;Выставка понравилась! Очень разнообразная &#8212; тут и пейзажи, и натюрморты, и графика. Хотелось бы увидеть и других великих художников, представленных в &#171;Абрамцево&#187;. Спасибо за буклет! С удовольствием почитаю его&#187;. Следующими обладателями буклета стали сразу три человека &#8212; семья Зандаковых. Валерий Семенович: &#171;Привел сыновей познакомиться с оригиналами картин, которым более 100 лет!&#187;. Приглашаем Всех жителей и гостей столицы посетить выставку &#171;Живописная живопись. Бубновый валет&#187;. Выставка работает в Художественном музее им. Ц.С. Сампилова (ул. Куйбышева, 29) Касса: с 10:00 до 18:00 Стоимость билетов: Взрослые — 200 руб. Пенсионеры — 160 руб. Школьники; студенты; инвалиды; военнослужащие, проходящие службу по призыву — 100 руб. Справки по тел.: 21-43-93 &nbsp; &nbsp;</p>\n","slug":"pobediteli-akcii-kto-rano-vstaet","uri":"/2016/10/10/pobediteli-akcii-kto-rano-vstaet/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/cPWDwljahiw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6996,"date":"2016-10-07T13:34:05","title":"Для тех, кто рано встает","excerpt":"<p>Друзья! Только 8 и 9 октября для первых двух посетителей выставки &#171;Живописная живопись. Бубновый валет&#187; музей дарит в подарок буклет &#171;Мы наконец нашли именье&#8230;&#187;. Буклет рассказывает об истории усадьбы &#171;Абрамцево&#187; и его владельцах. Это место славно не только красотой природы, но и своим историческим прошлым. На протяжении XIX века эта усадьба дважды становилась одним из центром литературной и художественной жизни России. Выставка работает в Художественном музее им. Ц.С. Сампилова  (ул. Куйбышева, 29) Касса: с 10:00 до 18:00 Стоимость билетов: Взрослые — 200 руб. Пенсионеры — 160 руб. Школьники; студенты; инвалиды; военнослужащие, проходящие службу по призыву — 100 руб. Справки по тел.: 21-43-93</p>\n","slug":"dlya-tekh-kto-rano-vstaet","uri":"/2016/10/07/dlya-tekh-kto-rano-vstaet/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/IMG_7693.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6953,"date":"2016-10-07T07:27:27","title":"В музее истории Бурятии открыли антикафе","excerpt":"<p>Заведение создано в музейном антураже. Шашки, монополия, удобные кресла, Wi-Fi и конечно чай с вкусняшками. Все атрибуты стандартного антикафе. Организовали его в музее истории Бурятии. 50 рублей и два часа в вашем распоряжении. Правда цели заработать здесь не ставили. &#8212; Люди, приходя в антикафе, заинтересуются нашими выставками — что сегодня есть в музее. А те, кто придет в музей, заглянут и в антикафе. Если не останутся сейчас, то заглянут в следующий раз, — рассказала младший научный сотрудник национального музея Бурятии Евдокия Коробова. Тем более здесь предлагают не просто попить чай и поиграть. Все убранство сделано с музейным уклоном. В этой же непринужденной атмосфере можно посетить и виртуальные выставки — мировые и те, что когда-то представлял сам национальный музей. Можно здесь получить и знания, в свободном доступе 20 тысяч экземпляров книг в собственной библиотеке. Ни один час можно провести в антикафе складывая пазлы. В музейном даже напечатали на кусочках фотографии старинного Улан-Удэ. Автор: ТК &#171;Тивиком&#187;</p>\n","slug":"v-muzee-istorii-buryatii-otkryli-antik","uri":"/2016/10/07/v-muzee-istorii-buryatii-otkryli-antik/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/00_0034_2016_10_06_155040.00_00_17_00.still001.00_00_00_00.still001.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6949,"date":"2016-10-07T06:19:14","title":"Приглашаем на фотовыставку «100 чудес света»","excerpt":"<p>Выставка «100 чудес света» – ежегодный проект «Арт-центра». Первая коллекция была создана в 2011 году совместно с «National Geographic. Россия». На выставке можно было погрузиться в потрясающий мир живой природы благодаря фотографиям, сделанным в формате 3D. Для второй выставки из 35 тысяч фотоснимков, вошедших в золотую коллекцию журнала «National Geographic. USA», была отобрана сотня лучших. Год спустя была собрана новая коллекция, в составе которой были представлены работы фотографов, сотрудничающих с такими крупными брендами, как «National Geographic», «GEO», «Scientific American», «Outdoor Life» и др. Фотографии экспонировались не только на площадке «Арт-центра», но и совершили тур по городам России. За этот период «100 чудес света» посетило более 100 тысяч человек. Выставки были по достоинству оценены и получили самые высокие отзывы посетителей. Спустя три года выставка «100 чудес света» из проекта выросла в Международный фотофестиваль: ее границы стали шире, работы ярче и многообразнее. Для создания выставки все самые чудесные, чудные, и причудливые фотографии были отобраны более чем из 1 000 000 снимков по всему миру. «100 чудес света» – это 100 фотографий живой природы, 100 работ, красивых и пугающих, смешных и серьезных, таких разных, объединенных одной идеей: весь мир – это чудо, стоит только открыть глаза и посмотреть вокруг. «100 чудес света» – не просто выставка, это фестиваль различных культур, это событие, объединяющее людей, живущих в разных странах и разговаривающих на разных языках. География участников фестиваля включает такие страны, как Россия, Вьетнам, Германия, страны Африки, Индонезия, Норвегия, Колумбия, Франция, Швейцария, Австралия, Сингапур, США, Бразилия, Япония, Малайзия, Польша, Голландия, Великобритания, Индия, Кувейт и др. [&hellip;]</p>\n","slug":"priglashaem-na-fotovystavku-100-chudes-sv","uri":"/2016/10/07/priglashaem-na-fotovystavku-100-chudes-sv/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/Dzhim-Cukerman.-Festival-slonov.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6892,"date":"2016-10-05T11:53:25","title":"«Бубновый валет», или Откуда родом русский авангардизм","excerpt":"<p>«Бубновый валет»! Мимо этого общества не удалось пройти ни одному значимому русскому авангардисту начала прошлого века. Да что там, они и начались-то с «Бубнового валета». Сегодня мы их записали в классиков авангарда, называем стоящими у истоков. Все классики в свое время оказывались бунтарями, и «бубнововалетовцы» не стали исключением. Целая плеяда ярчайших звезд, без преувеличения навсегда изменивших мир русской живописи: Михаил Ларионов, Наталья Гончарова, Илья Машков, Петр Кончаловский, Давид Бурлюк, Аристарх Лентулов и другие. Откуда взялся «бубновый валет» Что вообще за название такое для людей искусства? Впрочем, привыкших к перфомансам наших современником этим не удивить, а вот если вспомнить, что в ту пору академическую живопись и передвижников сменили символисты «Голубой розы», то легко представить, сколь эпатажно звучало такое название. В высокие сферы искусства привнести игральные карты? Балаган! «Бубнововалетовцам» того и надо было. Кстати, гадалки эту карту трактуют как молодость да буйство крови. Более того, на робах арестантов был нарисован бубновый туз. Какой простор для исходящей возмущением критики, какое раздолье для еще не искушенных авангардом зрителей! Под таким названием, «Бубновый валет», в 1910 году в Москве состоялась выставка авангардистов. А в следующем году было учреждено сообщество молодых непокорных художников. Особенность в том, что не критики первые начали смеяться над «валетами». Хорошо смеется тот, кто смеется последним? Начать смеяться первым — тоже дело достойное. Илья Машков говорил, что «название нравилось большинству участников этой выставки тем, что оно вызывало в тогдашнем московском сытом мещанстве, и купечестве, и дворянстве чувство удивления, изумления, брезгливости». Выставка стала пощечиной. Она полностью соответствовала названию, напрочь отрицала туманный пафос символистов [&hellip;]</p>\n","slug":"bubnovyy-valet-ili-otkuda-rodom-rus","uri":"/2016/10/05/bubnovyy-valet-ili-otkuda-rodom-rus/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/IMG_7497-Kopirovat.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6883,"date":"2016-10-05T10:41:50","title":"Поздравляем учителей с профессиональным праздников!","excerpt":"","slug":"pozdravlyaem-uchiteley-s-professional","uri":"/2016/10/05/pozdravlyaem-uchiteley-s-professional/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/den-uchitelya.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6990,"date":"2016-10-05T07:47:10","title":"Сэдьхэл ханаама, нюдэ хужарлуулма","excerpt":"<p>Буряад Уласай Үндэһэтэнэй түүхын музейн дэргэдэ Бүгэдэ Буряадай үндэһэн соёлой эблэлэй 25 жэлэй ойн баярта зорюулагдаһан үзэсхэлэн нээгдэбэ. Музейн захиралай орлогшо Баир Гомбоев жэнхэни һайхан буряад хэлэн дээрэ тус үзэсхэлэнэй гол удха тухай элидхээ. &#8212; 1991 онһоо эхилжэ, буряад соёл, хэлэн, заншалта байдал хүгжөөлгын үүргэ бэе дээрээ даажа абаһан Бүгэдэ Буряадай үндэһэн соёлой эблэлэй ажал хэрэгүүдтэ энэ үзэсхэлэн зорюулагдана. Тус эблэлэй үндэһэ һуури табигша Буряадаймнай элитэ уран зурааша Дашанима Дугаровай аша габьяа сэгнэшэгүй ехэ.Тэрэнэй үүсхэлээр эмхидхэгдэһэн “Гэсэриадада” би табан жэлэй туршада хабаадалсаһан байнаб. Хүндэтэ Дашанима Дугарович Шэнэхээнһээ оёдолшодые урижа, буряад хубсаһан хайшан гэжэ бүтээгдэхэб гэжэ хүн зониие һургажа эхилһэн. Тэрэ сагта оюулһан энэ дэгэлээ би мүнөө болотороо үмдэнэб, &#8212; гэжэ Баир Цыренпилович хөөрэбэ. Энэ үзэсхэлэнэй гол айлшан &#8212; Бүгэдэ Буряадай үндэһэн соёлой эблэлэй вице-президент, социологиин эрдэмэй доктор, профессор Эрдэм Дагбаев тус үйлэ эмхидхэгшэдтэ баярые хүргэбэ. &#8212; Тус үзэсхэлэн юрын хэрэг бэшэ, буряад арадай ори гансахан ниитэ эмхиин 25 жэлэй түүхын һүлдэ тэмдэг гээшэ. Гэхэ зуура, буряад арадай эгээл түрүүшын нэгэдэмэл эмхи үшөө 1915 ондо байгуулагдаһан, түрүүлэгшэнь Даша-Доржо Этигэлов байһан юм гэжэ түүхэдэ эли. Манай энэ ниитын эмхи түрүүшын жэлһээ эхилжэ, хэдэн олон удха шанартай хэмжээ ябуулгануудые эмхидхэһэн гээшэ, &#8212; гэжэ Эрдэм Данзанович онсолбо. Бүгэдэ Буряадай үндэһэн соёлой эблэл элдэб нютаг ороноор таража ажаһуудаг буряад арадые нэгэдүүлхэ, соёлой, эрдэм бэлигэй болон ажаһуудалай талаар туйлалтануудыень дэлгэрүүлхэ гэһэн ехэ зорилготой эмхи гэжэ олондо мэдээжэ. Тус үзэмжэ эблэлэй 1991 онһоо ябуулһан аргагүй ехэ хүдэлмэриие гэршэлнэ. Буряад Уласай Толгойлогшын үндэһэтэнэй бодолгын болон шажан мүргэлэй талаар зүблэгшэ Жаргал Дагбаев Бүгэдэ Буряадай үндэһэн соёлой эблэлэй 6-дахи ехэ [&hellip;]</p>\n","slug":"syedkhyel-khanaama-nyudye-khuzharluulma","uri":"/2016/10/05/syedkhyel-khanaama-nyudye-khuzharluulma/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/Bez-nazvaniya.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6879,"date":"2016-10-04T12:05:23","title":"Виртуальные выставки, фотозона и «чай с вкусняшками»: В Национальном музее Бурятии открыли антикафе","excerpt":"<p>Сотрудники говорят, что намерены разрушить ваши стереотипы о музеях. Это больше не заляпанные витрины и скучный монотонный голос экскурсовода. Музейное антикафе «Нулевой километр» открылось в Национальном музее Бурятии, сообщает сегодня, четвёртого октября, пресс-служба Минкультуры республики. &#8212; При слове музей вы представляете коллекцию старых вещей в запаленных витринах и скучный монотонный голос экскурсовода? Мы разрушим ваши стереотипы! – очевидно, цитируют в министерстве сотрудников антикафе. &#8212; Дорогие жители и гости нашего города, приглашаем вас увлекательно провести время. Известно, что в распоряжении посетителя антикафе окажется не только уютная атмосфера, но также старинные и современные игры, фотозона и костюмы, которые перенесут гостей в другую эпоху, большой экран с виртуальными выставками и фильмами различных времен… &#8212; И конечно Wi-Fi и чай с вкусняшками! Кроме того, каждый четверг в 15:00 профессионалы музея будут проводить увлекательные мастер-классы и тематические занятия. А школьники в антикафе смогут даже провести классный час.  Напомним, антикафе – это тип общественных заведений социальной направленности, где посетители платят только за время. Различные угощения, развлечения и мероприятия идут «бонусом». Отметим, что, как правило, везде установлена плата за одну минуту. В антикафе «Нулевой километр» обещают брать только за вход, цена билета составит 50 рублей. Рабочие дни кафе со вторника по воскресенье (с 10:00 до 18:00). адрес: Профсоюзная, 29 Музей истории Бурятии им. М.Н.Хангалова Справки по телефону 21-40-08 ТРК &#171;Ариг Ус&#187;</p>\n","slug":"virtualnye-vystavki-fotozona-i-chay","uri":"/2016/10/04/virtualnye-vystavki-fotozona-i-chay/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/IMG_7695-Kopirovat.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6818,"date":"2016-10-04T05:56:49","title":"Интервью с Еленой Ворониной, директором музея-заповедника «Абрамцево»","excerpt":"<p>В рамках 350-летия города Улан-Удэ в Художественном музее им. Ц.С. Сампилова открылась выставка &#171;Живописная живопись. Бубновый валет&#187; из собрания Музея-заповедника &#171;Абрамцево&#187;. Значимое событие в культурной жизни республики стало темой эфира программы «Вести. Интервью» на телеканале Бурятии, где выступили Елена Воронина, директор Государственного историко-художественного и литературного Музея-заповедника &#171;Абрамцево&#187; и Татьяна Бороноева, директор Национального музея Республики Бурятия.</p>\n","slug":"intervyu-s-elenoy-voroninoy-direktor","uri":"/2016/10/04/intervyu-s-elenoy-voroninoy-direktor/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/1y.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6810,"date":"2016-10-03T12:59:24","title":"Музейное антикафе «Нулевой километр» открылось в Национальном музее Бурятии","excerpt":"<p>При слове музей вы представляете коллекцию старых вещей в пыльных витринах и скучный монотонный голос экскурсовода? Мы разрушим ваши стереотипы! Дорогие жители и гости нашего города, приглашаем вас увлекательно провести время у нас в музее! Специально для вас у нас работает музейное антикафе «Нулевой километр»! К вашим услугам уютная атмосфера, современные настольные игры и игры в которые играли наши бабушки и дедушки, фотозона и костюмы, которые перенесут вас в другую эпоху, большой экран с виртуальными выставками и фильмами различных времен, и конечно Wi-Fi и чай с вкусняшками! А также каждый четверг в 15:00 нашими профессионалами для вас проводятся увлекательные мастер-классы и тематические занятия, также школьники могут провести классный час в музейном антикафе. При этом вы платите только за вход 50 рублей! Мы ждем вас со вторника по воскресенье с 10:00 до 18:00. Профсоюзная, 29 Музей истории Бурятии им. М.Н.Хангалова Справки по телефону 21-40-08</p>\n","slug":"muzeynoe-antikafe-nulevoy-kilometr","uri":"/2016/10/03/muzeynoe-antikafe-nulevoy-kilometr/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/a-4tw3V9og8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6354,"date":"2016-10-03T10:28:27","title":"«Космические приключения» ждут тебя!","excerpt":"<p>С 1 сентября 2016 г. Музей природы Бурятии запускает квест-игру для детей «Космические приключения». Команде космонавтов будет поручена специальная миссия &#8212; спасти человечество от гибели!!! По прогнозам ученых водные ресурсы на Земле закончатся менее чем через 20 лет. Для предотвращения этого команда полетит на поиски планеты с водой, пригодной для питья. Холодный и таинственный космос, мириады звезд на пути и порой не очень дружелюбные формы жизни на разных планетах сделают ваше путешествие по-настоящему увлекательным и даже опасным. Максимальное количество участников в команде – 5 чел. Аудитория: начальные классы (6 – 11 лет) Стоимость: 100 руб./ чел Справки по телефонам: 21-41-49</p>\n","slug":"kosmicheskie-priklyucheniya-zhdet-tebya","uri":"/2016/10/03/kosmicheskie-priklyucheniya-zhdet-tebya/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/YAi2DJp_pe4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":6740,"date":"2016-10-02T12:48:30","title":"Выставка декоративно-прикладного искусства  «Осени  краски» открылась в музее им. Сампилова (0+)","excerpt":"<p>30 сентября в Художественном музее им. Ц.С. Сампилова открылась первая республиканская выставка декоративно-прикладного искусства  «Осени  краски», посвященная Дню пожилого человека.   На выставке представлены около 100 работ 16 авторов. В экспозиции посетители увидят произведения изобразительного,  декоративно-прикладного  искусства,  а  также  изделия  народных  художественных  промыслов  по  жанрам. &#8212; Все  работы на выставке принимают участие в конкурсе и авторы лучших получат поощрительные  призы от организаторов. Работы предварительно прошли отборочный  этап. Главным  условием  для  участия  является  высокое  художественное  достоинство,  уникальность  и  оригинальность  замысла  представленных  работ.- говорит Сожилма Хорчинова, куратор выставки. Выставка проходит при поддержке Министерства культуры  РБ,  Министерства  социальной  защиты  населения  РБ,  ГАУК РБ «Республиканский центр народного творчества»,  Отделения Пенсионного фонда РФ по Республике Бурятия,  БРО «Союз  пенсионеров  России» Справки по тел.: 21-44-88</p>\n","slug":"vystavka-dekorativno-prikladnogo-is","uri":"/2016/10/02/vystavka-dekorativno-prikladnogo-is/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/rfgMeN5VeEE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6801,"date":"2016-10-01T05:39:35","title":"1 октября — «День открытых дверей» для пенсионеров","excerpt":"<p>Национальный музей Республики Бурятия поздравляет жителей и гостей столицы с Днем пожилого человека, и, в честь праздника 1 октября, в музее пройдет акция для пенсионеров «День открытых дверей». Выставки Музея истории Бурятии им. М.Н. Хангалова (&#171;Три резиденции Пандито Хамбо лам&#187;, &#171;Улан-Удэ в панораме веков&#187;, &#171;Выставка посвящена 25-летнему юбилею Межрегионального общественного движения «Всебурятская ассоциация развития культуры»&#187;) и Музея природы Бурятии (&#171;Путешествие по Бурятии&#187;) старшее поколение сможет посетить бесплатно. В Художественном музее им. Ц.С. Сампилова, предъявив пенсионное удостоверение, пожилые люди смогут свободно пройти на выставки &#171;Русское искусство к. XVIII- н. XX вв.&#187;, &#171;Серебро Бурятии&#187;, &#171;Осени краски&#187;. Справки по тел.: 21-44-88</p>\n","slug":"1-oktyabrya-den-otkrytykh-dverey-dlya-pen","uri":"/2016/10/01/1-oktyabrya-den-otkrytykh-dverey-dlya-pen/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/IMG_7677.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6756,"date":"2016-09-30T05:15:35","title":"В Улан-Удэ открылась выставка художников «Бубнового валета»","excerpt":"<p>На выставке представлены 68 уникальных работ. Общество московских художников «Бубновый валет» возникло в 1911 году. Объединение включало преимущественно московских живописцев, но впоследствии в него входили и петербургские художники, в выставках участвовали многие художники из Западной Европы. &#8212; Это время перелома, время художественного перелома, когда происходят творческие поиски направления между примитивизмом и сезаннизмом. То есть, это живопись, которая, как мы говорим, приправлена французской живописью. В то же время она остается русской по духу и по выражению, — рассказала директор Национального музея Республики Бурятия Татьяна Бороноева. Портреты, пейзажи, натюрморты. На выставке можно увидеть подлинники работ известных российских и советских художников — Кончаловского, Фалька, Машкова и Рождественского. &#8212; Художники этого общества «бубновый валет» как раз развивали непосредственное отношение к жизни, некий позитивный заряд, который несет в себе наша жизнь. Поэтому я думаю любому жителю Улан-Удэ такая выставка должна понравиться, — отметил главный архитектор Музея-заповедника «Абрамцево» Юрий Серегин. Поделились своими впечатлениями и первые посетители выставки. &#8212; Я думаю, что каждый житель Бурятии имеет такую шикарнейшую возможность побывать на этой выставке. Это всем необходимо. Это нужно, это дорогого стоит, потому что такие радости жизни даются нам очень редко, — считает Руфина Уюина. Не скажу что я знаток, но ощущения какие-то необыкновенные когда стоишь рядом с картинами, которые не репродукция, а написаны в живую. Ощущения совсем иные, и я приглашаю всех горожан посетить выставку и насладиться прекрасными картинами, — поделилась Марина Перевозникова. Дмитрий Гомбоев, Андрей Дармаев — «Новости Дня»</p>\n","slug":"vystavka-bubnovyy-valet-otkrylas","uri":"/2016/09/30/vystavka-bubnovyy-valet-otkrylas/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/IMG_7522-Kopirovat.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]}],"path":"news","count_page":66,"page":44},"__N_SSG":true}