{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1805,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1805,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1805}],"children":[]},"posts":[{"id":21669,"date":"2021-06-06T20:51:50","title":"В Музее природы Бурятии прошла акция «Ночь географии»","excerpt":"<p>5 июня в России отмечают День эколога! Это ещё один повод напомнить, что природа нашей Бурятии уникальна и неповторима, но очень уязвима и нуждается в нашей защите! 4 июня в преддверии данного экологического праздника в рамках акции «Ночь географии» в Музее природы прошел уникальный лекторий академика РАН, председателя Бурятского отделением РГО Тулохонова А.К. «Байкал знакомый и незнакомый». Ученый подарил возможность окунуться в бесконечные тайны озера, поделился интересными фактами и впечатлениями из истории освоения Байкальской природной территории, и показал роль современной науки в изучении природы оз. Байкал. Благодарим уважаемого Арнольда Кирилловича за увлекательную лекцию и за предоставленные музею научно-методические материалы. Гостями мероприятия также стали специалисты с Института географии им. В.Б. Сочавы СО РАН и Иркутского гос. технического университета. Во второй части акции всех участников объединила тематическая игра &#8212; географическое лото «Таежная, озерная, степная» от секретаря БРО РГО, кандидат географических наук, давнего друга и партнёра нашего музея Батоцыренова Э.А. В теплой и дружественной атмосфере наши гости, проверили свои знания и узнали много нового о богатой истории и прекрасной природе нашей республики. Справки по тел.: 21-41-49</p>\n","slug":"%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%b8%d1%80%d0%be%d0%b4%d1%8b-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%b0-%d0%b0%d0%ba%d1%86%d0%b8%d1%8f-%d0%bd","uri":"/2021/06/06/%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%b8%d1%80%d0%be%d0%b4%d1%8b-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%b0-%d0%b0%d0%ba%d1%86%d0%b8%d1%8f-%d0%bd/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/doaNEhErgZo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21664,"date":"2021-06-06T20:49:06","title":"В Новоселенгинске открылась персональная выставка Владимира Поспелова","excerpt":"<p>3 июня в Новоселенгинском музее декабристов открылась персональная выставка Заслуженного художника Республики Бурятия Владимира Поспелова (1957 &#8212; 2020 гг.) &#171;Улетели листья&#187;. Владимир Поспелов активно работал в различных жанровых направлениях, будь то портрет, пейзаж, натюрморт или сюжетно-тематическая картина. Все творчество Владимира Поспелова пронизано неугасаемой любовью к родной селенгинской земле, питающей своими корнями многие поколения проживающих здесь и творящих ее славу людей. Все, что делал художник, так или иначе, исходило из неиссякаемого духовного источника его малой родины. С годами Владимир Георгиевич выработал свой авторский метод, посредством вдохновения и труда расширил образно-тематический диапазон современного графического и живописного искусства Бурятии, заняв достойное место среди ведущих мастеров графики и живописи. Творчество Владимира Поспелова отмечено многими дипломами и наградами. Художник награжден золотой медалью творческого союза художников России, дипломом Российской академии художеств, дипломом Х региональной художественной выставки «Сибирь-Х» и серебряной медалью международного салона «Китай, Монголия, Бурятия» и мн.др. Авторские произведения Владимира Поспелова представлены в фондах Национального музея Республики Бурятия, Музея истории г. Улан-Удэ, Приморского краевого художественно-краеведческого музея им. А.А. Арсеньева (Владивосток), издательства журнала «Русская галерея – XXI век» (Москва), а также в частных коллекциях нашей страны и за рубежом – в Японии, Корее, Китае, Франции, США. На выставке представлено 12 живописных и графических работ, написанных художником в период с 1996 по 2017 гг. Возрастное ограничение: 0+ Справки по тел.: 21-44-88 &nbsp;</p>\n","slug":"%d0%b2-%d0%bd%d0%be%d0%b2%d0%be%d1%81%d0%b5%d0%bb%d0%b5%d0%bd%d0%b3%d0%b8%d0%bd%d1%81%d0%ba%d0%b5-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb%d0%b0%d1%81%d1%8c-%d0%bf%d0%b5%d1%80%d1%81%d0%be%d0%bd%d0%b0","uri":"/2021/06/06/%d0%b2-%d0%bd%d0%be%d0%b2%d0%be%d1%81%d0%b5%d0%bb%d0%b5%d0%bd%d0%b3%d0%b8%d0%bd%d1%81%d0%ba%d0%b5-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb%d0%b0%d1%81%d1%8c-%d0%bf%d0%b5%d1%80%d1%81%d0%be%d0%bd%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/5OKhOo6bbZU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21658,"date":"2021-06-04T13:00:16","title":"Государственный Эрмитаж поблагодарил коллектив Национального музея за «Дни Эрмитажа в Улан-Удэ","excerpt":"<p>Совсем недавно прошло грандиозное культурное событие &#8212; музейный фестиваль «Дни Эрмитажа в Улан-Удэ», приуроченный к празднованию 100-летия Республики Бурятия. Вчера, 3 июня, музей получил благодарственное письмо от Заместителя генерального директора Государственного Эрмитажа Александра Прохоренко. Александр Владимирович поблагодарил музей за активное участие в организации Дней Эрмитажа в Республике Бурятия и выразил надежду на дальнейшую реализацию новых совместных проектов. «Сотрудничество с Вами позволило сформировать очень насыщенную и содержательную программу Дней, которая, как нам представляется, вызвала интерес не только у специалистов, но и у жителей республики. Надеюсь, что установившееся взаимопонимание станет основой формирования и реализации новых проектов, не менее интенсивных и насыщенных», – говорится письме Александра Владимировича.Особую благодарность Александр Прохоренко выразил коллективу Новоселенгинского музея декабристов за теплый прием, оказанный делегации Государственного Эрмитажа в ходе посещения музея 29 мая. «Вызывают глубокое уважение искреннее и бережное отношение сотрудников Центра к сохранению исторической памяти о далеких по времени событиях, и кропотливая, вдумчивая работа по воспитанию молодежи», &#8212; отметил заместитель генерального директора Государственного Эрмитажа. Национальный музей благодарит за теплые слова благодарности Александра Владимировича. А также выражает огромную признательность сотрудникам Государственного Эрмитажа, непосредственно принявшим участие в «Днях Эрмитажа в Улан-Удэ». Справки по тел.: 21-44-88</p>\n","slug":"%d0%b3%d0%be%d1%81%d1%83%d0%b4%d0%b0%d1%80%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d1%8b%d0%b9-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6-%d0%bf%d0%be%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d0%b4%d0%b0%d1%80%d0%b8","uri":"/2021/06/04/%d0%b3%d0%be%d1%81%d1%83%d0%b4%d0%b0%d1%80%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d1%8b%d0%b9-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6-%d0%bf%d0%be%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d0%b4%d0%b0%d1%80%d0%b8/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/bwULYAHe2mg.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21730,"date":"2021-06-04T06:24:27","title":"Выставка «Звери и птицы. Были и небылицы» открылась в Музее природы","excerpt":"<p>С 4 июня в Музее природы Бурятии для наших юных посетителей открылась выставка «Звери и птицы. Были и небылицы». Экспозиция рассказывает о тесной связи человека с природой ещё с незапамятных времён, которая выразилась в мифах, сказках и поверьях. Через них мы с самого детства знакомимся с удивительным миром природы, её обитателями и с их необычными повадками. Отмечая особенности зверей и птиц, человек переносил их на сказочных персонажей. Но в тоже время он придавал животным и вымышленные черты характера и образа жизни. Таким образом, рождались были и небылицы. Чтобы узнать, где правда, а где вымысел, нужно лишь приоткрыть завесу тайн удивительного мира природы. Первыми посетителями выставки стали учащиеся Тэгдинской школы Хоринского района.  Дети узнали откуда берут своё начало мифы и легенды, почему звери и птицы стали героями многих сказок. Ребятам было интересно узнать, какие особенности животных правда, а какие вымысел. Культурный выезд детей был организован в рамках сотрудничества музея с Отделом опеки и попечительства Администрации Хоринского района. Возрастное ограничение выставки: 0+ Срправки по тел.: 21-41-49 &nbsp;</p>\n","slug":"%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b7%d0%b2%d0%b5%d1%80%d0%b8-%d0%b8-%d0%bf%d1%82%d0%b8%d1%86%d1%8b-%d0%b1%d1%8b%d0%bb%d0%b8-%d0%b8-%d0%bd%d0%b5%d0%b1%d1%8b%d0%bb%d0%b8%d1%86","uri":"/2021/06/04/%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b7%d0%b2%d0%b5%d1%80%d0%b8-%d0%b8-%d0%bf%d1%82%d0%b8%d1%86%d1%8b-%d0%b1%d1%8b%d0%bb%d0%b8-%d0%b8-%d0%bd%d0%b5%d0%b1%d1%8b%d0%bb%d0%b8%d1%86/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/O8Yo40N9xaQ.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21654,"date":"2021-06-03T09:01:43","title":"Выставка «Народные ремесла России» отроется в Улан-Удэ","excerpt":"<p>С 9 июня в Художественном музее им. Ц.С. Сампилова начинает работать выставка «Народные ремесла России» из фондов музея. ​Народное искусство во все времена составляло духовное и материальное богатство народа. Из поколения в поколение передавались тайны технического и технологического мастерства, совершенствовались приемы обработки природных материалов. На выставке можно будет увидеть уникальные произведения мастеров со всей России: золотую хохлому, кудринскую резьбу, дымковский промысел, гжельский фарфор, авторскую лаковую миниатюру Палеха и Федоскино, чукотскую цветную гравировку на моржовом клыке и якутскую резьбу по кости.  ​Республика Бурятия будет представлена наиболее популярными видами народных промыслов. Основу экспозиции составят традиционные виды художественной обработки дерева и металла (ковка, чеканка, ювелирные изделия), художественная обработка мягкого материала. На выставке будут представлены работы мастеров по дереву – Энкеева Б.Д.,  Эрдынеева М.Б., Васильева Г.Г., по металлу &#8212; Намсараева П.С. и кости – работы Чимитова Б.-М. А также достояние Бурятии – гобелен из конского волоса, являющийся одним из ярких свидетельств возрождения национальных художественных традиций. Также на выставке будут представлены старообрядческие тканые пояса и свадебные украшения эвенкийской невесты. Всего – и более 60 предметов. ​Возрастные ограничения – 0+ ​Стоимость билетов: 50-100 рублей.</p>\n","slug":"%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b5%d0%bc%d0%b5%d1%81%d0%bb%d0%b0-%d1%80%d0%be%d1%81%d1%81%d0%b8%d0%b8-%d0%be","uri":"/2021/06/03/%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d1%8b%d0%b5-%d1%80%d0%b5%d0%bc%d0%b5%d1%81%d0%bb%d0%b0-%d1%80%d0%be%d1%81%d1%81%d0%b8%d0%b8-%d0%be/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/E2402246-48F8-4B14-81B3-26DD2F1EF63B.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21648,"date":"2021-06-02T08:52:42","title":"В Художественном музее им. Ц.С. Сампилова откроется выставка «Навстречу Алтаргане — 2021»","excerpt":"<p>4 июня  в  Художественном музее им. Ц.С. Сампилова состоится открытие Республиканской выставки-конкурса изобразительного и декоративно-прикладного искусства в рамках подготовки к Международному фестивалю «Алтаргана-2021». На экспозиции будут представлены изделия всех традиционных бурятских жанров народных художественных промыслов и декоративно-прикладного искусства: живопись в стиле «Буряад зураг»,  резьба и роспись по дереву минеральными красками, гобелены из конского волоса, ювелирные украшения, лоскутное шитье в стиле аппликативной танка, сувениры в бурятском стиле. В конкурсе примут участие именитые мастера нашей республики. Это резчики по дереву Максим Гомбоев, Эдуард Павлов, Александр Будаев,  Баир Яндаков, мастера художественной обработки металлов Зоригто Жамбалов, Цыден Цыденов,   Батожаргал Дашеев. В рамках мероприятия пройдут мастер-классы по изготовлению тесьмы старинным способом «Тууза сохихо», изготовлению войлочного панно (мокрое валяние), плетению «Тушаа» из кожи, изготовлению берестяных туесков, а также рисованию в технике «Буряад зураг». Каждый район проведет презентацию своей экспозиции рассказом о смастерах района, об их творчестве и, конечно же, о художественных достоинствах самих произведений. Жюри отберет лучшие работы, которые будут представлены на выставке Международного фестиваля «Алтаргана-2021». состоится с 29 по 31  июля в  п. Агинское Забайкальского края. Выставка продлится до 13 июня. Возрастные ограничения 0+. &nbsp; &nbsp;</p>\n","slug":"%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b8%d0%bc-%d1%86-%d1%81-%d1%81%d0%b0%d0%bc%d0%bf%d0%b8%d0%bb%d0%be%d0%b2","uri":"/2021/06/02/%d0%b2-%d1%85%d1%83%d0%b4%d0%be%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b8%d0%bc-%d1%86-%d1%81-%d1%81%d0%b0%d0%bc%d0%bf%d0%b8%d0%bb%d0%be%d0%b2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Божества-Раднаева-И-Д.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21642,"date":"2021-05-31T16:16:41","title":"В Бурятии завершился музейный фестиваль «Дни Эрмитажа в Улан-Удэ»","excerpt":"<p>С 26 по 29 мая в Улан-Удэ прошли «Дни Эрмитажа». Фестиваль проводился в Бурятии впервые и был посвящен празднованию 100-летия Республики. Первый день начался с пресс-конференции с участием Главы Республики Бурятия Алексея Цыденова и заместителя директора Государственного Эрмитажа Александра Прохоренко в Народном Хурале Республики Бурятия. Главным мероприятием фестиваля стало торжественное открытие в Музее истории Бурятии им. М.Н. Хангаловавыставки «Екатерина Великая» из собрания Государственного Эрмитажа. В церемонии открытия приняли участие Алексей Цыденов, Глава Республики Бурятия; Александр Прохоренко, заместитель директора Государственного Эрмитажа; Владимир Павлов, Председатель Народного Хурала Республики Бурятия; Соёлма Дагаева, министр культуры Республики Бурятия;Дагба лама, Дид Хамбо лама БТСР; Легцок лама, ширээтэ-лама Анинского дацана «Гандан Шаддувлинг», Татьяна Бороноева, директор Национального музея Республики Бурятия. Торжественные мероприятия были продолжены в Национальной библиотеке РБ, где прошел круглый стол «Восточная Сибирь в эпоху Екатерины Великой» с участием Первого заместителя министра культуры Республики Бурятия Николая Емонакова, ведущих ученых ИМБТ СО РАН и Иркутского государственного университета. Также состоялась презентация «Эрмитажного кинотеатра» в виртуальном концертном зале библиотеки. На протяжении всего фестиваля для жителей и гостей республики с возможностью бесплатного посещения были представлены документальные фильмы «Ах, Эрмитаж» и«Это сам Потемкин», рассказывающие об истории создания Эрмитажа, формировании его коллекции основательницей Екатериной Великой, о памятниках одного из крупнейших в мире музея. Второй день «Эрмитажа в Улан-Удэ» открылся пресс-конференцией «Основы превентивной консервации и реставрации фотоматериалов», на которой присутствовали Александр Прохоренко, заместитель директора Государственного Эрмитажа; Соёлма Дагаева, министр культуры Республики Бурятия; Евгений Федоров, начальник сектора проектного финансирования, координатор проекта «Сохраним культурное наследие вместе» Государственного Эрмитажа; Татьяна Бороноева, директор Национального музея Республики Бурятия. После пресс-конференции [&hellip;]</p>\n","slug":"%d0%b2-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%b7%d0%b0%d0%b2%d0%b5%d1%80%d1%88%d0%b8%d0%bb%d1%81%d1%8f-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d1%81%d1%82%d0%b8%d0%b2","uri":"/2021/05/31/%d0%b2-%d0%b1%d1%83%d1%80%d1%8f%d1%82%d0%b8%d0%b8-%d0%b7%d0%b0%d0%b2%d0%b5%d1%80%d1%88%d0%b8%d0%bb%d1%81%d1%8f-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d1%81%d1%82%d0%b8%d0%b2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/IMG_8342.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21644,"date":"2021-05-31T11:17:34","title":"Журналистов и блогеров приглашают принять участие в конкурсе профессионального мастерства «Искусный глагол» имени Владимира Матвеева. ТРК «Тивиком»","excerpt":"<p>В конкурсе &#171;Искусный глагол&#187; представлены такие номинации как, &#171;Лучший материал блога или мультимедийной журналистики», «Лучшее интервью», «Лучшая статья», «Лучшая радиопрограмма о культуре», «Лучший телесюжет или телепрограмма о культуре» и «Лучший фоторепортаж». Ксения Луговская — сотрудник пресс-службы Государственного Эрмитажа: Важно, что этот конкурс создан в память о Владимире Юрьевиче Матвееве. Он был заместителем директора Эрмитажа по выставкам и развитию. Скоропостижно скончался в 2015 году, для музейного сообщества России это была огромная потеря. Среди проектов Владимира Юрьевича было создание пресс-службы Эрмитажа, первой музейной пресс-службы в России. И вообще работе журналистов он уделял особое внимание. И вот когда его не стало, коллеги решили, что нужно этот конкурс создать, учредить, чтобы в том, числе заниматься просвещением журналистов и чтобы журналисты занимались просвещением всех в России и не только. Участники могут представить на конкурс одну заявку, включающую не более трех материалов. Среди критериев оценки, оригинальность сюжетов и способов подачи конкурсных материалов, а также выразительность, точность и доходчивость языка и стиля изложения. Победители конкурса получат право на прохождение обучения на специализированных образовательных курсах и приобретение профессионального оборудования для развития журналистского мастерства. Анна Владимирова — ведущая утреннего шоу «Площадь Советов», радиостанции «Маяк»: Ну, вообще, на самом деле, здорово, что Санкт-Петербург объединяет регионы, что у нас появляется возможность заявить о себе на всю Россию. Ну, и поделиться с коллегами своим опытом и заявить о Бурятии. Потому что культура Бурятии очень самобытная и хочется, чтобы о ней знали больше. &nbsp; Конкурс пройдет в июне, а осенью жюри объявит победителей. Все подробности желающие попробовать свои силы могут узнать на информационном сайте [&hellip;]</p>\n","slug":"%d0%b6%d1%83%d1%80%d0%bd%d0%b0%d0%bb%d0%b8%d1%81%d1%82%d0%be%d0%b2-%d0%b8-%d0%b1%d0%bb%d0%be%d0%b3%d0%b5%d1%80%d0%be%d0%b2-%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d1%8e%d1%82-%d0%bf%d1%80","uri":"/2021/05/31/%d0%b6%d1%83%d1%80%d0%bd%d0%b0%d0%bb%d0%b8%d1%81%d1%82%d0%be%d0%b2-%d0%b8-%d0%b1%d0%bb%d0%be%d0%b3%d0%b5%d1%80%d0%be%d0%b2-%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d1%8e%d1%82-%d0%bf%d1%80/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/31vsnrenre_780x438_04e.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":21616,"date":"2021-05-29T17:58:50","title":"Состоялась презентация молодежного центра Эрмитажа","excerpt":"<p>29 мая, в четвертый день &#171;Эрмитажа в Улан-Удэ&#187;, в Национальной библиотеке Республики Бурятия прошла презентация Молодежного образовательного центра Эрмитажа. О деятельности центра рассказал координатор образовательных проектов Молодежного центра Эрмитажа, художник, фотограф, искусствовед и куратор выставок &#8212; Родион Атаулин. На встрече присутствовали студенты, искусствоведы, учащиеся школ искусств, а также преподаватели ВУЗов. Презентация вызвала большой интерес, молодые люди задали множество вопросов о работе центра. В прямом эфире Instegram также поступало много вопросов Родиону Владимировичу о возможности участия студентов из других городов в проектах Молодежного центра Эрмитажа. &nbsp; Справки по тел.: 21-44-88 &nbsp; #эрмитаж #дниэрмитажа #дниэрмитажавуланудэ #минкультрб03 #нацмузей03</p>\n","slug":"%d0%b7%d0%b0%d0%b2%d0%b5%d1%80%d1%88%d0%b8%d0%bb%d0%b8%d1%81%d1%8c-%d0%b4%d0%bd%d0%b8-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6%d0%b0-%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d","uri":"/2021/05/29/%d0%b7%d0%b0%d0%b2%d0%b5%d1%80%d1%88%d0%b8%d0%bb%d0%b8%d1%81%d1%8c-%d0%b4%d0%bd%d0%b8-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6%d0%b0-%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/IMG_8251.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21646,"date":"2021-05-29T11:33:32","title":"Гость в студии — заместитель директора Государственного Эрмитажа, Александр Прохоренко. ГТРК «Бурятия»","excerpt":"","slug":"%d0%b3%d0%be%d1%81%d1%82%d1%8c-%d0%b2-%d1%81%d1%82%d1%83%d0%b4%d0%b8%d0%b8-%d0%b7%d0%b0%d0%bc%d0%b5%d1%81%d1%82%d0%b8%d1%82%d0%b5%d0%bb%d1%8c-%d0%b4%d0%b8%d1%80%d0%b5%d0%ba%d1%82%d0%be%d1%80%d0%b0","uri":"/2021/05/29/%d0%b3%d0%be%d1%81%d1%82%d1%8c-%d0%b2-%d1%81%d1%82%d1%83%d0%b4%d0%b8%d0%b8-%d0%b7%d0%b0%d0%bc%d0%b5%d1%81%d1%82%d0%b8%d1%82%d0%b5%d0%bb%d1%8c-%d0%b4%d0%b8%d1%80%d0%b5%d0%ba%d1%82%d0%be%d1%80%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/Без-имени-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":21587,"date":"2021-05-29T10:08:42","title":"В Улан-Удэ прошла презентация конкурса «Искусный глагол» им. В. Ю. Матвеева","excerpt":"<p>28 мая, в третий день &#171;Эрмитажа в Улан-Удэ&#187;, в Национальной библиотеке Республики Бурятия прошла презентация конкурса профессионального мастерства для журналистов и СМИ в сфере культуры «Искусный глагол» им. В. Ю. Матвеева. На презентацию были приглашены журналисты, фотографы, блогеры и пресс-служба Министерства культуры Республики Бурятия. Встречу открыла Ксения Луговская, менеджер Историко-информационной службы Эрмитажа, начав свое выступление с истории конкурса, который был учрежден в 2016 году по инициативе Государственного Эрмитажа, Екатеринбургского музея изобразительных искусств и Благотворительного фонда Владимира Потанина. Ксения рассказала о Владимире Юрьевиче Матвееве – учредителе первой музейной пресс-службы в России и вдохновителе учреждения конкурса «Искусный глагол» для поддержки культурной журналистики. В презентации были обозначены цели, основные номинации, критерии оценки и география конкурса. В финале своего выступления спикер призвала принять участие в конкурсе представителей региональных СМИ, фотографов, блогеров, различных мультимедийных жанров: «Журналистика – это вечный вопрос, ремесло или творчество, и я могу с уверенностью сказать, что работы победителей конкурса «Искусный глагол» – это творчество!». Никита Николаевич Корытин, директор Екатеринбургского музея изобразительных искусств, выступил от лица организаторов конкурса «Искусный глагол». Он подчеркнул, что победителями могут быть не заметные для своего города журналисты и СМИ, но их работы могут быть видны и оценены экспертами конкурса. «Основной мотивацией, стимулом для участия в конкурсе, может быть возможность показать свои материалы высокопрофессиональным экспертам. Участие в конкурсе — это возможность роста в своей профессии, &#8212; дополнил Никита Корытин. &#8212; Для победителей существуют также финансовая поддержка и самое важное &#8212; стажировка в городе Санкт-Петербург, которая дает возможность для профессионального общения представителей СМИ и деятелей культуры». В ходе встречи [&hellip;]</p>\n","slug":"%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%b0-%d0%bf%d1%80%d0%b5%d0%b7%d0%b5%d0%bd%d1%82%d0%b0%d1%86%d0%b8%d1%8f-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81","uri":"/2021/05/29/%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%b0-%d0%bf%d1%80%d0%b5%d0%b7%d0%b5%d0%bd%d1%82%d0%b0%d1%86%d0%b8%d1%8f-%d0%ba%d0%be%d0%bd%d0%ba%d1%83%d1%80%d1%81/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/4F4A8029.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21580,"date":"2021-05-29T06:23:36","title":"Семинар «Актуальные проблемы музейной деятельности»","excerpt":"<p>Семинар с участием Государственного Эрмитажа, региональных, муниципальных музеев. Спикер: Федоров Евгений Владимирович, начальник сектора проектного финансирования, координатор проекта «Сохраним культурное наследие вместе» Государственного Эрмитажа. Доклад: &#171;Опыт и практика Государственного Эрмитажа по привлечению внебюджетного финансирования&#187;. Список Грантодателей Структура заявки на грант методические рекомендации Центр знаний по ФЦК в сфере культуры &nbsp; &nbsp; &nbsp;</p>\n","slug":"%d1%81%d0%b5%d0%bc%d0%b8%d0%bd%d0%b0%d1%80-%d0%b0%d0%ba%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d0%bf%d1%80%d0%be%d0%b1%d0%bb%d0%b5%d0%bc%d1%8b-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9%d0%bd%d0%be","uri":"/2021/05/29/%d1%81%d0%b5%d0%bc%d0%b8%d0%bd%d0%b0%d1%80-%d0%b0%d0%ba%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5-%d0%bf%d1%80%d0%be%d0%b1%d0%bb%d0%b5%d0%bc%d1%8b-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9%d0%bd%d0%be/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/цы.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":21566,"date":"2021-05-28T18:05:31","title":"Частица Питера в Улан-Удэ. АТВ","excerpt":"<p>«Дни Эрмитажа в Улан-Удэ» продолжаются. Если вы не знаете, куда сходить в выходные, советую посетить музей истории Бурятии. Знаменитый портрет Екатерины Второй, её личный письменный прибор и картины 18 века – эти уникальные экспонаты задержатся в Улан-Удэ до 26 июля. Ну а нам повезло вдвойне. Экскурсию по выставке шедевров одного из лучших музеев мира для нас провела его сотрудница. И всё это не в далёком Санкт-Петербурге, а здесь, у нас под боком. Слово Алтане Мункуевой. Алтана Мункуева, корреспондент: &#8212; Вид на дворцовую набережную. Это работа Иоганна Георга де Майера 1796 года. В этом же году скончалась великая императрица Екатерина Вторая. Ей же и посвящена эта выставка, на которой сейчас мы находимся. Выставка хоть и небольшая, но своего зрителя нашла. Посмотреть на уникальные экспонаты пришли даже самые юные ценители искусства. &#8212; Портреты большие, поэтому вы не переживайте, если вы сделаете шаг назад, вы всё равно всё увидите. Наталья Бахарева, куратор выставки, старший научный сотрудник Государственного Эрмитажа: &#8212; Екатерина жила в этом здании. Здесь же были её личные комнаты жилые. Здесь же были парадные залы, где она проводила балы, различные приёмы, церемонии. А дальше еще несколько зданий это те дворцы, те здания, в которых как раз и хранились коллекции Екатерины. &#8212; А у Екатерины Второй были дети?  &#8212; Да, у Екатерины Второй был сын, который станет после её смерти императором Павлом Первым. &#8212; А из-за чего умерла Екатерина Вторая? &#8212; На современном языке этот диагноз звучит, как инсульт, тогда это называлось &#8212; апоплексический удар. Дэни, юный ценитель искусства: &#8212; Ты вообще сам [&hellip;]</p>\n","slug":"%d1%87%d0%b0%d1%81%d1%82%d0%b8%d1%86%d0%b0-%d0%bf%d0%b8%d1%82%d0%b5%d1%80%d0%b0-%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d0%b0%d1%82%d0%b2","uri":"/2021/05/28/%d1%87%d0%b0%d1%81%d1%82%d0%b8%d1%86%d0%b0-%d0%bf%d0%b8%d1%82%d0%b5%d1%80%d0%b0-%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d0%b0%d1%82%d0%b2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/a7305056.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":21568,"date":"2021-05-28T10:24:14","title":"В Улан-Удэ состоялась виртуальная встреча волонтёров Эрмитажа и учреждений культуры Бурятии","excerpt":"<p>27 мая в тёплой и дружеской обстановке прошла встреча со Службой волонтёров Государственного Эрмитажа. На встрече Мария Никифорова, начальник отдела межмузейных коммуникаций и Михаил Кожуховский, начальник сектора по работес волонтёрами Государственного Эрмитажа, поделились своим опытом и ответили на вопросы волонтеров Бурятии. С принимающей стороны с презентацией выступила Светлана Терентюк, региональный координатор движения «Волонтеры культуры» г. Улан-Удэ, и рассказала о том, как зарождалось волонтерское движение нашем городе, о его развитии и результатах работы на сегодняшний день. #эрмитаж #дниэрмитажа #дниэрмитажавуланудэ #минкультрб #нацмузей03</p>\n","slug":"%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d1%81%d0%be%d1%81%d1%82%d0%be%d1%8f%d0%bb%d0%b0%d1%81%d1%8c-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d0%b0%d1%8f-%d0%b2%d1%81%d1%82","uri":"/2021/05/28/%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d1%81%d0%be%d1%81%d1%82%d0%be%d1%8f%d0%bb%d0%b0%d1%81%d1%8c-%d0%b2%d0%b8%d1%80%d1%82%d1%83%d0%b0%d0%bb%d1%8c%d0%bd%d0%b0%d1%8f-%d0%b2%d1%81%d1%82/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/xUW4CG3JpZs.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21562,"date":"2021-05-28T09:56:13","title":"Реставраторы из Эрмитажа показали мастер-класс в Улан-Удэ. ТК «Тивиком»","excerpt":"<p>Как бережно очистить фотографию, не повредив ни миллиметра, реставратор Эрмитажа демонстрирует наглядно. Внимают ей &#8212; сотрудники музеев Бурятии. Делиться своим опытом, который копили десятилетиями, художники-реставраторы будут на протяжении трех дней. &nbsp; Татьяна Саятина — заведующая Лабораторией научной реставрации фотографических материалов Государственного Эрмитажа: В России практически не существует специальных курсов по реставрации фотографий. Самое главное, помимо того, что образование, это преемственность реставраторов музея. От тех реставраторов, которые работали до нас и мы начали работать с ними, мы принимаем те навыки, которые необходимы. &nbsp; Продемонстрировали свои навыки и бурятские реставраторы. На фотографиях запечатлена картина неизвестного художника в том виде, в каком поступила в фонды Национального музея в 60-ых годах. А на мольберте &#8212; уже отреставрированный пейзаж. &nbsp; Сотрудничает республика с одним из крупнейших музеев мира давно, утверждает министр культуры Бурятии. В фондах Эрмитажа хранится более тысячи работ буддийской живописи. А в конце 90-ых его специалисты помогали реставрировать &#171;Атлас тибетской медицины&#187;. Александр Прохоренко —  заместитель генерального директора Государственного Эрмитажа: Это служение, в котором есть внутренняя потребность души. Реставрация &#8212; это один из таких важнейших элементов этого сохранения. Недаром шутят, что время &#8212; хороший доктор, но плохой косметолог. Поэтому все время нужно исправлять или поддерживать ту свежесть. &nbsp; &#171;Дни Эрмитажа&#187; в Бурятии проходят впервые. Но, республика уже участвовала в подобных мероприятиях. Местные реставраторы прошли матер-классы по консервации и реставрации археологического металла, памятников буддийской живописи и музейных предметов из тканей и дерева. &nbsp; Корреспондент: Инесса Дондукова</p>\n","slug":"%d1%80%d0%b5%d1%81%d1%82%d0%b0%d0%b2%d1%80%d0%b0%d1%82%d0%be%d1%80%d1%8b-%d0%b8%d0%b7-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6%d0%b0-%d0%bf%d0%be%d0%ba%d0%b0%d0%b7%d0%b0%d0%bb%d0%b8-%d0%bc%d0%b0","uri":"/2021/05/28/%d1%80%d0%b5%d1%81%d1%82%d0%b0%d0%b2%d1%80%d0%b0%d1%82%d0%be%d1%80%d1%8b-%d0%b8%d0%b7-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6%d0%b0-%d0%bf%d0%be%d0%ba%d0%b0%d0%b7%d0%b0%d0%bb%d0%b8-%d0%bc%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/28votomatr_780x438_04e-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":21518,"date":"2021-05-28T08:00:23","title":"В Национальном музее прошло награждение победителей конкурса детского рисунков и конкурса рефератов и исследовательских работ   ","excerpt":"<p>В музее истории Бурятии на выставке «Екатерина Великая» прошла торжественная церемония награждения победителей детского конкурса рисунков «Мой Эрмитаж» и конкурса рефератов и  научно-исследовательских работ на тему: «Бурятия в контексте Российской истории XVIII в.» среди учащихся 8-11 классов в рамках «Дней Эрмитажа в Улан-Удэ», музейного фестиваля, посвященного празднованию 100-летия Республики Бурятия. Для участия в детском конкурсе рисунков «Мой Эрмитаж» были приглашены изостудии, кружки и художественные школы республики. Участие в конкурсе приняли восемь  Улан-Удэнских школ и изостудий и одна изостудия города Гусиноозерска. На конкурс было представлено более 50 работ учащихся. Членами жюри конкурса рисунков выступили: Александра Сономовна Дугарова – Заслуженный художник Бурятии, член союза Художников России и Любовь Сергеевна Воронцова – доцент Восточно-Сибирской академии культуры и искусств, член Союза художников России, член Международной ассоциации дизайнеров. Конкурс рефератов и исследовательских работ проводился совместно с центром дополнительного образования «Малая Академия наук» были представлены на конкурс 8 работ учащихся старших классов. На церемонии награждения присутствовали Александр Владимирович Прохоренко, заместитель Генерального директора Государственного Эрмитажа, Евгений Владимирович Федоров, начальник сектора проектного финансирования, координатор проекта «Сохраним культурное наследие вместе» Эрмитажа, Ксения Луговская, менеджер Историко-информационной службы Эрмитажа, победители, педагоги и руководители. &nbsp; Торжественную церемонию награждения провели Соёлма Баяртуевна Дагаева, министр культуры Республики Бурятия, Наталья Юрьевна Бахарева, куратор выставки «Екатерина Великая», старший научный сотрудник Отдела истории русской культуры Государственного Эрмитажа. &nbsp; Также победителям конкурса детских рисунков специальный приз вручил заслуженный художник Бурятии Зоригто Доржиев. Победителями в конкурсе рисунков «Мой Эрмитаж» стали: В старшей возрастной категории: 1 место – Цыбенова Елена, 14 лет. ДХШ им. Р.С. Мэрдыгеева 2 место – Митыпова [&hellip;]</p>\n","slug":"%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%be-%d0%bd%d0%b0%d0%b3%d1%80%d0%b0%d0%b6%d0%b4%d0%b5","uri":"/2021/05/28/%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%bc-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%be-%d0%bd%d0%b0%d0%b3%d1%80%d0%b0%d0%b6%d0%b4%d0%b5/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/IMG_7508.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21516,"date":"2021-05-27T14:51:04","title":"В музее прошла пресс-конференция «Основы превентивной консервации и реставрации фотоматериалов»","excerpt":"<p>Второй день «Эрмитажа в Улан-Удэ» начался с пресс-конференции «Основы превентивной консервации и реставрации фотоматериалов», а также одноименного мастер-класса по реставрации музейных предметов, проводимых в рамках проекта Государственного Эрмитажа и компании «Кока-Кола» «Сохраним культурное наследие вместе». Проект, стартовавший в 2010 году, призван привнести передовой международный опыт и инновационные технологии в реставрационные процессы, проводимые как на территории Государственного Эрмитажа, так и за его пределами. В рамках этого проекта в крупнейших музеях мира состоялись стажировки реставраторов Государственного Эрмитажа, которые теперь делятся приобретенными знаниями и навыками с коллегами из региональных музеев России. В художественном музее им. Ц.С. Сампилова в течение трех дней художники-реставраторы Лаборатории научной реставрации фотографических материалов Государственного Эрмитажа делятся своими знаниями и опытом в сохранении фотодокументального фонда, а также обсуждают вопросы своей профессиональной деятельности. Пресс-конференцию открыла министр культуры Бурятии Соелма Дагаева со словами благодарности в адрес Государственного Эрмитажа и компании Coca-Cola за предоставленную возможность уже в шестой раз поучиться у ведущих реставраторов: – Добрый день, дорогие друзья! Для нас это мероприятие очень важное. Улан-Удэ один из немногих городов, который вошел в данную программу. В течение шести лет приезжают ведущие сотрудники Эрмитажа с мастер-классами. За эти годы прошли мастер-классы по реставрации ткани, живописи, металла. В 2019 году состоялся мастер-класс по реставрации, консервации и хранению мебели, деревянных экспонатов, который прошел с большим успехом,  – сообщила Соелма Баяртуевна. Александр Владимирович Прохоренко, заместитель Генерального директора Государственного Эрмитажа, в своем приветственном слове отметил, что музейные сотрудники-реставраторы — это особые люди, которые сохраняют и передают будущему поколению накопленные предметы бытия через годы. Это большой труд и это надо любить: &#8212; [&hellip;]</p>\n","slug":"%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%b0-%d0%bf%d1%80%d0%b5%d1%81%d1%81-%d0%ba%d0%be%d0%bd%d1%84%d0%b5%d1%80%d0%b5%d0%bd%d1%86%d0%b8%d1%8f-%d0%bc%d0%b0%d1%81%d1%82","uri":"/2021/05/27/%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%b0-%d0%bf%d1%80%d0%b5%d1%81%d1%81-%d0%ba%d0%be%d0%bd%d1%84%d0%b5%d1%80%d0%b5%d0%bd%d1%86%d0%b8%d1%8f-%d0%bc%d0%b0%d1%81%d1%82/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/IMG_7261-scaled-e1622112279777.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21424,"date":"2021-05-26T17:25:29","title":"В Улан-Удэ начались «Дни Эрмитажа»","excerpt":"<p>Сегодня, 26 мая, прошло долгожданное открытие  «Дней Эрмитажа в Улан-Удэ». Знаменательное событие началось с пресс-конференции с участием Главы Республики Бурятия Алексея Самбуевича Цыденова и заместителя директора Государственного Эрмитажа Александра Владимировича Прохоренко в Народном Хурале Республики Бурятия.   — Впервые в истории республики у нас проходят дни Эрмитажа, — рассказал на пресс-конференции Глава Бурятии. — Для нас это очень значимое событие, тем более выставка посвящена Екатерине Великой. Мы знаем, что для республики она имеет особое значение – указом императрицы Екатерины был утвержден Институт Пандито Хамбо Лам и вся структура буддийской Сангхи. Не так давно мы принимали в дар бюст Екатерины, переданный нам Эрмитажем. Продолжение сотрудничества с самым великим центром культуры мира для нас — это очень почетно и дает большие перспективы. Наши жители могут посмотреть шедевры из собрания Эрмитажа, что позволит обогатить наше культурное мироощущение.   Заместитель директора Государственного Эрмитажа А.В. Прохоренко отметил:   — Эрмитаж является одним из самых крупных мировых хранилищ достижений культуры и больше Лувра по объему коллекций в шесть раз. В последнее время по инициативе МБП мы работаем над тем, чтобы люди, которые живут не в Петербурге, могли узнавать больше об искусстве, культуре и тех экспонатах, которые хранит Эрмитаж. У нас с Бурятией это не первый опыт. Мы таким же образом выезжали в Татарстан, Екатеринбург и Оренбург. Нам необходимо усилить просветительскую деятельность культурных учреждений.   Главным мероприятием фестиваля стало торжественное открытие в Музее истории Бурятии выставки «Екатерина Великая» из собрания Государственного Эрмитажа.   В церемонии открытия приняли участие Алексей Самбуевич Цыденов, Глава Республики Бурятия; Александр Владимирович Прохоренко, [&hellip;]</p>\n","slug":"%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d1%81%d1%82%d0%b8%d0%b2%d0%b0","uri":"/2021/05/26/%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%be%d0%b2%d0%b0%d0%bb-%d0%bc%d1%83%d0%b7%d0%b5%d0%b9%d0%bd%d1%8b%d0%b9-%d1%84%d0%b5%d1%81%d1%82%d0%b8%d0%b2%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/4F4A6289.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21511,"date":"2021-05-26T14:04:18","title":"В Улан-Удэ открылись «Дни Эрмитажа». ГТРК «Бурятия»","excerpt":"<p>Международный музейный фестиваль посвящен празднованию 100-летия Республики Бурятия. В программе различные мероприятия, а на выставке экспонаты из главного музея страны. Струнный квартет, приветственные речи, торжественное разрезание ленточки. На открытии только официальные лица и пресса, пандемия диктует свои условия. На организацию выставки &#171;Екатерина Великая&#187; министерство культуры России выделило шесть миллионов рублей, сумма немалая, но и экспонаты представлены бесценные. https://www.youtube.com/watch?v=S-T1sItgSYg&amp;t=395s Алексей Цыденов, Глава Бурятии: &#8212; Не так много городов куда Эрмитаж приезжает, к нам приехал из Казани, и хотелось бы воспользоваться тем, что такие дни проходят, чтобы больше людей пришло, просто зрителей, просто детей бы привели. Конечно, есть ковидные ограничения, но музей работает, масочный режим. Владимир Павлов, Председатель Народного Хурала Бурятии: &#8212; Я думаю, это яркое событие для культурной жизни, и для жителей, и для гостей, так как увидеть эти шедевры своими глазами, приобщиться к истории российского государства, я думаю, смогут все желающие. Прижизненный портрет Екатерины Великой, серебряный письменный набор, подборка редких книг из коллекции Эрмитажа. Российская императрица, признавшая буддизм официальной религией страны и основавшая институт Пандито Хамбо-лам, почитается буддистами как Богиня Белой Тары. Дагба Очиров, Дид-Хамбо лама Буддийской традиционной Сангхи России: &#8212; Если поклониться телу Хамбо-лама, можно получить благословение от 1-го Пандито Хамбо-ламы, посетив музей &#8212; получить благословение от Екатерины Великой, а в Эгитуйском дацане можно получить благословение от самого Будды. В Эгитуйском дацане хранится реликвия буддистов &#8212; сандаловый Будда &#8212; Зандаан Жуу, а открытие выставки состоялось в день его рождения. Все неслучайно, уверен Дагба Очиров. Для Эрмитажа же приезд в Бурятию не менее важен — это возможность более близкого знакомства [&hellip;]</p>\n","slug":"%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb%d0%b8%d1%81%d1%8c-%d0%b4%d0%bd%d0%b8-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6%d0%b0","uri":"/2021/05/26/%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d0%be%d1%82%d0%ba%d1%80%d1%8b%d0%bb%d0%b8%d1%81%d1%8c-%d0%b4%d0%bd%d0%b8-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/1ц.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":21418,"date":"2021-05-25T20:26:17","title":"В Улан-Удэ состоится презентация Молодежного образовательного центра Эрмитажа","excerpt":"<p>В рамках фестиваля &#171;Дни Эрмитажа в Улан-Удэ&#187; 29 мая в 16:00 в Национальной библиотеке Республики Бурятия состоится презентация Молодежного образовательного центра Эрмитажа. &nbsp; Молодежный образовательный центр Эрмитажа &#8212; это экспериментально-просветительское и культурное пространство в Главном штабе Эрмитажа, создающее современные проекты, посвященные современному искусству и эрмитажным коллекциям. В Молодежном центре проходят лекции, экскурсии и арт-медиации, встречи с известными деятелями культуры и искусства, праздники и вечеринки, мастер-классы художников, показы студенческих работ, круглые столы и конференции. Для студентов из Санкт-Петербурга работает Студенческий клуб. Кроме того, сотрудники и приглашенные специалисты ведут авторские семинары, посвященные различным явлениям в современном художественном процессе. О деятельности центра расскажет координатор образовательных проектов Молодежного центра Эрмитажа, художник, фотограф, искусствовед и куратор выставок &#8212; Родион Атаулин. Приглашаем студентов, искусствоведов, учащихся школ искусств, молодых людей, интересующихся современным искусством познакомится с деятельностью молодежного центра главного музея – Государственного Эрмитажа. &nbsp; Справка: Родион Атаулин &#8212; окончил Санкт-Петербургский государственный институт культуры по специальности «искусствовед». Участник ряда коллективных выставок, таких как фотопроект «МЫ» в ЦВЗ «Манеж» (2009); проект «Интерпретация» Молодежного центра Эрмитажа (2010—2014); выставок группы «Паразит» (2012—2013); а также автор нескольких персональных проектов. &nbsp; Возрастное ограничение: 0+</p>\n","slug":"21418","uri":"/2021/05/25/21418/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/05arch_seminar.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21412,"date":"2021-05-24T17:23:58","title":"Дни Эрмитажа в Улан-Удэ: мастер-класс сотрудников Государственного Эрмитажа по реставрации фотоматериалов","excerpt":"<p>27 – 29 мая 2021 года в рамках музейного фестиваля &#171;Дни Эрмитажа в Улан-Удэ&#187; в Художественном музее им. Ц.С. Сампилова состоится мастер-класс, посвященный основам консервации и реставрации фотоматериалов. Проект стал возможным благодаря долгосрочной программе Государственного Эрмитажа и Coca-Cola в России «Сохраним культурное наследие вместе». Программа, стартовавшая в 2010 году, призвана привнести передовой международный опыт и инновационные технологии в реставрационные процессы, проводимые как на территории Государственного Эрмитажа, так и за его пределами. В рамках этой программы в крупнейших музеях мира состоялись стажировки реставраторов Государственного Эрмитажа, которые теперь делятся приобретенными знаниями и навыками с коллегами региональных музеев России. Мастер-класс станет шестым по счету подобным мероприятием в Республике Бурятия и первым в рамках музейного фестиваля Дни Эрмитажа в Улан-Удэ. В рамках программы в течение нескольких лет были проведены теоретические и практические занятия по консервации и реставрации археологического металла, памятников буддийской живописи, станковой живописи, музейных предметов из тканей и дерева. В мастер-классах принимали участие специалисты из многих регионов РФ &#8212; Бурятии, Забайкальского края, Иркутской области, Красноярского края, Приморского края. Каждый мастер-класс завершался круглым столом, где реставраторы обсуждали вопросы своей профессиональной деятельности. В этом году на мастер-класс по реставрации фотоматериалов соберутся специалисты из государственных и муниципальных музеев Республики Бурятия, а также других регионов Дальневосточного федерального округа. В течение трех дней художники-реставраторы Лаборатории научной реставрации фотографических материалов Государственного Эрмитажа поделятся своими знаниями и опытом в сохранении фотодокументального фонда, а также обсудят вопросы своей профессиональной деятельности. Мастер-классы проведут Татьяна Анатольевна Саятина, заведующая Лабораторией научной реставрации фотографических материалов (ЛНРФМ), Косолапов Алексей Владимирович, художник-реставратор ЛНРФМ, Лайтар Наталья Сергеевна, художник-реставратор [&hellip;]</p>\n","slug":"%d0%b4%d0%bd%d0%b8-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6%d0%b0-%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d0%bc%d0%b0%d1%81%d1%82%d0%b5%d1%80-%d0%ba%d0%bb%d0%b0%d1%81%d1%81-%d1%81%d0%be","uri":"/2021/05/24/%d0%b4%d0%bd%d0%b8-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6%d0%b0-%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d0%bc%d0%b0%d1%81%d1%82%d0%b5%d1%80-%d0%ba%d0%bb%d0%b0%d1%81%d1%81-%d1%81%d0%be/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/2vYqxG6WTcQ.jpeg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21467,"date":"2021-05-23T14:36:27","title":"В рамках фестиваля «Дни Эрмитажа в Улан-Удэ» пройдут вечера камерной музыки","excerpt":"<p>С 26 по 29 мая Национальный музей Республики Бурятия при поддержке Министерства культуры Республики Бурятия проводит музейный фестиваль «Дни Эрмитажа в Улан-Удэ». Грандиозное событие приурочено к празднованию 100-летия Республики Бурятия. В рамках фестиваля с 27 по 29 мая в 18.00 в Музее истории им. М.Н. Хангалова на выставке «Екатерина Великая» из собрания Государственного Эрмитажа состоятся вечера камерной музыки. Замечательные произведения великих художников и композиторов откроют перед посетителями огромный многообразный и прекрасный мир искусства. Для гостей прозвучат шедевры мировой инструментальной и вокальной классики в исполнении студентов и преподавателей Колледжа искусств им. П.И. Чайковского &#8212; произведения П. Чайковского, М. Глинки, С Рахманинова, И.С. Баха, И. Гайдна, Э.Грига, Ж. Оффенбаха, Я. Сибелиуса, В. Моцарта, Ф. Шопена. Адрес: ул. Профсоюзная, 29. Возрастное ограничение: 0+ Стоимость: Взрослый- 160 руб.; Пенсионеры &#8212; 120 руб.; Школьники, студенты, военнослужащие, проходящие службу- 80 руб. Справки по телефону 22-44-92</p>\n","slug":"%d0%b2-%d1%80%d0%b0%d0%bc%d0%ba%d0%b0%d1%85-%d1%84%d0%b5%d1%81%d1%82%d0%b8%d0%b2%d0%b0%d0%bb%d1%8f-%d0%b4%d0%bd%d0%b8-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6%d0%b0-%d0%b2-%d1%83%d0%bb%d0%b0","uri":"/2021/05/23/%d0%b2-%d1%80%d0%b0%d0%bc%d0%ba%d0%b0%d1%85-%d1%84%d0%b5%d1%81%d1%82%d0%b8%d0%b2%d0%b0%d0%bb%d1%8f-%d0%b4%d0%bd%d0%b8-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6%d0%b0-%d0%b2-%d1%83%d0%bb%d0%b0/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/эрмитаж.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21406,"date":"2021-05-21T14:21:55","title":"Приглашаем журналистов, блогеров и фотографов  на презентацию конкурса «Искусный глагол»","excerpt":"<p>С 26 по 29 мая в столице Бурятии пройдет крупнейшее культурное событие 2021 года &#8212; международный музейный фестиваль «Дни Эрмитажа в Улан-Удэ». В рамках фестиваля 28 мая в 16:00 в Национальной библиотеке Республики Бурятия состоится презентация конкурса профессионального мастерства для журналистов и СМИ в сфере культуры «Искусный глагол» им. В. Ю. Матвеева. Конкурс учрежден в 2016 году по инициативе Государственного Эрмитажа, Благотворительного фонда Владимира Потанина, Екатеринбургского музея изобразительных искусств для поддержки культурной журналистики в регионах России. Спикеры презентации: &#8212; Ксения Луговская, менеджер Историко-информационной службы музея «Эрмитаж»; &#8212; Никита Корытин, директор Екатеринбургского музея изобразительных искусств. В ходе встречи пройдет знакомство с платформой для межрегионального профессионального общения представителей СМИ и деятелей культуры. Будут рассмотрены результаты конкурсов прошлых лет, основные номинации и критерии оценок. Уважаемые журналисты, блогеры и все, кто пишет о культуре! Ждем Вас 28 мая в 16.00 в Национальной библиотеке Республики Бурятия (ул. Ербанова, 4). Тел. для справок: 21-44-88</p>\n","slug":"%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d0%b5%d0%bc-%d0%b6%d1%83%d1%80%d0%bd%d0%b0%d0%bb%d0%b8%d1%81%d1%82%d0%be%d0%b2-%d0%b1%d0%bb%d0%be%d0%b3%d0%b5%d1%80%d0%be%d0%b2-%d0%b8-%d1%84%d0%be","uri":"/2021/05/21/%d0%bf%d1%80%d0%b8%d0%b3%d0%bb%d0%b0%d1%88%d0%b0%d0%b5%d0%bc-%d0%b6%d1%83%d1%80%d0%bd%d0%b0%d0%bb%d0%b8%d1%81%d1%82%d0%be%d0%b2-%d0%b1%d0%bb%d0%be%d0%b3%d0%b5%d1%80%d0%be%d0%b2-%d0%b8-%d1%84%d0%be/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/иск-сай.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21650,"date":"2021-05-21T08:55:24","title":"Выставка «Руническая письменность древних народов Азии» открылась в музее","excerpt":"<p>21 мая в Музее истории Бурятии им. М.Н. Хангалова начала работу уникальная выставка «Руническая письменность древних народов Азии» подготовленная сотрудниками Кяхтинского краеведческого музея. При поддержке Министерства культуры Республики Бурятия и содействию Института монголоведения, буддологии и тибетологии СО РАН. Выставка повествует об одном из крупнейших политических образований на территории Центральной Азии о Тюркском каганате, основанным в VI в. во главе с племенем тюрок. Это степное государство, простираясь на тысячи километров, объединяло множество племенных образований Южной Сибири и северные окраины ЦА. Основными и самыми интересными экспонатами данной выставки являются – эстампажи (оттиски) надписей в честь Тоньюкука – военного и политического деятеля эпохи  Второго Восточно – тюркского каганата. Памятник с надписью в честь Тоньюкука находится на территории Монголии, является одним из самых значительных памятников древнетюркской рунической письменности. Эти памятники обнаружены в 1897 году, в 1898 году были сняты два первых эстампажа, на основе которых Василий Васильевич Радлов, российский востоковед тюрколог, осуществил чтение и перевод памятника, в 1899 г было осуществлено издание эстампажей. В музей эстампажи в количестве 8 ед. поступили в 1913 году. Впервые, широкому кругу посетителей, были презентованы в 2020 году. Также на выставке представлены археологические предметы из фонда Национального музея Республики Бурятия, такие как наконечники стрел, серьга, украшения конской сбруи. Музей истории Бурятия им. М.Н. Хангалова Тел. для справок: 21-40-08 Стоимость: взрослые &#8212; 120 руб., пенсионеры – 80 руб., школьники, студенты – 60 руб.</p>\n","slug":"%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d1%80%d1%83%d0%bd%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b0%d1%8f-%d0%bf%d0%b8%d1%81%d1%8c%d0%bc%d0%b5%d0%bd%d0%bd%d0%be%d1%81%d1%82%d1%8c-%d0%b4","uri":"/2021/05/21/%d0%b2%d1%8b%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d1%80%d1%83%d0%bd%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b0%d1%8f-%d0%bf%d0%b8%d1%81%d1%8c%d0%bc%d0%b5%d0%bd%d0%bd%d0%be%d1%81%d1%82%d1%8c-%d0%b4/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/06/IMG_20210521_175956-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":21364,"date":"2021-05-17T06:00:05","title":"Долгожданная «Ночь музеев» прошла в Улан-Удэ","excerpt":"<p>15 мая в Национальном музее Республики Бурятия состоялась ежегодная всероссийская акция «Ночь музеев». Масштабное культурное событие на этот раз проходило в рамках Года науки и технологий.  Три центра Национального музея представили свои программы под единым названием «Наука и искусство» на базе Художественного музея им. Ц.С. Сампилова. Акция прошла в офлайн режиме, что не могло не порадовать горожан и сотрудников музея. Министр культуры Бурятии Соелма Дагаева торжественно открыла вечер, поздравив всех с долгожданным событием, рассказала, что ждет посетителей на акции и провела награждение сотрудников музея почетными медалями и грамотами. С приветственным словом перед гостями выступила директор музея Татьяна Бороноева, поблагодарив всех за участие и пожелала отлично провести время в атмосфере культуры, искусства, науки и творчества. В течение вечера в фойе музея выступали студенты Музыкального колледжа имени П. И. Чайковского, что несомненно создавало настроение праздника. &nbsp; Музей природы Бурятии предложил своим посетителям пройти тропой естественных наук. Побывав на «островках» познания природы посетители смогли почувствовать себя в роли палеонтолога, геолога, заглянуть в «мир» под микроскопом, а также узнать, как добываются бесценные научные знания в непростых полевых условиях. Большой интерес вызвала презентация уникального географического лото «Таёжная, озёрная, степная» (РГО). Каждый мог внести вклад в защиту природы на мастер-классе по изготовлению дизайнерской бумаги из макулатуры, а также стать автором своей уникальной экосумки и даже посадить саженец по пермакультурной технологии. Несомненно, программа была интересна как детям, так и взрослым. Отрадно было видеть самых маленьких гостей музея, для которых были подготовлены игровые площадки, конкурсы и сюрпризы.         «Очень рады посетить «Ночь в музее»! Понравилась организация мероприятия. [&hellip;]</p>\n","slug":"%d0%b4%d0%be%d0%bb%d0%b3%d0%be%d0%b6%d0%b4%d0%b0%d0%bd%d0%bd%d0%b0%d1%8f-%d0%bd%d0%be%d1%87%d1%8c-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5%d0%b2-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%b0-%d0%b2-%d1%83","uri":"/2021/05/17/%d0%b4%d0%be%d0%bb%d0%b3%d0%be%d0%b6%d0%b4%d0%b0%d0%bd%d0%bd%d0%b0%d1%8f-%d0%bd%d0%be%d1%87%d1%8c-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5%d0%b2-%d0%bf%d1%80%d0%be%d1%88%d0%bb%d0%b0-%d0%b2-%d1%83/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/28.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":73,"page":5},"__N_SSG":true}