{"pageProps":{"data":{"exhibition":{"title":"МАСТЕРА ЗЕМЛИ КАБАНСКОЙ","databaseId":21153,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4794-scaled-e1617872557648.jpg' rel='lightbox'><img width=\"320\" height=\"213\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4794-320x213.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4794-320x213.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4794-1024x683.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4794-768x512.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4794-1536x1024.jpg 1536w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4794-2048x1365.jpg 2048w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4794-100x67.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4794-240x160.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4794-scaled-e1617872557648.jpg 1000w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>Благодатная земля у Байкала, изумительная природа, почитание традиций, неразрывная связь с культурой своего народа – источник вдохновения талантливых мастеров, чьи великолепные изделия будут представлены на выставке.<!--more--></p>\n<p>На выставке будет представлено творчество художника В.П. Ерофеевского (1955-2013), члена Союза художников России, автора более 200 живописных произведений. Большая часть картин художника находится в государственных и частных коллекциях России и за рубежом.</p>\n<p>Также изделия из бересты- «березовое чудо» (мастер Колоколов П.В.), из дерева (мастер А. Быков) и фанеры (мастер Т. Каргапольцева и А. Частоступов), вязанные изделия (студия «Кудесница», мастера Н.И. Яковлева, О.Ю. Олейникова, О.В. Алексеева, С.Н. Забровская, М.Валеева, а также мастера Е.Л. Белявской), управляемые авиамодели (мастер А.М. Мясников, Отличник народного образования РФ, Заслуженный учитель РБ, мастер спорта СССР по авиамодельному спорту), ковры ручной работы (творческое объединение «Меланж» под руководством Белявской Е.Л.), картины, выполненные из минеральных камней и крошки (мастер Е.Вешкина), шкатулки, изделия из рыбьей кожи и сумки из натуральной кожи (мастер Л.И. Березко), изделия, выполненные изонитью, одного из самых необычных видов вышивки: обереги, игольницы, шкатулки, открытки (мастер Н. Зимирева); сувенирное мыло (мастер Ю.Таракановская). Сувениры и садовые фигуры уникальной производственной компании «Сказочный дворик»: садовые фигуры, выполненные в виде различных животных, птиц, людей, гномов, копилки, кашпо, настенные панно, а также акварель (художники Н.Затеева, Т.Беднова).</p>\n<p>Уникальные произведения мастеров Кабанского района нашей республики известны не только жителям района, но и далеко за его пределами. Они являются визитной карточкой МО «Кабанский район». Приглашаем всех посетить выставку «Мастера Земли Кабанской».</p>\n<p>Справки по тел.: 21-40-08</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/IMG_4794.jpg"}},"muzeys":{"nodes":[{"databaseId":102,"name":"МУЗЕЙ ИСТОРИИ БУРЯТИИ"}]}}}},"__N_SSG":true}