{"pageProps":{"categorys":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":205,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1669,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":72,"title":"Для детей","uri":"tochild","children":[{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":35,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":88,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":20,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":12543,"date":"2018-09-19T07:34:24","title":"Выставка «В небе ярче звезды не найти…», посвященная 100-летию со дня рождения народного артиста РСФСР Бадмы Мелентьевича Балдакова","excerpt":"<p>21 сентября в 17.00 ч. в Музее истории Бурятии им. М.Н. Хангалова состоится открытие выставки «В небе ярче звезды не найти…», посвященная 100-летию со дня рождения народного артиста РСФСР Бадмы &nbsp;Мелентьевича Балдакова. На юбилейной выставке представлены предметы из фондов Национального музея, принадлежащие великому певцу, а также личные вещи, которые предоставлены&nbsp; родственниками юбиляра. В экспозиции посетители познакомятся с творчеством Балдакова через его партитуры, документы, рукописи, афиши и фотографии, костюмы сценические и концертные. На выставке представлен хорошо сохранившийся костюм, в котором Бадма Балдаков играл роль князя Галицкого в опере А Бородина «Князь Игорь». Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29 Тел. 21-40-08 &nbsp; Биография: Бадма Мелентьевич Балдаков родился 16 сентября 1918 года в селе Курумкан. В детстве у Бадмы обнаружился отличный музыкальный слух и звонкий сильный голос. В 1938 году он окончил Вокальное отделение Республиканского театрально-музыкального училища и в том же году был принят в труппу Национального драматического театра. &nbsp; Рядом всегда были его наставники – Гомбо Цыдынжапов и педагог–вокалист Николай Шатров. Бадма Мелентьевич Балдаков был участником двух Декад бурятского искусства в Москве. По итогам Первой декады певец были награждён орденом «Знак Почёта». В годы Великой Отечественной войны Бадма Балдаков&nbsp; был активным участником фронтовых концертных бригад. Наиболее полной творческой зрелости солист оперы достигает к середине 1950-х годов. К этому времени он уже прошёл обучение в Московской государственной консерватории в классе Н.И. Сперанского (в 1946-1948 годах) и освоил несколько крупных партий. С 1948 года работал солистом Бурятского театра оперы и балета. В 1959 году Бадма Мелентьевич получил заслуженное звание Народного артиста [&hellip;]</p>\n","slug":"vystavka-v-nebe-yarche-zvezdy-ne-nayti","uri":"/2018/09/19/vystavka-v-nebe-yarche-zvezdy-ne-nayti/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<p>21 сентября в 17.00 ч. в Музее истории Бурятии им. М.Н. Хангалова состоится открытие выставки «В небе ярче звезды не найти…», посвященная 100-летию со дня рождения народного артиста РСФСР Бадмы &nbsp;Мелентьевича Балдакова.</p>\n<p>На юбилейной выставке представлены предметы из фондов Национального музея, принадлежащие великому певцу, а также личные вещи, которые предоставлены&nbsp; родственниками юбиляра. В экспозиции посетители познакомятся с творчеством Балдакова через его партитуры, документы, рукописи, афиши и фотографии, костюмы сценические и концертные. На выставке представлен хорошо сохранившийся костюм, в котором Бадма Балдаков играл роль князя Галицкого в опере А Бородина «Князь Игорь».</p>\n<p>Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29</p>\n<p>Тел. 21-40-08</p>\n<p>&nbsp;</p>\n<p>Биография: Бадма Мелентьевич Балдаков родился 16 сентября 1918 года в селе Курумкан. В детстве у Бадмы обнаружился отличный музыкальный слух и звонкий сильный голос. В 1938 году он окончил Вокальное отделение Республиканского театрально-музыкального училища и в том же году был принят в труппу Национального драматического театра. &nbsp;</p>\n<p>Рядом всегда были его наставники – Гомбо Цыдынжапов и педагог–вокалист Николай Шатров. Бадма Мелентьевич Балдаков был участником двух Декад бурятского искусства в Москве. По итогам Первой декады певец были награждён орденом «Знак Почёта».</p>\n<p>В годы Великой Отечественной войны Бадма Балдаков&nbsp; был активным участником фронтовых концертных бригад.</p>\n<p>Наиболее полной творческой зрелости солист оперы достигает к середине 1950-х годов. К этому времени он уже прошёл обучение в Московской государственной консерватории в классе Н.И. Сперанского (в 1946-1948 годах) и освоил несколько крупных партий.</p>\n<p>С 1948 года работал солистом Бурятского театра оперы и балета. В 1959 году Бадма Мелентьевич получил заслуженное звание Народного артиста РСФСР.&nbsp; С 1964 года выступал в Бурятской филармонии.</p>\n<p>Богатым был оперный и концертный репертуар певца: классика, русские народные песни, песни советских композиторов, бурятские песни и песни собственного сочинения. Бадма Мелентьевич стал очень популярен как композитор-песенник, сочинял стихи и музыку, сам пел.&nbsp; За короткое время сочинил более 30 песен, многие из которых стали очень любимы в народе. Такова его песня «К любимой» (1957), одна из лучших бурятских песен.</p>\n<p>Скончался 18 июня 1974 года в г. Улан-Удэ. В 1975 году его именем была названа улица в родном Курумкане.&nbsp; Вышла книга музыковеда О.И. Куницына. В 1994 году проводился фестиваль, носящий его высокое имя, который выявил новые талантливые имена на вокальном небосклоне Бурятии.&nbsp; В 2008 году издан сборник «Арии, романсы и песни из репертуара Б. Балдакова», автора–составителя Н.Ц. Цибудеевой.</p>\n<p>Выдающийся певец, большой мастер сцены, народный артист РСФСР, композитор Бадма Мелентьевич Балдаков – один самых талантливых сынов, золотой голос и гордость Бурятии. Обладатель различных наград и премий в том числе, ордена «Знак Почёта» (1940), почётной грамоты правительства Монголии (1943) и др.&nbsp;</p>\n<p>&nbsp;</p>\n"}},"__N_SSG":true}