{"pageProps":{"categorys":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":193,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1645,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":70,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":33,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":38,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":85,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":18,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":3714,"date":"2016-02-24T08:04:42","title":"Издана новая книга с трудами Галдана Ленхобоева  «Ашатын һайхан заяан»","excerpt":"<p>26 февраля в 14:00 в Музее истории Бурятии им. М.Н. Хангалова состоится презентация новой книги с трудами Галдана Ленхобоева «Ашатын һайхан заяан». В республиканском конкурсе «Книга года Республики Бурятия» в прошлом году лучшим изданием стало творение издательства «Буряад-Монгол ном» – «Галдан Ленхобоев: благословенная судьба». Вслед за уникальными трудами бурятского да Винчи на русском языке недавно свет увидела книга на бурятском языке «Ленхобын Галдан: Ашатын hайхан заяан». В этих книгах труды уникального человека, которого нет с нами уже больше 20 лет. Галдан Ленхобоев (1907-1991) – известный лекарь-тибетолог, краевед, археолог, действительный член Географического общества, поэт, фольклорист, член Союза художников СССР. Крепкие узы связывали его с родной землей, с народными традициями, бытом, фольклором. С молоком матери впитал он в себя высокую нравственность, духовную культуру, искусство родного бурятского народа. Обученный старомонгольской и тибетской грамоте, Галдан Ленхобоев был очень любознателен – трудно назвать сферы, которыми он не изучал, подтверждение этому его разносторонний талант. В новую книгу вошли записанные Галданом Ленхобоевым материалы об истории бурятских родов, присоединении их к России, заметки о селенгинских бурятах – приведенные в них сведения могут быть особенно интересны для тех, кто занимается краеведением. Читатели здесь также найдут любопытное этнографическое описание традиций, быта в работе “Из истории свадебных традиций селенгинских бурят” – она написана легко, с юмором, в художественной форме с увлекательным сюжетом о приготовлениях к свадебным обрядам двух семей. Ценность работ Галдана Ленхобоева неоспорима. Современный читатель может многое почерпнуть из его наследия – только человек мудрый мог предвидеть, что буряты окажутся на грани утери многого, из чего складываются характерные черты национального [&hellip;]</p>\n","slug":"izdana-novaya-kniga-s-trudami-galdana-l","uri":"/2016/02/24/izdana-novaya-kniga-s-trudami-galdana-l/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/Lenkhoboev.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2016/02/Lenkhoboev.jpg' rel='lightbox'><img width=\"320\" height=\"211\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2016/02/Lenkhoboev-320x211.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2016/02/Lenkhoboev-320x211.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2016/02/Lenkhoboev-768x507.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2016/02/Lenkhoboev-100x66.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2016/02/Lenkhoboev-240x158.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2016/02/Lenkhoboev.jpg 909w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p style=\"text-align: justify;\">26 февраля в 14:00 в Музее истории Бурятии им. М.Н. Хангалова состоится презентация новой книги с трудами Галдана Ленхобоева «Ашатын һайхан заяан».</p>\n<h5 style=\"text-align: justify;\"><!--more--></h5>\n<h5 style=\"text-align: right;\"></h5>\n<h5 style=\"text-align: justify;\">В республиканском конкурсе «Книга года Республики Бурятия» в прошлом году лучшим изданием стало творение издательства «Буряад-Монгол ном» – «Галдан Ленхобоев: благословенная судьба». Вслед за уникальными трудами бурятского да Винчи на русском языке недавно свет увидела книга на бурятском языке «Ленхобын Галдан: Ашатын hайхан заяан».</h5>\n<h5 style=\"text-align: justify;\">В этих книгах труды уникального человека, которого нет с нами уже больше 20 лет. Галдан Ленхобоев (1907-1991) – известный лекарь-тибетолог, краевед, археолог, действительный член Географического общества, поэт, фольклорист, член Союза художников СССР. Крепкие узы связывали его с родной землей, с народными традициями, бытом, фольклором. С молоком матери впитал он в себя высокую нравственность, духовную культуру, искусство родного бурятского народа. Обученный старомонгольской и тибетской грамоте, Галдан Ленхобоев был очень любознателен – трудно назвать сферы, которыми он не изучал, подтверждение этому его разносторонний талант.</h5>\n<h5 style=\"text-align: justify;\">В новую книгу вошли записанные Галданом Ленхобоевым материалы об истории бурятских родов, присоединении их к России, заметки о селенгинских бурятах – приведенные в них сведения могут быть особенно интересны для тех, кто занимается краеведением. Читатели здесь также найдут любопытное этнографическое описание традиций, быта в работе “Из истории свадебных традиций селенгинских бурят” – она написана легко, с юмором, в художественной форме с увлекательным сюжетом о приготовлениях к свадебным обрядам двух семей.</h5>\n<h5 style=\"text-align: justify;\">Ценность работ Галдана Ленхобоева неоспорима. Современный читатель может многое почерпнуть из его наследия – только человек мудрый мог предвидеть, что буряты окажутся на грани утери многого, из чего складываются характерные черты национального менталитета, мышления и поведения, оставленное им сегодня не даст разорваться нашей связи с предыдущими поколениями.</h5>\n<h5 style=\"text-align: justify;\">В книгу вошли его заметки о богатствах родного края – природе, климате, аршанах, животных, зверях и птицах. Ценным представляется и то, что здесь приводятся названия зверей, птиц, насекомых на русском и бурятском языках, ведь сегодня зачастую мы не вспомним их названия на родном языке. Кто-то освежит свою память, а кто-то впервые узнает, как называется, например, дрофа или росомаха. Можно честно признаться, что вряд ли внятно мы сегодня назовем на бурятском языке части человеческого тела – кому будет это интересно, по рисунку в книге можно их изучить досконально. Кроме того, вы будете знать на бурятском языке, например, необычные приметы черт лица, цвет лица, походку человека, родственные отношения и т.д. Кого-то, возможно, заинтересует схема разделки туши крупного рогатого скота – мясо едим, а как называются те или иные куски знаем, скорее всего, только по-русски.</h5>\n<h5 style=\"text-align: justify;\">Известный лекарь-тибетолог среди прочих трудов оставил свои наблюдения о причинах болезней человека и потому секреты бурятской народной медицины могут быть полезны нам сегодня. Ведь у ГалданаЛенхобоева были впечатляющие, иногда на грани чуда, успехи в лечении разных заболеваний и недугов, в том числе не всегда поддающихся лечению современными методами.</h5>\n<h5 style=\"text-align: justify;\">Кроме этих работ, в книге «Ленхобын Галдан: ашатын hайхан заяан» опубликованы поэтические произведения Галдана Ленхобоева. Среди них можно найти стихи, юроолы, скороговорки на бурятском языке. Автору особенно удались четверостишия, написанные на народный манер, в них спрессована мудрость наших предков, о них можно размышлять и дискутировать. Свое место здесь заняли собранные и сочиненные им самим загадки, старинные песни. Среди собранных Галданом Ленхобоевым песен есть обрядовые, которые исполнялись, например, во время обработки шерсти, на свадьбах, молодежных игрищах, особый интерес привлекут песни о буддизме, служителях культа, а также те, которые, по всей видимости, пели казаки вдали от родных мест.</h5>\n<h5 style=\"text-align: justify;\">В книге столько интересного для тех, кто хочет найти ключи к познанию характера, мышления своего народа. Творческое наследие Галдана Ленхобоева невероятно актуально сегодня, когда особенно нужны примеры высочайшего жизненного пути.</h5>\n<p style=\"text-align: justify;\">Эти книги для тех, кто любит и гордится историей и сынами бурят-монгольского народа. Приглашаем всех на презентацию книг!</p>\n<p style=\"text-align: justify;\">Справки по тел.: 21-40-08</p>\n"}},"__N_SSG":true}