{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1806,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":6309,"date":"2016-08-19T07:45:31","title":"[:ru]Национальный музей приглашает на кинолекторий  «Наследие Буряткино» [:]","excerpt":"<p>[:ru] В рамках Года Кино в России Национальный музей Республики Бурятия представляет проект «Наследие Буряткино». Проект включает в себя 3 лекции по истории и развитии бурятского кино. Лекторы расскажут о создании художественных полнометражных фильмов с участием бурятских актеров и художественных фильмов, которые были сняты бурятскими режиссерами. Кинолекторий будет проходить в Музее истории Бурятии им. М.Н. Хангалова 24, 25 и 26 августа. Вниманию будут представлены три художественных фильма: «Золотой Дом», «Песня табунщика» и «Крик тишины». «Золотой Дом» 24 августа в 14:00 будет проходить кинолекторий, в ходе которого слушатели узнают историю создания фильма «Золотой дом» и о снимавшихся в нем актеров. Также посетители музея смогут ознакомиться с альбомом уникальных фотографий, запечатлевших процесс съемок. В фильме снималась блестящая плеяда советских, в том числе и бурятских, актеров и творческих деятелей: Буда Вампилов, Буянто Аюшин, Надежда Степанова, Лхасаран Линховоин и многие другие. Фильм снят на киностудии Мосфильм в 1959 г. Премьера состоялась 18 апреля 1960 г. Съемки проходили в Иволгинской долине у подножия пещеры Баян Бургэд. Режиссер: Владимир Басов Сценарий: Гомбо Цыденжапов, Даширабдан Батожабай Композитор: Баудоржи Ямпилов Сюжет: Действие фильма происходит во время гражданской войны. История о бурятском мальчике по имени Арсалан, который служил батраком у богача. Поступив на обучение послушником-хувараком в дацан он сталкивается с испытаниями и приключениями. В ролях: Боря Семенов, Мила Маншеева, Лхасаран Линховоин, Буда Вампилов, Антроп Ильин, В. Бадеев, Цэдэн Дамдинов, Буянто Аюшин. Цена входного билета: 60 рублей «Песня табунщика» 25 августа в 12:00 сотрудники музея приглашают узнать историю создания фильма «Песня табунщика». Сценарий к фильму был написан талантливым бурятским писателем [&hellip;]</p>\n","slug":"nacionalnyy-muzey-priglashaet-na-kin","uri":"/2016/08/19/nacionalnyy-muzey-priglashaet-na-kin/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/F4zGutiStAU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6304,"date":"2016-08-17T11:47:29","title":"[:ru]П О Л О Ж Е Н И Е  о проведении республиканского конкурса плакатов среди детей  «Я против терроризма!»[:]","excerpt":"<p>[:ru] Общие положения 1.1. Настоящее Положение о проведении республиканского конкурса плакатов &#171;Я против терроризма!&#187; регламентирует порядок и условия проведения конкурса, его организационно-методическое, информационное обеспечение, порядок участия и определение победителей. Цель Конкурса Формирование неприятия идей терроризма и экстремизма среди детей Задачи Конкурса 3.1. Привлечение детей к агитации против идей терроризма и экстремизма в среде сверстников. 3.2. Формирование осознания своей причастности к судьбе Родины, стимулирование интереса к проблемам антитеррористической пропаганды. 3.3 Укрепление гражданского единства и гармонизации межнациональных отношений в обществе. 3.4. Развитие и поддержка талантливых детей в области художественного, социального, интеллектуального творчества. Участники Конкурса Участниками конкурса могут выступать учащиеся общеобразовательных школ, а также учащиеся детских школ искусств и других учреждений дополнительного образования в возрасте с 6 до 16 лет по возрастным категориям: I. 6 &#8212; 9 лет II. 10-13 лет III. 14-16 лет 5. Руководство и организаторы 5.1. Общее руководство по подготовке и проведению Конкурса осуществляет Национальный музей Республики Бурятия 5.2. Победителей Конкурса определяет Жюри Конкурса, состав которого утверждает Национальный музей Республики Бурятия Сроки и условия проведения Конкурса 6.1. На Конкурс предоставляются как индивидуальные, так и коллективные работы (не более 3 соавторов). 6.2. На Конкурс принимаются плакаты, выполненные на бумаге (картоне) в формате А4 (альбомный лист) до А1 (лист ватмана). Под плакатом понимается крупноформатное изделие в виде рисунка. Содержание плакатов должно быть направленно на формирование неприятия идей терроризма и экстремизма. 6.3. Плакаты могут быть выполнены в любой технике (тушь, гуашь, пастель, смешанные техники и т.д.) 6.4. К каждой работе прилагается этикетка с указанием: названия работы, техники исполнения, фамилии, имени, возраста автора, названия [&hellip;]</p>\n","slug":"p-o-l-o-zh-e-n-i-e-o-provedenii-respublika","uri":"/2016/08/17/p-o-l-o-zh-e-n-i-e-o-provedenii-respublika/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/9b82953c9a74899cb66f9bb58429e354.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":6286,"date":"2016-08-15T05:54:34","title":"[:ru]Музей-усадьба И.К. Калашникова обновил экспозицию  к 85-летию писателя[:]","excerpt":"<p>[:ru] В рамках юбилейных мероприятий, посвящённых 85-летию со дня рождения народного писателя Бурятии И.К. Калашникова в музее-усадьбе И.К.Калашникова с. Шаралдай 12 августа открылась обновленная экспозиция. На торжественном мероприятии присутствовали заместитель Председателя Правительства РБ П. Носков, депутаты Народного Хурала РБ З. Цыбикмитов и Ц. Батуев, министр образования РБ А. Дамдинов, заместитель министра культуры РБ Н. Емонаков, представители администрации Мухоршибирского района, председатель Союза писателей РБ М. Чойбонов, вдова и дети писателя, директор Национального музея РБ Т. Бороноева и заместитель директора НМ РБ Б. Гомбоев. В основу дизайна новой экспозиции заложен принцип демонстрации экспонатов, как уникальных художественных объектов, которые объединены в тематические и типологические блоки. По художественному оформлению выставки, посетитель попадает на страницы книги о И.К.Калашникове, о его литературном творчестве, жизненном пути от читателя к журналисту и писателю. Акцент сделан на творчестве писателя и его главном романе «Жестокий век». При поддержке Министерства культуры РБ Национальный музей Республики Бурятия провел большую работу по обновлению экспозиции. Подготовка к данной выставке велась еще с января 2016 г. Рабочая группа Национального музея разработала концепцию и электронный макет экспозиции, с которых и началась работа по реэкспозиции. За время работы над информационными стендами бесценной оказалась консультация вдовы писателя Екатерины Викторовны. На выставке посетители смогут увидеть документы, фотографии, рукописи, личные вещи писателя, портрет, книжные издания разных лет, иллюстрации к роману «Жестокому веку» автора З. Доржиева, информационные стенды о творческой жизни писателя, диораму «Бой у Меркитской крепости». Также на экране телевизора можно будет посмотреть кадры из фильма «Крик тишины» по повести И.К.Калашникова. Во время празднования юбилея проходил круглый стол, в котором [&hellip;]</p>\n","slug":"muzey-usadba-i-k-kalashnikova-obnovil","uri":"/2016/08/15/muzey-usadba-i-k-kalashnikova-obnovil/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/image-12-08-16-10-16-6.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6281,"date":"2016-08-11T07:22:36","title":"[:ru]ОБНОВЛЕННАЯ ФОТОВЫСТАВКА «100 ЧУДЕС СВЕТА» ОТКРОЕТСЯ В УЛАН-УДЭ[:]","excerpt":"<p>[:ru] 9 сентября в Художественном музее им. Ц.С. Сампилова откроется выставка «100 чудес света». 100 чудес света – это яркий и увлекательный проект «Арт-центра» в Перинных рядах, заслуживший самые высокие отзывы более 150 тысяч посетителей. Начавшись с сотрудничества с National Geographic, за несколько лет выставка выросла в Международный фотофестиваль «100 чудес света»: все самые чудесные, чудные и причудливые фотографии были отобраны более чем из 1 000 000 снимков по всему миру! Лучшие фотографы планеты проводят месяцы в экспедициях, используют невероятно сложную аппаратуру, порой рискуют жизнью, чтобы стать немного ближе к тайнам мироздания и поделиться ими. «100 чудес света» – это 100 фотографий живой природы, 100 работ, красивых и пугающих, смешных и серьезных, таких разных, объединенных одной идеей: весь мир – это чудо, стоит только открыть глаза и посмотреть вокруг. Выставка откроет свои двери для посетителей 9 сентября. 100 новых фотографий со всех концов мира. Новые имена! Новые страны! Новые чудеса! 100 невероятных фотографий подарят вам заряд энергии и позитива! Справки по тел.: 21-43-93[:]</p>\n","slug":"obnovlennaya-fotovystavka-100-chudes-sve","uri":"/2016/08/11/obnovlennaya-fotovystavka-100-chudes-sve/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/Dzhim-Cukerman.-Festival-slonov.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6275,"date":"2016-08-05T07:52:39","title":"[:ru]До окончания выставки «Душа Азии» осталось 3 дня![:]","excerpt":"<p>[:ru] Отзывы: &#171;Уникальная выставка талантливых художников и скульпторов, которые создали полотно вечности Бурятии, протянули нам руку для того, чтобы взглянуть в прошлое, в быт вечности. Эти работы достойны показа на мировых выставках, философия которых будет ясна для понимания людям разных национальностей. Спасибо большое коллективу Национального музея Бурятии за концепцию выставки. Ждем от вас ещё и ещё интересных работ!&#187; Думнова Т. Г. &#171;Огромное спасибо за знакомство с культурой и историей бурятского народа. Экскурсия была веселой, заряженной гостеприимством. Было ощущение, что погрузился во внутрь былой и бытовой жизни местных жителей. Спасибо коллективу музея. Также выражаю отдельную благодарность отзывчивому и интересному экскурсоводу &#8212; Анне&#187;. Олег. Гость из Москвы. &#171;Вдалеке от моей родины Бурятии особо хочется прикоснуться к культуре моего народа. Получила огромный заряд энергии для дальнейшей жизни в согретом людьми городе Магадан. Спасибо за Ваш талант! Вы &#8212; гордость нашего народа!&#187; &#171;С огромным удовольствием просмотрели работы наших бурятских художников и получили огромное эстетическое удовольствие от увиденного. Работы талантливых людей впечатлили, мы гордимся, что у нашей Республики есть достойнейшие люди, которые могут показать другим странам и регионам нашу суть, бурятскую многовековую культуру. Спасибо Вам за эту выставку! Даже не хочется уходить. Богата земля наша талантами! Спасибо художникам за их работы!&#187; Семья Будаевых (Закаменский район) &#171;Выставка очень понравилась. Экспонаты познавательные. Для духовного развития человека очень все интересно. Спасибо устроителям выставки и, конечно, авторам работ. Впечатлили все работы, но особенно скульптуры &#171;Придание&#187;, &#171;Победитель&#187;, &#171;Легенда&#187; и др. В картинах запечатлены прекрасные моменты жизни, неуловимые нюансы мироздания, музыка пейзажа и реальность эмоций личностей на холстах. Спасибо!&#187; Только 5, [&hellip;]</p>\n","slug":"do-okonchaniya-vystavki-dusha-azii-osta-2","uri":"/2016/08/05/do-okonchaniya-vystavki-dusha-azii-osta-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/VpkALuGzLkw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6269,"date":"2016-08-04T16:38:59","title":"[:ru]На выставке «Душа Азии» посетители встретили Даши Намдакова [:]","excerpt":"<p>[:ru]Сегодня сюрпризом для посетителей выставки &#171;Душа Азии&#187; стала встреча со знаменитым бурятским скульптором и художником Даши Намдаковым. &nbsp; Даши Бальжанович посетил музей, чтобы ответить на вопросы в эксклюзивном интервью для телекомпании &#171;Тивиком&#187;. Даши рассказал о своей семье и родителях, о жизни в Лондоне, поисках вдохновения и о скульптуре &#171;Алтаргана&#187;, которую планируется установить в центре Улан-Удэ. В перерывах скульптор общался с посетителями, фотографировался и раздавал автографы. Напоминаем, что выставка &#171;Душ Азии&#187; работает до 8 августа! На выставке представлены произведения живописи, скульптуры и декоративно-прикладного искусства современных художников, живущих по обе стороны от Байкала. Особое место в экспозиции занимают скульптуры Даши Намдакова, которые еще не видел улан-удэнский зритель. Только 5, 6 и 7 августа билеты на выставку с 50% скидкой! Взрослый билет &#8212; 100 руб. Пенсионеры- 80 руб. Школьники, студенты, инвалиды, военнослужащие, проходящие службу по призыву &#8212; 50 руб. Справки по тел.: 21-43-93[:]</p>\n","slug":"na-vystavke-dusha-azii-posetiteli-vst","uri":"/2016/08/04/na-vystavke-dusha-azii-posetiteli-vst/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/W86ubFBMsqw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6265,"date":"2016-08-04T08:54:04","title":"[:ru]Акция! Действует 50% на посещение выставки «Душа Азии» [:]","excerpt":"<p>[:ru]Внимание! Акция! Только 5, 6 и 7 августа билеты на выставку &#171;Душа Азии&#187; с 50% скидкой! Взрослый билет &#8212; 100 руб. Пенсионеры- 80 руб. Школьники, студенты, инвалиды; военнослужащие, проходящие службу по призыву &#8212; 50 руб. До закрытия выставки осталось всего 4 дня!!!! Не упустите возможность увидеть работы наших скульпторов и художников, окрыляющие и волнующие душу. Адрес: Художественный музей им. Ц.С. Сампилова ул. Куйбышева, 29 Справки по тел.: 21-43-93 Сайт: muzeyrb.ru[:]</p>\n","slug":"akciya-deystvuet-50-na-poseshhenie-vystavk","uri":"/2016/08/04/akciya-deystvuet-50-na-poseshhenie-vystavk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/sale_06.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6261,"date":"2016-08-04T05:37:52","title":"[:ru]Улан-удэнцев приглашают на выставку «Душа Азии»[:]","excerpt":"<p>[:ru] У горожан осталась всего неделя, чтобы посетить уникальную экспозицию Даши Намдакова. В межрегиональном проекте собраны работы современных художников, представляющих бурятский мир Современная Мадонна &#8212; творение Даши Намдакова &#8212; находится не в фондах Национального музея Бурятии. Её специально для выставки привезли из галереи Виктора Бронштейна. В свою очередь иркутский меценат приобрёл изваяние в одной из частных коллекций Англии. Теперь самобытную скульптуру можно увидеть и в музее имени Сампилова. Бронзовая фигура привлекла взгляд и посетителя Надежды Старченко из Санкт-Петербурга. Я бы не сказала, что с азиатским… душа-то общая &#8212; и Азия, и Европа. Понятно всё. Та новая мадонна Азии. Кому-то может и не понятно. Но людям, мало знакомым с Бурятией, обязательно нужно посетить. Нужно посетить, чтобы увидеть и уникальных кукол ручной работы. Их также представил Даши Намдаков. Некоторые из работ мастер делал в соавторстве с братом и другими членами своей большой семьи. На выставке присутствует и эскиз трёхметровой скульптуры, которая, по задумке автора, должна украсить центр Улан-Удэ. Ещё на открытии выставки, эту работу высоко оценили искусствоведы. Он выполняет это в этническом стиле в традиционных приёмах, некоторой гратесковости, очень большой декоративностью, то есть нарядности скульптуры &#8212; объясняет искусствовед Надежда Комарова. &#8212; Всё это наследие &#8212; предков Даши, всех бурятских дарханов, которые эту культуру формировали и оставили нам с вами. С эскизом уже ознакомились в министерстве культуры и администрации Улан-Удэ. Мэр Александр Голков решил ещё раз оценить проект, но уже в самом музее. Он отметил, многие выставленные работы им давно любимы. Я вам секрет приоткрою: я в этом доме вырос, многие из художников, [&hellip;]</p>\n","slug":"ulan-udyencev-priglashayut-na-vystavku","uri":"/2016/08/04/ulan-udyencev-priglashayut-na-vystavku/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/lkz-cfqnf.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6914,"date":"2016-08-03T12:37:58","title":"[:ru]Мэр Улан-Удэ советует «Душу Азии»[:]","excerpt":"<p>[:ru] Александр Голков остался в восторге от выставки. Второго августа мэр Улан-Удэ посетил выставку, которая открылась 29 июня. Градоначальник осмотрел экспозицию и посоветовал всем горожанам посетить Художественный музей им. Сампилова. В музее работает межрегиональный выставочный проект «Душа Азии», посвященный XII международному всебурятскому фестивалю «Алтаргана-2016». В реализации проект приняли участие Национальный музей Бурятии, арт-фонд Даши Намдакова (Москва) и галерея В. Бронштейна (Иркутск). Иркутская галерея представила новые скульптуры Даши Намдакова, которые еще не видел улан-удэнский зритель: «Мадонна с птичкой», «Конь Модэ», «Приданое», скульптуры Г. Зодбоева и Д. Будажабэ, а также живописные произведения иркутских художников: К. Шулунова, В. Рогаля, В. Смагина, С. Писарева, В. Максимова.  Основная часть выставки представлена произведениями из фондов Художественного музея Ц. Сампилова. Идея выставки – показать современное искусство XX- начала XXI века. &#8212; Я вырос в этом доме, и многие художники, которые представили здесь свои работы, были моими соседями. Здесь представлены замечательные работы наших бурятских художников, скульпторов. Даши Намдаков сегодня воспринимается как икона, это скульптор, уже сделавший свое имя,  &#8212; говорит Александр Голков. Искусство, по мнению мэра, заставляет человека по-другому взглянуть внутрь себя и на себя. &#8212; Каждый на этой выставке может что-то открыть для себя. Мне понравились многие работы. С какими-то я уже знаком, что-то увидел впервые. Советую всем сходить на эту выставку, &#8212; заключил мэр. «Душа Азии» будет открыта для горожан и гостей города до середины августа. Автор: Сергей Александров, infpol [:]</p>\n","slug":"myer-ulan-udye-sovetuet-dushu-azii","uri":"/2016/08/03/myer-ulan-udye-sovetuet-dushu-azii/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/7b435a49be53c179f05684a5e1443017.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6242,"date":"2016-08-03T06:32:24","title":"[:ru]Мэр города Улан-Удэ посетил выставку «Душа Азии»[:]","excerpt":"<p>[:ru]Вчера, 2 августа, выставку &#171;Душа Азии&#187; посетил мэр города Улан-Удэ Александр Голков. Александр Михайлович о выставке: &#187; Замечательная выставка! Получил огромное удовольствие! Можно смотреть и смотреть&#187;. Друзья, выставка работает до 8 августа! Не упустите возможность увидеть работы наших скульпторов и художников, окрыляющие и волнующие душу. Адрес: Художественный музей им. Ц.С. Сампилова ул. Куйбышева, 29 Справки по тел.: 21-43-93 Сайт: muzeyrb.ru [:]</p>\n","slug":"myer-goroda-ulan-udye-posetil-vystavku-d","uri":"/2016/08/03/myer-goroda-ulan-udye-posetil-vystavku-d/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/TrZVBnNb6HA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6240,"date":"2016-08-02T07:12:49","title":"[:ru]До окончания выставки «Душа Азии» осталось 7 дней![:]","excerpt":"<p>[:ru]Приглашаем Вас на выставку &#171;Душа Азии&#187;!   На выставке представлены произведения живописи, скульптуры и декоративно-прикладного искусства современных художников, живущих по обе стороны от Байкала. Особое место в экспозиции занимают скульптуры Даши Намдакова, которые еще не видел улан-удэнский зритель.   Семейный подряд Намдаковых представил уникальные авторские куклы, вызывающие восторг и восхищение у посетителей.   Выставка работает до 8 августа! Не упустите возможность увидеть работы наших скульпторов и художников, окрыляющие и волнующие душу.   Адрес: Художественный музей им. Ц.С. Сампилова ул. Куйбышева, 29   Справки по тел.: 21-43-93 Сайт: muzeyrb.ru [:]</p>\n","slug":"do-okonchaniya-vystavki-dusha-azii-osta","uri":"/2016/08/02/do-okonchaniya-vystavki-dusha-azii-osta/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/e2SrQtvuS3A.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6204,"date":"2016-07-30T10:36:49","title":"[:ru]Воспитанники военно-исторического лагеря посетили Новоселенгинский музей декабристов [:]","excerpt":"<p>[:ru]27 июля в Новоселенгинском музее декабристов прошли квест-экскурсии &#171;Тайны Селенгинского острога&#187;для воспитанников военно-исторического лагеря &#171;Восточные рубежи России&#187;. Перед тем, как ребята отправились в путь, сотрудники музея рассказали им о Национальном музее Бурятии, о том какие выставки и занятия проходят в его залах, а также поделились планами о создании клуба любителей военной истории при Музее истории Бурятии им. М. Н. Хангалова. По пути от лагеря до музея юным патриотам рассказали об истории Бурятии и становлении и развитии Селенгинского острога, исторических событиях и знаменитых личностях, известных далеко за пределами Селенгинской долины. Во время поездки участники посетили мемориал декабристов, скалу &#171;Англичанка&#187; и памятник казакам. В музее декабристов гостям провели обзорную экскурсию,  где особое внимание его сотрудники уделили биографиям декабристов и истории Селенгинского пехотного полка, солдаты которого храбро и самоотверженно сражались на Отечественной войне 1812 года. На выставке &#171;Славься ввек, Бородино!&#187; члены патриотического клуба &#171;За птицей Феникс&#187; показали сцены из жизни декабриста Николая Бестужева и солдат Селенгинского пехотного полка. Юные патриоты стали участниками инновационной музейной игры &#171;Тайны Селенгинского острога&#187;. Также в уютной беседке все желающие могли собрать пазлы на исторические темы. &nbsp; Всего в этот день музей посетило 150 детей от 6 до 16 лет. Справки по тел.: 21-40-08 &nbsp; [:]</p>\n","slug":"vospitanniki-voenno-istoricheskogo-l","uri":"/2016/07/30/vospitanniki-voenno-istoricheskogo-l/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/dsIQu85DdrY.jpg","cat":[{"databaseId":143,"parentDatabaseId":null,"slug":"tainiostroga","name":"Квест-игра «Тайны Селенгинского острога»"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":6197,"date":"2016-07-29T06:59:08","title":"[:ru]Россия отмечает 199-летие знаменитого художника-мариниста[:]","excerpt":"<p>[:ru] 29 июля 1817 года в Феодосии родился всемирно известный русский художник-маринист Иван Константинович Айвазовский. Айвазовский прожил долгую трудовую жизнь на берегу любимого им моря, питавшего его искусство яркими образами. Он создал за свою жизнь свыше шести тысяч картин. В своем творчестве сочетал драгоценные качества: доходчивость, эмоциональность, волевое начало и прелесть тонкой поэзии, которые выдвинули его в первые ряды маринистов мира. Художник известен во всем мире как «певец морской стихии», автор шедевров «Девятый вал», «Черное море» и других. Он создавал не только морские, но и &#171;сухопутные&#187; картины, к которым и относится «Пейзаж». Картина экспонируется в Художественном музее им. Ц.С. Сампилова на выставке «Русское искусство конца XVIII – начала XX вв.». «Пейзаж» &#8212; знаменитая работа непревзойденного мариниста, которая имеет увлекательную историю. Картина была написана в 1856 году в сложный для художника период, когда общество стало говорить о том, что он утратил свой талант. Айвазовскому приходилось отвечать на эти обвинения словесными разъяснениями и новыми картинами. Так, наряду с морскими пейзажами у Айвазовского стали появляться «сухопутные», среди которых и картина «Пейзаж». Картина относится к серии украинских пейзажей. Украинские степи были давней любовью живописца. В этом пейзаже мы можем обнаружить черты, характерные и для морских пейзажей Айвазовского: высокое небо, романтическую взволнованность, изысканность и прозрачность палитры. Приглашаем всех отпраздновать 199-летие великого художника походом на выставку, где представлена редкая работа классика морских пейзажей. «Пейзаж» ждет своих зрителей, которые наверняка оценят световую атмосферу картины, тонкие нежные переливы и неповторимую авторскую палитру красок. Справка: В фонды Художественного музея им. Ц.С. Сампилова полотно поступило в 1949 г. из Государственного [&hellip;]</p>\n","slug":"rossiya-otmechaet-199-letie-znamenitogo-khu","uri":"/2016/07/29/rossiya-otmechaet-199-letie-znamenitogo-khu/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/14417e87-01aa-4461-97f8-b5f42a969630_800x600.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6924,"date":"2016-07-26T12:56:20","title":"[:ru]«Теория хаоса»[:]","excerpt":"<p>[:ru] В Национальном музее Бурятии открылась выставка знаменитого художника Масло, холст, ткань и металл. Необычное сочетание материалов и красок в руке Зорикто Доржиева рождает завораживающие картины, где бурятские национальные мотивы переплетаются с европейскими веяниями. В музее имени Сампилова на выставке «Теория хаоса» представлено около сорока работ выдающегося мастера. [:]</p>\n","slug":"teoriya-khaosa","uri":"/2016/07/26/teoriya-khaosa/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/vystavka.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6155,"date":"2016-07-25T06:41:53","title":"[:ru]Отзывы посетителей выставки «Душа Азии» [:]","excerpt":"<p>[:ru] &#171;Душа Азии&#187; взволновала и всколыхнула наши души и согрела наши сердца. В этом зале &#171;прописались&#187; творения художников, скульпторов, дарханов, талантливейщих мастеров Бурятии, Забайкалья, Иркутского края и думается, что поэтому мы уходим отсюда очарованные и воодушевленные увиденным. И, наверное, еще потому, что нашим гидом была сама Татьяна Бороноева. Недаром один умный человек утверждал, что красота спасет мир. И в наш жестокий век, в наше трудное время такие выставки, как &#171;Душа Азии&#187; делают большое и доброе дело &#8212; спасают наши души, заставляют звенеть самые тонкие струны души, напоминая, что &#171;творчество и любовь &#8212; крылья души человека!&#187; Е. А. Голубев. 22.07.2016 г. Выставка просто замечательная. Она пропитана атмосферой самобытности такой этногруппы, как буряты. Хорошо показана их религиозная культура. Например &#171;Аршан&#187;. Также очень понравились представленные триптихи и скульптуры девушек в витринах. Спасибо за прекрасно проведенное мною время! 3.07.2016 г. Очень интересная выставка и очень красивая! Перед каждой картиной можно останавливаться часами и думать. Вся выставка вдохновляет! Хочется творить. И глядя на каждую картину или скульптуру вспоминаются наши предки и наши корни, как кочевников, которые мы забываем, живя в современном мире. Спасибо большое за выставку и новые впечатления!  Будаева Валя. 6.07.2016 г. Душа Азии! Выставка многогранна! Очень нравится. Столько, действительно, души!!! Художникам поклон за их взгляд, чувства, творческий полет! Организаторам за организацию, сохранение и представление! Такой хороший сегодня день после вашей выставки &#8212; и крылья, и полет, и радость!!! Спасибо за те секунды счастья, которые вы нам подарили. Это останется уже в наших душах. Выставка замечательная! Ольга Акимова (художник) 8.07.2016 г. Этот день посещения выставки для [&hellip;]</p>\n","slug":"otzyvy-o-vystavke-dusha-azii","uri":"/2016/07/25/otzyvy-o-vystavke-dusha-azii/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/cM9X4VT7l20.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6929,"date":"2016-07-22T13:00:47","title":"[:ru]В столице Бурятии открылась выставка художника-самородка Цырен-Намжила Очирова[:]","excerpt":"<p>[:ru] «Уникальный случай, когда художник без образования развил самостоятельно свой талант…» Лист бумаги, тушь, вдохновение и невероятный талант. Живые, выразительные картины, передающие бурятский национальный колорит. 40 работ мастера представили на экспозиции «Мастер из Могхосона» в Художественном музее им. Сампилова. [:]</p>\n","slug":"v-stolice-buryatii-otkrylas-vystavka","uri":"/2016/07/22/v-stolice-buryatii-otkrylas-vystavka/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/sequence-02.still036.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6147,"date":"2016-07-21T05:58:55","title":"[:ru]Объявляем конкурс репостов в Вконтакте![:]","excerpt":"<p>[:ru]Внимание! Объявляем конкурс репостов. Приз достанется случайному подписчику, выполнившему следующие действия : 1. Сделать репост этой записи. 2. Подписаться на нашу группу в  Вконтакте  Три счастливчика получат по 2 билета на выставку &#171;Душа Азии&#187;! На выставке представлены произведения живописи, скульптуры и декоративно-прикладного искусства современных художников, живущих по обе стороны от Байкала. Особое место в экспозиции занимают скульптуры Даши Намдакова, которые еще не видел улан-удэнский зритель. Большой восторг и восхищение у посетителей вызывают куклы,  созданные  семьёй Даши Намдакова. По словам мастера, на данный момент изготовление кукол вдохновляет и занимает его больше всего. Победителя определим с помощью программы &#171;Random.up&#187;. Полный видеоотчет.[:]</p>\n","slug":"obyavlyaem-konkurs-repostov-v-vkontak","uri":"/2016/07/21/obyavlyaem-konkurs-repostov-v-vkontak/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/AslqAO1wnrc.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6133,"date":"2016-07-10T11:59:04","title":"[:ru]Музейщики убрали мусор с берега Байкала[:]","excerpt":"<p>[:ru]Музей является территорией культурного и, конечно же, природного наследия. Мы не только сохраняем прошлое для будущего, но и настоящее стараемся сберечь. Так, 10 июля, в воскресный прохладный день, сотрудники Национального музея Республики Бурятия провели санитарный рейд на берегах Байкала вблизи с.Максимиха Баргузинского района. Байкал нуждается в сознательном и культурном поведении всех приезжающих сюда людей. Работники музея на своем примере демонстрируют должное отношение к природе. Озеро Байкал является настоящим богатством Так давайте же сохраним это богатство для будущих поколений! [:]</p>\n","slug":"muzeyshhiki-ubrali-musor-s-berega-bayka","uri":"/2016/07/10/muzeyshhiki-ubrali-musor-s-berega-bayka/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/iSll7wT6DKE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6131,"date":"2016-07-08T13:47:42","title":"[:ru]Великий шелковый путь и его влияние  на развитие территории Восточной Сибири и Забайкалья[:]","excerpt":"<p>[:ru]&nbsp; (опыт музейной интерпретации историко-культурного наследия на примере Национального музея Республики Бурятия) В истории человеческой цивилизации есть немало примеров длительного взаимовыгодного культурного и экономического сотрудничества между странами и народами с различными политическими, религиозными и этническими традициями. Но самым значительным, широко известным в мире являлся Великий шелковый путь, протянувшийся от берегов Атлантического океана до берегов Тихого, пересекавший весь Азиатский континент и соединявший страны Средиземноморья с Дальним Востоком в древности и раннем средневековье. Это была не просто дорога или даже система дорог от океана до океана, это был сложнейший культурно-экономический мост между Востоком и Западом, соединявший народы и цивилизации в их стремлении к миру и сотрудничеству. На пороге третьего тысячелетия человечество столкнулось с необходимостью искать новые пути сотрудничества. Комплексное изучение и восстановление Великого шёлкового пути как «пути диалога» вполне соответствует такой необходимости. В свете научных исследований российских ученых и сотрудников Российского этнографического музея [1] становится актуальным изучение истории развития торговых коммуникаций, роль торговли в функционировании традиционных обществ, ее влияние на этнокультурную и этносоциальную динамику. Особенно интересны, на наш взгляд, статьи С.В. Романовой и М.В. Федоровой [2, с. 190-195; 3, с. 196-206], рассматривающие не только роль российско-китайских политических и торгово-экономических отношений в этнокультурном развитии народов Южной Сибири, но и влияние Китая, буддийской традиции на культуру бурят и тувинцев. В настоящее время именно в региональных музеях России сконцентрированы уникальные артефакты исторического прошлого и актуализация их как объектов историко-культурного наследия региона, их исторической и трансграничной взаимосвязи в развитии целых культурных областей представляет собой исключительную важность. Использование особо ценных объектов культурного наследия – археологического наследия эпохи хунну, [&hellip;]</p>\n","slug":"velikiy-shelkovyy-put-i-ego-vliyanie-na","uri":"/2016/07/08/velikiy-shelkovyy-put-i-ego-vliyanie-na/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/o1qJ1hCMDgg.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6126,"date":"2016-07-08T13:15:15","title":"[:ru]Интерпретация музейного наследия в контексте сохранения исторической памяти и актуализации культурного пространства г. Улан-Удэ[:]","excerpt":"<p>[:ru](на примере Национального музея Бурятии) В XX и в нач. XXI вв. урбанизация занимает важное место в историческом развитии. Особую роль в документировании процесса развития городов играет деятельность музейных учреждений. Региональные музеи накопили значительный опыт в изучении, сохранении и трансляции историко-культурного наследия, социальной адаптации исторических объектов, а также музеефикации жизнедеятельности города и быта горожан. Тема развития города связана со многими понятиями как «Общественный быт», «городская культура», «инфраструктура», «культурное пространство». Тем не менее, региональные музеи в большинстве своем являются краеведческими и представляют историческое развитие городов в широком хронологическом диапазоне: от первых поселений до современности, используя при этом богатые музейные коллекции (археологические, исторические, этнографические, художественные, биологические и т.д.). В преддверии празднования 350-летнего юбилея города Улан-Удэ Национальный музей Республики Бурятия создал в Музее истории Бурятии им. Хангалова выставочный проект «Улан-Удэ в панораме веков». Благодаря поддержке Министерства культуры РБ, Комитета по архитектуре и градостроительству Администрации г. Улан-Удэ, архитектурно-проектных центров столицы, данный проект, основанный на уникальных музейных коллекциях, получил широкий общественный резонанс в культурном пространстве Улан-Удэ. Улан-Удэ, один из старейших городов Сибири. По материалам Л.К. Минерта, «Удинское зимовье располагалось на том же месте, на котором позже был возведен Удинский острог…это высокий, господствующий над местностью, скалистый, с крутыми обрывами в стороны рек холм на правом берегу реки Уды, вблизи ее впадения в р. Селенгу…острог занимал  здесь квадрат 85х85 м на север и восток от обрывов холма» [Минерт, 1983, с. 20-21]. На сегодня, г. Улан-Удэ является красивым и современным городом, центром культуры и промышленности, административным центром нашей республики. Историческая выставка «Улан-Удэ в панораме веков», посвященная истории основания [&hellip;]</p>\n","slug":"interpretaciya-muzeynogo-naslediya-v","uri":"/2016/07/08/interpretaciya-muzeynogo-naslediya-v/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/3dfzaGCtxJI.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6090,"date":"2016-07-04T06:07:11","title":"[:ru]Итоги международного конкурса-фотовыставки «Буряад юртэмсэ»[:]","excerpt":"<p>[:ru]Конкурс-фотовыставка художественной фотографии «Буряад юртэмсэ» в рамках XII Международного бурятского национального фестиваля «Алтаргана-2016» 2 июля 2016 г. в Физкультурно-спортивном комплексе состоялась церемония награждения международного конкурса-фотовыставки художественной фотографии «Буряад юртэмсэ» в рамках проведения XII Международного бурятского национального фестиваля «Алтаргана-2016». Всего на конкурсе было представлено 154 художественных фотографии из КНР (Внутренняя Монголия), Монголии (Хэнтийский, Дорнодский и Селенгинский аймаки, г.Улан-Батор), Забайкальский край, Иркутская область и Республика Бурятия (Еравнинский, Мухоршибирский и Тункинский районы и г.Улан-Удэ). По итогам конкурса жюри выявило по два победителя по трем номинациям: в номинации «Буряад арад» победителями стали Александр Гармаев (Республика Бурятия) и Батцэрэн Базарсада (Монголия) в номинации «Минии нютаг»: Дугаржап Доржиев (Забайкальский край) и Валентина Ажунова (Иркутская область) в номинации «Магтан дуулая нютагаа»: Галсанжабай Ганжууржаб (КНР, Внутренняя Монголия) и Сергей Тарасенко (Республика Бурятия) Призом зрительских симпатий были отмечены работы: «Буду чемпионом» Базарова Булата (Забайкальский край) и «Потомки скотовода» Табангууд Даваагай Лхагвасʏрэна (Монголия). Все участники конкурса получили дипломы. За все время работы фотовыставки было много посетителей, которые отмечали наиболее понравившиеся работы. &#8212; Талант Агинского мастера Базарова Булата! Особенно «Сэргэ», &#8212; отзыв зрителя &#8212; Молодцы! Так держать! Прославлять наш бурятский народ, нашу культуру. Всего самого наилучшего! &#8212; семья Лощиновы &#8212; Сильные Эмоции, красота, мощь! – отметила зритель из Москвы &nbsp; Координаторы международного конкурса-фотовыставки Национальный Музей РБ Тел.21-40-08 &nbsp; Статья в &#171;Информ Полис&#187;: http://www.infpol.ru/news/society/116665-na-altargane-fotograf-inform-polisa-oderzhal-pobedu/[:]</p>\n","slug":"itogi-mezhdunarodnogo-konkursa-fotov","uri":"/2016/07/04/itogi-mezhdunarodnogo-konkursa-fotov/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/IMG_3097.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6063,"date":"2016-07-02T13:40:32","title":"[:ru]Награждение мастеров декоративно-прикладного искусства [:]","excerpt":"<p>[:ru]2 июля в Художественном музее им.Ц.Сампилова на выставке &#171;Душа Азии&#187; состоялось награждение победителей конкурса &#171;Декоративно-прикладное искусство и народные художественные промыслы&#187; XII Международного бурятского национального фестиваля &#171;Алтаргана&#187;. Поздравил мастеров с заслуженной победой министр финансов Республики Бурятия Шутенков Игорь Юрьевич. Фоторепортаж: [:]</p>\n","slug":"nagrazhdenie-masterov-dekorativno-pr","uri":"/2016/07/02/nagrazhdenie-masterov-dekorativno-pr/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/IMG_3317.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5973,"date":"2016-07-01T05:44:39","title":"[:ru]Зорикто Доржиев и его «Теория хаоса» [:]","excerpt":"<p>[:ru]Галерея «Ханхалаев» совместно с Министерством культуры и Национальным музеем Республики Бурятия представили персональную выставку Зорикто Доржиева «Теория хаоса» в Художественном музее им.Ц.С.Сампилова. Константин Ханхалаев, галерист (г.Москва):  Самое главное то, что мы делаем в Улан-Удэ, в музее Сампилова, &#8212; для Вас, наших друзей, близких. Мы очень любим нашу Бурятию! Все для Вас!   Выставка включает около сорока живописных работ, созданных Зорикто Доржиевым в период с 2012 по 2016 гг. Перед зрителями предстанут произведения, выполненные не только в традициях реалистической живописи, а также в полюбившейся художнику и поражающей воображение смешанной технике, где материалами для создания живописных картин становятся ткани и металл, которые на холсте полноценно «играют свои роли» драпировок одежды и украшений. Зорикто находит новые технические приёмы, используя только акрил, накладывая краску слой за слоем, шлифуя поверхность и получая на холсте сложные цветовые комбинации. Зорикто Доржиев, художник: То, что вы увидите откроет или, наоборот, закроет что-то далекое и близкое в ваших душах. Также хочу представить вашему вниманию художественный клип, который мы делали вместе с замечательным человеком Баттулга Галмандах. Проект этого клипа появился благодаря ему. У него родилась идея сделать визуальный ряд творческим произведениям. Спасибо большое Сергею (Акинфиеву), Константину Казаковичу (Ханхалаеву), Министерству культуры Республики Бурятия, в лице Тимура Гомбожаповича, за приглашение участвовать в Алтаргане и Татьяне Анатольевне, директору Национального музея, в чьих стенах очень здорово и волнительно выставляться. &nbsp; Также частью выставки является видеоклип «Теория хаоса», в котором Зорикто дебютировал как автор сценария. В фильме показан весь процесс «рождения» картины от задумки, мук творчества, сомнений и, наконец, последнего мазка. Вся выставка «Теория хаоса» [&hellip;]</p>\n","slug":"zorikto-dorzhiev-i-ego-teoriya-khaosa","uri":"/2016/07/01/zorikto-dorzhiev-i-ego-teoriya-khaosa/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/Semya-JPEG.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6917,"date":"2016-06-30T12:51:19","title":"[:ru]Познать «Душу Азии» предлагают в национальном музее Бурятии[:]","excerpt":"<p>[:ru] В преддверии фестиваля «Алтаргана» известный скульптор Даши Намдаков и галерея Бронштейна приготовили горожанам настоящий подарок. Все работы представлены впервые. «Куклы» &#8212; далеко не детские игрушки. Уникальные произведения искусства кропотливо выполнены вручную семьей известного скульптора. Всё для того, чтобы сохранить культурное наследие и передать национальный колорит. Брат &#8212; понятно, что он ювелир, делает там металлические части, украшения, каркасы, девочки там вышивают, мама и отец делают свою часть &#8212; такая гармония в семье &#8212; отметил Даши Намдаков. Дополнить «Душу Азии» решили не только удивительными «Куклами» но и работами «Невеста с приданным» и «Мадонна с птичкой». Также к фестивалю «Алтаргана» художник приготовил презентацию одноименной скульптуры, которую планируется поставить в центре нашего города. Скульптура высотой три метра на постаменте будет изображать женщину в нарядных бурятских одеждах традиционных, которая олицетворяет гостеприимную хозяйку. Она будет встречать гостей в юрте с подношением &#8212; в руках чаша с молоком, которая означает благопожелания для любого гостя города &#8212; пояснилаНадежда Комарова, искусствовед арт-фонда Даши Намдакова. Выставка откроется 1 июля и будет радовать горожан до середины августа. Отметим, что творения Даши Намдакова красуются на улицах во многих уголках мира. Но родной Улан-Удэ пока не попал в этот список. Илья Бельков &#8212; «Новости Дня» [:]</p>\n","slug":"poznat-dushu-azii-predlagayut-v-naci","uri":"/2016/06/30/poznat-dushu-azii-predlagayut-v-naci/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/sequence-02.still043.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5917,"date":"2016-06-30T07:33:16","title":"[:ru]Познать «Душу Азии» предлагают в Художественном музее[:]","excerpt":"<p>[:ru]В Художественном музее имени Ц.С. Сампилова состоялся пресс-показ уникального межрегионального выставочного проекта «Душа Азии»,  посвященного ХII международному всебурятскому фестивалю «Алтаргана – 2016».  В реализации проекта участвовали Национальный музей Республики Бурятия (г.Улан-Удэ), Арт-фонд Даши Намдакова (г.Москва) и галерея В.Бронштейна (г.Иркутск). Выставка включает произведения живописи, скульптуры и декоративно-прикладного искусства современных художников, живущих по обе  стороны от  Байкала.  Галерея В.Бронштейна представила  новые скульптуры  Даши Намдакова, которые еще не видел улан-удэнский зритель, а также живописные произведения известных иркутских художников. Виктор Бронштейн, владелец галереи современного искусства (г.Иркутск): У нас в галерее находится единственный в Сибири действующий зал работ Даши Намдакова, мастера с большой буквы. И мы не могли не привезти некоторые из них на ваш замечательный праздник. Желаю, чтобы и Улан-Удэ, и Иркутск украшали новые работы замечательных бурятских скульпторов, у вас, я думаю, первое место в стране в этом направлении. На экспозиции представлены куклы, которые делает семья Даши Намдакова. По словам мастера, на данный момент изготовление кукол вдохновляет и занимает его больше всего. Даши Намдаков, скульптор: Сейчас мало кто делает вещи руками, а у нас в Бурятии очень много таких мастеров, это нужно беречь и развивать. Создание кукол &#8212; это семейный проект, который очень заботит меня и увлекает, помогает семье раскрыть таланты и сплотиться. Я       очень доволен результатом. Они яркие, вызывают большой интерес у зрителя и отклик. Арт-фонд  Даши Намдакова презентовал графические эскизы скульптуры «Алтаргана», которую планируется установить в центре Улан-Удэ. Модель уже вылеплена в лондонской мастерской. &#171;Душа Азии&#187; будет открыта для горожан и гостей города с 1 июля и до 7 августа. &nbsp; Справки [&hellip;]</p>\n","slug":"poznat-dushu-azii-predlagayut-v-khudozh","uri":"/2016/06/30/poznat-dushu-azii-predlagayut-v-khudozh/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/240x400.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":84,"page":61},"__N_SSG":true}