{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1732,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":5,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1732,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1732}],"children":[]},"posts":[{"id":14195,"date":"2019-03-28T05:27:29","title":"[:ru]Удивительная выставка в синем цвете открылась в Национальном музее Республики Бурятия[:]","excerpt":"<p>[:ru]В рамках Дней культуры Монголии в России в Улан-Удэ открылась выставка монгольского художника, члена Ассоциации художников Монголии, лауреата многих международных премий Ж. Ойлана. Художник уже представлял свои работы в разных странах, и по счету эта персональная выставка является 26-ой по счету. Данная выставка открывает ряд мероприятий Дней культуры Монголии. В своем выступлении министр культуры Бурятии Соелма Дагаева отметила многолетнюю связь России и Монголии. Каждый год отличается яркими культурными событиями, когда страны обмениваются интересными проектами. Художники, артисты, музыканты выезжают в Монголию&nbsp; с&nbsp; выставками, концертами, спектаклями и представлениями. Во время церемонии открытия выставки культурный посланник Монголии, продюсер выставки Дамдинсурен Хурэлбаатар в знак благодарности за прием вручил&nbsp; картину-подарок Художественному музею им.Ц.С.Сампилова, а также &nbsp;&nbsp;консульству Монголии в Бурятии. На выставке представлены 23 крупных полотна. Размеры работ варьируются от 1х1,5 м до 2,5х3 м.&nbsp; В своем творчестве &nbsp;художник Ойлан затрагивает тему сотворения мира «Эхлэл» (Зарождение Вселенной), любви «Хайр» (Любовь), истории и культуры Монголии «Монгол» (Монголия), «Торгоны зам» (Шелковый путь), «Морь жил» (Год лошади) и др. Ярким дополнением выставки стала установленная в зале юрта яркого синего цвета с убранством в этом же тоне.&nbsp; Отметим, что все работы мастера выполнены в синем цвете. По его мнению, это цвет неба, Монголии, Вселенной. Выставка интересна для детей старше 12 лет и взрослых и работает до 12 апреля 2019 г. в Художественном музее им. Ц.С. Сампилова &nbsp; Справки по тел: 21-43-93, 21-98-14[:]</p>\n","slug":"udivitelnaya-vystavka-v-sinem-cvete-o","uri":"/2019/03/28/udivitelnaya-vystavka-v-sinem-cvete-o/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/QCVZZ5H_Bbc.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14179,"date":"2019-03-21T07:31:32","title":"[:ru]Музей природы снова открывает свои двери!!![:]","excerpt":"<p>[:ru]4 апреля состоится открытие новой экспозиции Музея природы Бурятии «Таежная, озерная, степная&#8230;», в здании Художественного музея им. Сампилова.&nbsp; Интерактивная экспозиция музея &#8212; это увлекательное, зрелищное и познавательное путешествие в мир природы, в которое можно отправиться, не покидая Улан-Удэ. Здесь вы сможете ощутить величие и хрупкость природы в современном мире.&nbsp; Музей природы при поддержке Правительства Бурятии, Министерства культуры Бурятия одним из первых в Восточной Сибири реализовал подобный проект. В экспозиции будут использованы современные мультимедийные технологии, интерактивные экспонаты, которые не только можно, но и нужно трогать руками, звуки леса, крики зверей и птиц, ароматы хвойных пород, вместе с подлинными музейными предметами позволят вам погрузиться в атмосферу единения с природой.&nbsp; В своей новой экспозиции Музей природы стремится донести неразрывность образов природы Бурятии и Байкала, вызвать любовь к ним и желание служить сохранению великого природного наследия мира, как делали это наши предки – народы, живущие в дружбе и согласии на берегах священного озера.&nbsp; Ждём вас с 4 апреля в Музее природы Бурятии, по адресу Куйбышева, 29. Справки по тел: 21-41-49[:]</p>\n","slug":"muzey-prirody-snova-otkryvaet-svoi-dv","uri":"/2019/03/21/muzey-prirody-snova-otkryvaet-svoi-dv/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/7RKpwiLdo3o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14157,"date":"2019-03-15T11:58:54","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова открылась выставка «Гэсэр-эпическое наследие бурят»[:]","excerpt":"<p>[:ru]В Музее истории Бурятии им.М.Н.Хангалова открылась выставка, посвященная выдающимся бурятским сказителям Маншууду Эмегееву и Майсану Алсыеву&nbsp; В связи с юбилейной датой,14 марта, в Музее истории Бурятии им. М.Н. Хангалова открылась выставка «Гэсэр – эпическое наследие бурят», посвященная юбиленым датам выдающимся сказителям Маншууду Эмегееву и Майсану Алсыеву . На выставке представлены портреты известных сказителей-улигершинов, картины художников по мотивам героического эпоса, дневниковые записи по фиксации улигэров и изданные книги разных сказительских версий этнической Бурятии, опубликованные на бурятском и русском языках.&nbsp; Украшением выставки стало воссоздание сцены рождения Гэсэра на этнографическом материале по мотивам картины Р.С. Мэрдыгеева «Гэсэр в зыбке».&nbsp; Выставка продлится до 25 апреля.&nbsp; Стоимость билета: 50-100 руб&nbsp; Справки по тел: 21-40-08[:]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-9","uri":"/2019/03/15/v-muzee-istorii-buryatii-im-m-n-khangalov-9/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/630kh420_gyesyeriada-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14140,"date":"2019-03-14T11:34:45","title":"[:ru]В Художественном музее состоялась лекция, посвященная  5-й годовщине воссоединения Крыма с Россией[:]","excerpt":"<p>[:ru] Сегодня в Художественном музее им.Ц.С.Сампилова состоялась лекция &#171;Крым в творчестве Айвазовского&#187;, посвященная 5-й годовщине воссоединения Крыма с Россией.&nbsp; Крым посещали и любили многие русские поэты и писатели, художники, музыканты, деятели театра и науки. С полуостровом связаны имена И.К. Айвазовского, И.И. Шишкина, А.М. Васнецова, А. И. Куинджи, которые изображали в своих работах удивительные уголки полуострова, так много значимого в их судьбах и творчестве. Студентам Бурятского республиканского педагогического колледжа были показаны подлинные произведения великого мастера &#171;Море&#187; 1865; &#171;Бурное море&#187; 1817; &#171;Корабль&#187; 1864 из коллекции Национального музея РБ . Дарья Гомбоева &#8212; научный сотрудник музея, рассказала учащимся о творческом пути Айвазовского, о его обучении в Академии художеств, и о том, каким образом родина художника повлияла на его творческую деятельность.&nbsp; Связь с Крымом ярко отразилась в творчестве Айвазовского. В своих работах русский художник чаще всего изображал Черное море, т.к. больше всего любил его. Как никто другой, он умел передать мощь морской стихии, величие и безбрежность морских просторов. Природа Крыма, покорив его в детстве, всю жизнь питала его творчество. #музейБурятии&nbsp;#искусство&nbsp;#великиеХудожники&nbsp;#artmuseumrb &nbsp; [:]</p>\n","slug":"v-khudozhestvennom-muzee-sostoyalas-le","uri":"/2019/03/14/v-khudozhestvennom-muzee-sostoyalas-le/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/0ChKLFET6yg-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14131,"date":"2019-03-13T09:50:47","title":"[:ru]Выдающимся бурятским сказителям Маншууду Эмегееву и Майсану Алсыеву посвящается…. [:]","excerpt":"<p>[:ru] Выдающимся бурятским сказителям Маншууду Эмегееву и Майсану Алсыеву посвящается….&nbsp; В 2019 году исполняется 170 лет со дня рождения выдающегося сказителя Маншууда Эмегеева и 140-летие со дня рождения известного сказителя Майсана Алсыева. В связи с юбилейной датой,14 марта в музее истории Бурятии им. М.Н. Хангалова, откроется выставка «Гэсэр – эпическое наследие бурят». На выставке будут представлены портреты известных сказителей -улигершинов, картины художников посвященные Гэсэру, книги об эпосе «Абай Гэсэр» написанные на разных языках, а также будет показан бурятский быт того времени.&nbsp; Выставка продлится до 25 апреля.&nbsp; Стоимость билета: 50-100 руб Справки по тел: 21-40-08 #музейБурятии&nbsp;Музей-Истории Бурятии &nbsp; [:]</p>\n","slug":"vydayushhimsya-buryatskim-skazitelyam-man","uri":"/2019/03/13/vydayushhimsya-buryatskim-skazitelyam-man/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/F_cYRxeaoYo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14127,"date":"2019-03-07T09:18:16","title":"[:ru]Подарок для Милых Дам к 8 Марта! [:]","excerpt":"<p>[:ru]Коллектив Национального музея Республики Бурятия от Всей души поздравляет Милых Дам с самым нежным и теплым праздником весны &#8212;&nbsp;8 Марта! В этот весенний&nbsp;день желаем Вам улыбок, праздничного&nbsp;настроения, семейного&nbsp;счастья, благополучия, здоровья Вам и Вашим близким! Будьте всегда обаятельными, женственными и любимыми. В этот праздничный день, для ВСЕХ представительниц прекрасного пола, музей делает подарок бесплатное посещение музейных выставок!&nbsp; Для Вас: &nbsp; &nbsp;В Художественном музее им.Ц.С.Сампилова&nbsp;&#x260e;&nbsp;21-43-93; 21-98-14&nbsp; Фотовыставка &#171;Мир глазами женщин&#187;&nbsp; Выставка бурятских художников &#171;Этюд в творчестве бурятских художников&#187;&nbsp; Выставка тайваньских художников &#171;Восточный календарь&#187;&nbsp; &nbsp; &nbsp;В музее истории Бурятии им.М.Н.Хангалова&nbsp;&#x260e;&nbsp;21-40-08&nbsp; Персональная выставка мастера по художественной каллиграфии Эрдэнэхуягийн Ариунболда &#171;Письма Великих Ханов&#187;&nbsp; Выставка &#171;Лики Богинь&#187; (Женские божества в буддизме. как хранительницы очага)&nbsp; &nbsp; В предстоящие праздники Национальный музей Республики Бурятия работает в обычном режиме с 10:00 до 18:00 ч!&nbsp; Ваш&nbsp;#музейБурятии[:]</p>\n","slug":"podarok-dlya-milykh-dam-k-8-marta","uri":"/2019/03/07/podarok-dlya-milykh-dam-k-8-marta/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/8_marta.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14112,"date":"2019-03-05T05:13:40","title":"[:ru]В Улан-Удэ вернулась картина «Закат в Степи» Куинджи[:]","excerpt":"<p>[:ru]Уникальное полотно участвовало в выставке&nbsp;Третьяковской галереи, где было показано впервые. «Закат в степи» вернулся в Бурятию. Уникальную картину Куинджи в Улан-Удэ встречали ночью на Железнодорожном вокзале с вооруженной охраной. На вскрытии бесценного экспоната в Художественном музее присутствовал и наш корреспондент. &#8212; Открываем. Это специальная упаковочная ткань. Микалентная бумага. Просто плотнее. Она дышит, потому что картина должна дышать. «Закат в Степи»&nbsp;Куинджи&nbsp;– гордость Национального музея Бурятии. Специалисты&nbsp;Третьяковкиприезжали лично, чтобы попросить ее на выставку. В московской галерее проходила выставка работ великого русского художника и без этой картины она была бы неполной. Татьяна Бороноева, директор Национального музея Республики Бурятия:&nbsp;Из серии закатов всего два таких крупных заката, ну таких полноценных. Это вот наш «Закат в степи» и «Красный закат» &#8212; работа, которая находится в&nbsp;Метрополитен-музее&nbsp;в США. Архип Куинджи редко датировал свои работы, но московские специалисты установили,&nbsp; написана она примерно 1900 году. Больше века существования не прошло бесследно, но реставраторы Третьяковки умеют бороться со временем. Картину высветлили, восстановили поврежденные элементы и накрыли антибликовым стеклом. Татьяна Алексеева, заведующий сектором хранения изобразительного искусства Национального музея Республики Бурятия:&nbsp;В Москве все равно холодно было. У нас в здании уже температура плюсовая. Ну, плюс 15. Поэтому вот этот перепад температуры &#8212; она должна привыкнуть. Картина должна привыкнуть и должна акклиматизироваться. &nbsp; Чтобы понять истинную ценность картины достаточно взглянуть только на ее упаковку. Вот первая &#8212; с картоном и специальной бумагой из Третьяковской галереи. А вот вторая – полноценный ящик с пенопластом и поролоном. Все это не только для того чтобы сделать поездку картины безопасней пути, но и поддерживать специальный температурный режим. Татьяна [&hellip;]</p>\n","slug":"v-ulan-udye-vernulas-kartina-zakat-v-s","uri":"/2019/03/05/v-ulan-udye-vernulas-kartina-zakat-v-s/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/nokWXTjgX1c.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":14081,"date":"2019-03-01T05:24:23","title":"[:ru]В музее им.Ц.С.Сампилова открылась фотовыставка «Мир глазами женщин»[:]","excerpt":"<p>[:ru]В Художественном музее им.Ц.С.Сампилова состоялось открытие уникальной фотовыставки &#171;Мир глазами женщин&#187;.&nbsp; Международный фотопроект впервые был организован в Монголии в 2011 году под названием &#171;5 колоритов&#187;, в которой приняли участие 5 женщин-фотожурналистов.&nbsp; Фотовыставка &#171;Мир глазами женщин&#187; &#8212; это более 60 ракурсов и сюжетов, запечатленных пристальным и внимательным женским взглядом. Своими эмоциями, чувствами и художественным мастерством поделились представительницы 3 стран: Японии, Монголии и России (Республики Бурятия).&nbsp; Как отмечают сами участники фотовыставки,основной целью данного проекта, является то, чтобы сквозь объектив женщин-фотографов познакомить гостей с бытом, традициями, обычаями и пейзажами различных культур.&nbsp; Поддержать участниц проекта приехали многочисленные родственники, друзья, и поклонники творчества Светланы Целовальниковой (Бурятия), Анастасии Нефедьевой (Бурятия), Содном Бадамханд (Монголия), Мацумото Ешико (Япония), Хироэ Шимада (Япония), Монхжин Бундаа (Монголия), Елены Вторушиной (Бурятия), Давааням Отготуяа (Монголия), Виктории Раднаевой (Бурятия), Дашбалжир Монхцэцэг (Монголия), Чунт Нарантуяа (Монголия), Базар Отгонгэрэл (Монголия) и Гурринчин Эрдэнэтуяа (Монголия).&nbsp; На открытии выставки присутствовал пресс-секретарь главы республики, Алексей Фишев:&nbsp; &#171;Жизнь быстротечна, суетлива и мы не всегда можем насладиться мгновением для того, чтобы понять и увидеть главное. Спасибо фотографам, фотографиям, которые позволяют нам зафиксировать мгновение и увидеть эту суть. Выставка международная, это говорит о том, что разное мировоззрение, разные философии присутствуют в работах. Но в этом разнообразии есть то самое единство. Именно женщина может прочувствовать так глубоко, так чувственно своих героев, окружающий мир, в этом и заключается особенность данной фотовыставки&#187; Международный фотопроект &#171;Мир глазами женщин&#187; приурочен к празднованию Международного женского дня &#8212; 8 марта. Приглашаем всех гостей и жителей столицы посетить необычную выставку и увидеть &#171;Мир глазами женщин&#187;, через женский объектив. Выставка будет [&hellip;]</p>\n","slug":"v-muzee-im-c-s-sampilova-otkrylas-foto","uri":"/2019/03/01/v-muzee-im-c-s-sampilova-otkrylas-foto/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/52828084_925437854331753_3656056254628888576_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14059,"date":"2019-02-27T12:55:31","title":"[:ru]Национальный музей Бурятии провел итоговое собрание за 2018г[:]","excerpt":"<p>[:ru]Сегодня в Художественном музее им.Ц.С.Сампилова состоялось итоговое собрание &#171;ГАУК РБ Национальный музей Республики Бурятия&#187;. 2018 год для Музея запомнился яркими событиями, выставками, научными и культурно-массовыми мероприятиями, новыми знакомствами и совместными проектами. Вся деятельность музея в прошедшем году строилась на достижении главной стратегической цели &#8212; это создание оптимальных условий хранения музейных коллекций, сохранение и трансляция историко-культурного,&nbsp;природного наследия, а также повышения качества оказания музейных услуг. По итогам работы за 2018 год ГАУК РБ &#171;Национальный музей РБ&#187; по всем основным направлениям своей деятельности: научно-исследовательской, научно-методической, фондовой, культурно-образовательной, достиг необходимых показателей для выполнения государственного задания. Одним из самых значимых событий 2018 года стала установка специализированного фондового оборудования для хранения коллекции изобразительного искусства Художественного музея им.Ц.С.Сампилова. За свои достижения Музей от всей души благодарит всех тех, кто помогал в реализации музейных проектов &#8212; это, в первую очередь, Министерство культуры Республики Бурятия, партнеров, подрядчиков, спонсоров, общественные организации и друзей музея. Подводя итоги 2018г, директор музея Т.А.Бороноева выразила слова благодарности Правительству РБ, и главе А.С.Цыденову за поддержку в строительстве нового здания Национального музея Республики Бурятия.&nbsp; &#171;Мы все должны очень активно поработать, чтобы проект нового музея был реализован. Нам всем надо постараться, чтобы наша мечта стала реальностью!&#187; На итогом мероприятии присутствовал I заместитель министра культуры Республики Бурятия Н.В.Емонаков. В своей речи он поблагодарил коллектив музея за успешную работу и объявил, что к концу 2023 года должно быть построено новое здание Национального музея Бурятии. В этот праздничный день всех присутствующих порадовали своими выступлениями «Театр народной музыки и танца «Забава» (г.Улан-Удэ), ансамбль народного танца «Серебряные стрелы» ( Художественно-графическое отделение ГБПОУ [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-provel-it","uri":"/2019/02/27/nacionalnyy-muzey-buryatii-provel-it/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/52733553_924530344422504_2757197866765123584_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14056,"date":"2019-02-27T11:13:40","title":"[:ru]Встречаем Масленицу вместе  с музеем! [:]","excerpt":"<p>[:ru]Масленица&nbsp;— это веселые проводы зимы, озаренные радостным ожиданием близкого тепла, весеннего обновления природы. Главными атрибутами праздника традиционно были — чучело Масленицы, забавы, катание на санях. В масленичную неделю Музей истории Бурятии им. М.Н. Хангалова проводит для детей интерактивное занятие «Медвежья&nbsp;масленица».&nbsp; В музее маленьких гостей будет встречать Медведь Потапыч и его помощники, которые расскажут об истории праздника, основных обрядах Масленицы и о каждом дне масленичной недели.&nbsp; Ребята смогут поучаствовать в играх и научатся делать куклу Масленицу, которую после занятия заберут с собой.&nbsp; Программа рассчитана на детей дошкольного и младшего школьного возраста.&nbsp; Заявки принимаются по тел: 21-40-08 Стоимость билета &#8212; 100 рублей.&nbsp; Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная, 29)&nbsp;[:]</p>\n","slug":"vstrechaem-maslenicu-vmeste-s-muzeem","uri":"/2019/02/27/vstrechaem-maslenicu-vmeste-s-muzeem/","img":"","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14040,"date":"2019-02-25T08:04:24","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова, уже в третий раз прошел музейный проект «Живая история.Сагаалаган»[:]","excerpt":"<p>[:ru]В Музее истории Бурятии им.М.Н.Хангалова, уже в третий раз прошел музейный проект &#171;Живая история.Сагаалаган&#187;. Как составить семейное древо? Как научиться красиво выводить на бумаге буквы родного языка? Что приготовил нам год Желтой земляной Свиньи? Все это, и многое другое, можно было узнать посетив мероприятие посвященное Белому месяцу &#171;Живая история.Сагаалган&#187;.&nbsp; Гостей в это вечер ожидало много интересного, занимательного и увлекательного!&nbsp; На выставке &#171;Бурятская этнография: от мифа до музейного предмета&#187; рекомендации по составлению родословной дали сотрудники Института монголоведения, буддологии и тибетологии РАН; мастер по художественной каллиграфии, доктор искусствоведения, художник, основатель академии художественной каллиграфии &#171;Титим Арт&#187; в Монголии &#8212; Ариунболд багша вместе со своими учениками представил уникальный перфоманс на своей персональной выставке &#171;Письма Великих ханов&#187; по написанию монгольской письменности.&nbsp; Хранитель фонда этнографии, Национального музея РБ, Любовь Левитина, продемонстрировала гостям грифельные дощечки &#8212; самбар, по которым в буддийских монастырях обучались хувараки.&nbsp; Особый интерес среди маленьких посетителей вызвали традиционные бурятские игры- &#171;шагай надан&#187; и &#171;hээр шаалган&#187;. Сначала ребятам рассказали о сакральных смыслах национальных игр, а потом свои знания и умения, каждый из участников мог использовать на практике! В этот праздничный вечер в Хангаловском музее открылись сразу две выставки «Заповедное зазеркалье – подводный мир Байкала», где представлены работы именитого мастера подводной съемки Ольги Каменской. И выставка «Союз пера и кисти: Ариунболд и Баир Дугаров», на которой посетители увидели потрясающие работы мастера из Монголии Эрдэнэхуягийн Ариунболд багши, по произведениям талантливого сына Бурятской земли – поэта Дугарова Баира Сономовича. &#171;Слово на бумаге оживает. Снова чувствую дыхание стиха. Словно с неба по перу стекают Буквы вертикального письма&#8230;.&#187; (Баир Дугаров) [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-8","uri":"/2019/02/25/v-muzee-istorii-buryatii-im-m-n-khangalov-8/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/3uDzZYhWR4s.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14032,"date":"2019-02-22T10:12:38","title":"[:ru]В Художественном музее им.Ц.С.Сампилова состоится открытие фотовыставки «Мир глазами женщин» [:]","excerpt":"<p>[:ru]28 февраля в 16:00 в Художественном музее им. Ц. С. Сампилова состоится открытие международной фотовыставки &#171;Мир глазами женщин&#187;. Впервые этот проект был показан в Монголии в 2018 году. На выставке будут представлены работы следующих женщин-фотографов из России, Монголии и Японии: А. Нефедьевой, Б. Содном, Б. Монхжин, В. Раднаевой, Е. Вторушиной, Ё. Мацумото, М. Дашбалжир, Н. Чунт, О. Базар, О. Давааням, С. Целовальниковой, Ш. Хироэ, Э. Гурринчин. Зрители увидят более 60 сюжетов и ракурсов, запечатленных пристальным и внимательным женским взглядом. Основной целью выставки, как отмечают сами участники, является стремление познакомить гостей с бытом, традициями, обычаями и пейзажами различных культур сквозь объектив женщин-фотографов. Кроме того, данная выставка является гуманитарной акцией, призванной привлечь внимание общественности к вопросу гендерного восприятия окружающего мира, и&nbsp; к экологическим проблемам. Организаторы выставки надеются, что проведение подобных выставок станут доброй традицией, где участники смогут обмениваться своими идеями и опытом. Приглашаем Вас посетить международную выставку &#171;Мир глазами женщин&#187; в Художественном музее им. Ц. С. Сампилова, ул. Куйбышева, 29. Справки по телефону: 21-43-93 Выставка будет работать до 17 марта&nbsp;[:]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilov-8","uri":"/2019/02/22/v-khudozhestvennom-muzee-im-c-s-sampilov-8/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14025,"date":"2019-02-20T04:17:24","title":"[:ru]В музее истории прошла лекция с участием ветеранов Афганской войны[:]","excerpt":"<p>[:ru]В музее истории Бурятии им.М.Н.Хангалова прошла лекция &#171;Место подвига &#8212; Афганистан&#187;, посвященная 30-летию выводу ограниченного контингента советских войск из Афганистана. На встречу с учащимися пришли ветераны войны Щербакова Светлана Анатольевна и Копылов Сергей Валентинович, которые рассказали ребятам о тех страшных событиях, унесших жизни более 15 тысяч наших соотечественников. На сегодня, в Улан-Удэ насчитывается 298 ветеранов, а в районах республики 52 человека.&nbsp; Сергей Валентинович и Светлана Анатольевна показали ребятам памятные фотографии, медали и учебные издания, посвященные тем трагическим событиям. Сотрудниками музея ветеранам были вручены благодарственные письма за личный вклад в светлое будущее нашей Родины! Помним и гордимся подвигами наших героев!&nbsp; #музейБурятии[:]</p>\n","slug":"v-muzee-istorii-proshla-lekciya-s-uchasti","uri":"/2019/02/20/v-muzee-istorii-proshla-lekciya-s-uchasti/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/fjWnQj52I6E.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13981,"date":"2019-02-18T06:01:09","title":"[:ru]В музее истории Бурятии прошло музейное мероприятие «Живая история. Сагаалган»[:]","excerpt":"<p>[:ru]Сегодня в Музее истории Бурятии им.М.Н.Хангалова прошел музейный проект &#171;Живая история.Сагаалган&#187;. Первый музейный проект, который раскрыл сокровенное и тайное из жизни бурят. Посетители сегодняшнего мероприятия приняли участие в мастер-классе по художественной каллиграфии; в национальных играх- шагай надан, hээр шаалган; посетили традиционное бурятское жилище &#8212; юрту, где приняли участие в «оживлении картины» Ц.Сампилова с артистами ансамбля «Амар сайн».&nbsp; Проект &#171;Живая история. Сагаалган&#187; вызвал большой интерес у молодого поколения. Ребята активно участвовали в каждой музейной локации. Многим из них достались подарки от художника по каллиграфии, Эрдэнэхуягийн Ариунболда &#8212; красиво написанные имена на тонкой рисовой бумаге. А для тех, кто хотел заглянуть в &#171;будущее&#187; и узнать ответ на свой вопрос, проводилось гадание на бараньей лодыжке &#171;Шагай&#187;.&nbsp; Следующее мероприятие проекта &#171;Живая история. Сагаалган&#187; состоится 22 февраля!&nbsp; Справки по тел: 21-40-08&nbsp; #музейБурятии[:]</p>\n","slug":"v-muzee-istorii-buryatii-proshlo-muzeyn","uri":"/2019/02/18/v-muzee-istorii-buryatii-proshlo-muzeyn/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/52653762_918120641730141_1830139346406080512_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13971,"date":"2019-02-14T07:04:06","title":"[:ru]23 февраля, в музее истории Бурятии им.М.Н.Хангалова пройдет интерактивное занятие [:]","excerpt":"<p>[:ru]23 февраля, в честь Дня защитника Отечества, в музее истории Бурятии им.М.Н. Хангалова пройдет интерактивное занятие &#171;Боевая слава России&#187;. На мероприятии дети узнают о военных подвигах наших предков начиная со времен средневековья до наших дней, смогут на себе почувствовать, что значит носить доспехи, натягивать тетиву лука, держать в руках ППШ и многое другое.&nbsp; Начало занятия в 14:00ч! (23 февраля) Стоимость билета – 50 рублей с человека.&nbsp; Справки по тел: 21-40-08 *Для организованных групп занятие проводится в любой день, по предварительным заявкам. Стоимость занятия &#8212; 100 рублей с человека. [:]</p>\n","slug":"23-fevralya-v-muzee-istorii-buryatii-im-m-n","uri":"/2019/02/14/23-fevralya-v-muzee-istorii-buryatii-im-m-n/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/0DRtrz5EYQA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13967,"date":"2019-02-14T05:31:31","title":"[:ru]Билет в музей — подарок в День Святого Валентина! [:]","excerpt":"<p>[:ru]Сегодня, 14 февраля во многих странах мира отмечается День Всех Влюбленных,&nbsp;&nbsp;Национальный музей РБ в этот замечательный февральский&nbsp;день предлагает сделать&nbsp;подарок своим любимым &#8212; билет в&nbsp;музей! Для Вас:&nbsp; В Художественном музее им.Ц.С.Сампилова (Куйбышева,29) тел: 21-43-93 Мультимедийная выставка &#171;Винсент Ван Гог: Оживающие полотна&#187; Интерактивная выставка &#171;Внутри человека&#187; Выставка работ тайваньских художников «Восточный календарь»&nbsp; Выставка работ бурятских художников «Этюд в творчестве бурятских художников» В Музее истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) тел: 21-40-08 Выставка &#171;Бурятская этнография: от мифа до музейного предмета&#187; Выставка &#171;Лики Богинь&#187; Выставка &#171;Письма Великих Ханов&#187; Выставка &#171;Хронограф Бурятии&#187; Выставка &#171;Гимн Великому мастеру&#187; (&#171;Суута багшын соло&#187;) Режим работы музея с 10:00 ч до 19:00 ч (по четвергам) #музейБурятии [:]</p>\n","slug":"bilet-v-muzey-podarok-v-den-svyatogo-v","uri":"/2019/02/14/bilet-v-muzey-podarok-v-den-svyatogo-v/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/5VkZifkcp_g.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13964,"date":"2019-02-12T07:57:01","title":"[:ru]В честь 75-летнего юбилея, Художественный музей проводит акцию 75/75! [:]","excerpt":"<p>[:ru]Дорогие друзья! В 2019 году 75-летие со дня основания празднует Художественный музей имени Ц.С. Сампилова, ведущий музей Республики Бурятия. Музей хранит около 10 тысяч единиц произведений изобразительного искусства, среди которых наиболее полной является коллекция бурятского искусства. В рамках праздничных мероприятий и в преддверии юбилея Художественного музея им. Ц.С. Сампилова, Бурятское республиканское отделение всероссийской творческой общественной организации «Союз художников России» и региональный общественный фонд возрождения старобурятского искусства &#171;Буряад зураг&#187; объявляют старт акции «75/75 &#8212; 75 подарков к 75 – летию музея». В течение года музей будет принимать дары от художников и ценителей искусства, которые готовы «вписать свое имя в историю». В качестве подарков принимаются произведения изобразительного искусства, с подробным описанием работы и информацией об авторе. Все принятые работы будут представлены на итоговой юбилейной выставке в сентябре 2019 года, где после отбора специальной комиссией будут приняты в дар и поступят в коллекцию музея. Приглашаем принять участие в акции всех желающих и поздравить музей с юбилейной датой! Ждем вас по адресу: Художественный музей имени Ц.С. Сампилова, улица Куйбышева, 29. Тел. для справок – 21-43-93, 21-44-88. Е-mail: muzeyrbexpo@mail.ru[:]</p>\n","slug":"v-chest-75-letnego-yubileya-khudozhestvenny","uri":"/2019/02/12/v-chest-75-letnego-yubileya-khudozhestvenny/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/ICE_5711-320x213.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13944,"date":"2019-02-08T07:03:57","title":"[:ru]Юбилейная выставка выдающегося скульптора  Санжи-Цыбик Цыбикова скоро завершит свою работу[:]","excerpt":"<p>[:ru] В конце февраля в музее истории Бурятии им.М.Н.Хангалова завершит свою работу юбилейная выставка «Суута багшын соло. Гимн великому мастеру». Экспозиция посвящена 140-летию выдающему скульптору, философу, габжа-ламе Янгажинского дацана Санжи-Цыбик Цыбикову (1877-1934).&nbsp; На выставке впервые представлена полная коллекция работ мастера и его первой национальной художественной школы скульпторов-профессионалов. Сегодня неповторимые творения скульптора – это «эталонные» образцы буддийского искусства Бурятии. Всего на выставке показано более 150 музейных сокровищ, поступивших из Янгажинского дацана.&nbsp; За период работы выставки &#171;Гимн Великому мастеру&#187; ее посетили более 15000 человек &#8212; школьники, студенты, журналисты, земляки и гости республики. В Книге отзывов написано множество положительных откликов: восхищение, удивление, восторг, благодарность мастерам, сотрудникам музея и организаторам выставки. Выставку особо оценили искусствоведы, буддологи, историки буддизма, которые дали высокую оценку работам оронгойских мастеров и отметили феномен С.-Ц. Цыбикова как редкого художественного явления, обогатившего бурятскую культуру и искусство.&nbsp; Национальный музей Республики Бурятия в рамках Белого месяца приглашает гостей и жителей Бурятии еще раз увидеть редкие фотографии, архивные документы дацана, тхангка, уникальные и единственные образы буддийских божеств, выполненные из дерева в полном контексте ретроспективы выставки, раскрывающей творчество С.-Ц. Цыбикова и школы оронгойских мастеров. Ждем Вас в музее истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) Справки по тел: 21-40-08. Выставка работает до конца февраля 2019г.&nbsp; Стоимость билета 80-160 руб.&nbsp; Экскурсия 300 руб. &nbsp; [:]</p>\n","slug":"yubileynaya-vystavka-vydayushhegosya-skul","uri":"/2019/02/08/yubileynaya-vystavka-vydayushhegosya-skul/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13913,"date":"2019-02-08T05:13:37","title":"[:ru]В Художественном музее им.Ц.С.Сампилова открылась выставка тайваньских художников[:]","excerpt":"<p>[:ru]В первые дни по лунному календарю в Художественном музее им.Ц.С.Сампилова открылась выставка, посвященная восточному гороскопу&nbsp;«Восточный календарь: графика художников Тайваня». На открытии выставки присутствовали директор Отдела культуры Представительства в Москве Тайбэйско-Московской комиссии по экономическому и культурному сотрудничеству Николас Сюй,&nbsp; министр культуры Соелма Дагаева, куратор выставки Андрей Мартынов, директор Нациоанльного музея РБ Татьяна Бороноева. &#171;Уже более 30 лет Национальный музей изящных искусств Тайваня накануне Нового года по лунному календарю проводит конкурс, в основе которого лежит изображение животного, символизирующего грядущий год. К участию в конкурсе приглашаются художники, работающие в разных техниках печатной графики: ксилография, офорт, шелкография и др.; принимаются работы, выполненные с использованием современных цифровых технологий. Нет ограничений и по возрасту участников конкурса, например, в прошлогоднем конкурсе, самому молодому участнику было всего 10 лет, а самому взрослому мастеру 71 год. Завершается конкурс большой итоговой выставкой в Национальном музее&#187;,- рассказал куратор выставки Андрей Мартынов. &#171;Мы рады, что открываем выставку в Улан-Удэ. Существует восточная традиция, что когда мы отмечаем приход Нового года по китайскому календарю, мы развешиваем подобные картины, тем самым, привлекаем удачу и счастье к себе в дом. Между Бурятией и Тайванью налажен культурный обмен. В 2009 году Улан-Удэ посетил тайваньский оркестр, а в 2010 году бурятский коллектив посетил Тайвань. Также в 1996 году Улан-Удэ и Тайбэй подписали договор сотрудничества между городами &#8212; побратимами. Поэтому сейчас большое количество студентов из Бурятии учится на Тайване. Надеемся, что сотрудничество будет продолжаться и в дальнейшем&#187;, &#8212; выступил Николас Сюй. В Национальном музее РБ мы провожаем Год Собаки и отмечаем наступление Нового года Свиньи (кабана). Для посетителей выставки [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilov-7","uri":"/2019/02/08/v-khudozhestvennom-muzee-im-c-s-sampilov-7/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/51435157_913320592210146_5145652686426734592_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13854,"date":"2019-02-06T07:15:36","title":"[:ru]Национальный музей РБ принял участие в празднике «Сагаалган-2019″[:]","excerpt":"<p>[:ru]В первый день Сагаалгана в ФСК прошло праздничное мероприятие. Для гостей музей совместно с Арт-галереей &#171;Баясхаланов&#187; и Союзом художников Бурятии подготовили выставку &#171;Сагаалган в творчестве художников&#187;. Были представлены живописные полотна:&nbsp; Бальжинимы Доржиева, Даши Лыгденова, Валентина Архипова, Валентина Базарова, Лубсана Доржиева и художника из Монголии Ганзоригтын Ганбаяр. Арт-галерея &#171;Баясхаланов&#187; представила удивительные предметы чеканного искусства &#8212; авторские ножи.&nbsp; Внимание многих посетителей привлекали скульптуры &#171;Есуна&#187;, &#171;hээршэн&#187; Баясхалана Базарова, а также &#171;Медаль Герой России Цыденжапов Алдар Баторович&#187;. Работы искусного костореза, лауреата Государственной премии РБ Бато-Мунко Чимитова стали прекрасным дополнением праздничной выставки: &#171;Хамбо-лама Д-Д Этигэлов&#187;, &#171;Шахматы&#187; и &#171;Алан-Гоа&#187;. #Сагаалган2019&nbsp;#музейБурятии [:]</p>\n","slug":"nacionalnyy-muzey-rb-prinyal-uchastie-2","uri":"/2019/02/06/nacionalnyy-muzey-rb-prinyal-uchastie-2/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/51390283_912610338947838_2512225512160493568_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"}]},{"id":13825,"date":"2019-02-01T12:05:57","title":"[:ru]Выставка удивительных этюдов открылась в Художественном музее им. Ц.С. Сампилова [:]","excerpt":"<p>[:ru]В Художественном музее им. Ц.С. Сампилова состоялось открытие выставки &#171;Этюд в творчестве бурятских художников&#187;. всего на выставке представлено более 100 работ 36 авторов. Эти этюды были выполнены художниками в 2017-2018 гг.&nbsp; на пленэрах &#171;Баргуджин Токум&#187;(2018), &#171;По дорогам Рериха&#187; (Монголия, 2018), &#171;Ветер Монголии&#187; (2018), в г. Северобайкальске 2018 году и др.&nbsp; Как отметил художник Баир Тайсаев: &#171;Этюд &#8212; это начало начал, оригинал из оригиналов&#187;. &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"vystavka-udivitelnykh-yetyudov-otkryl","uri":"/2019/02/01/vystavka-udivitelnykh-yetyudov-otkryl/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/6.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13820,"date":"2019-02-01T11:53:54","title":"[:ru]Александр Мартынов посетил Национальный музей Бурятии[:]","excerpt":"<p>[:ru]Сегодня Александр Мартынов, руководитель Управления МК РФ по ДФО, во время рабочей поездки по Бурятии посетил Музей истории Бурятии им. М.Н. Хангалова Гостя сопровождала министр культуры РБ Соёлма Дагаева. Вместе с ним познакомиться с сокровищницей пришли и представители&nbsp;Министерства транспорта, связи и энергетики РФ, Министерства финансов РФ и сопровождающие их лица. Сотрудники музея провели экскурсию по действующим выставкам. Интерес гостей вызвало посещение тактильной юрты, где они смогли потрогать экспонаты, попробовали поиграть на бурятском музыкальном инструменте &#8212; морин хуур.&nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"aleksandr-martynov-posetil-nacional","uri":"/2019/02/01/aleksandr-martynov-posetil-nacional/","img":"http://muzeyrb.ru/wp-content/uploads/2019/02/gosti-v-mib-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13782,"date":"2019-01-31T06:56:11","title":"[:ru]Сокровенное и тайное из жизни бурят раскрыли на первом музейном проекте «Живая история. Сагаалган» в Национальном музее РБ[:]","excerpt":"<p>[:ru] 30 января Музей истории Бурятии им. М.Н. Хангалова одним из первых запустил цикл мероприятий к Сагаалгану. Всего за 2 часа музей посетили более 200 человек.&nbsp; В музее действовало несколько локаций по представлению бурятской традиционной культуры: научные сотрудники Института монголоведения, буддологии и тибетологии РАН дали рекомендации по составлению родословной; мастер по художественной каллиграфии, доктор искусствоведения, художник, основателя академии художественной каллиграфии «Титим Арт» в Монголии &#8212; Эрдэнэхуягийн Ариунболд багша провел со своими учениками мастер-класс по каллиграфии. Многим посетителям достались от художника подарки &#8212; красиво написанные имена на тонкой рисовой бумаге. Само действие выведения букв старомонгольского алфавита завораживало.&nbsp; Посетители побывали в традиционном бурятском жилище – юрте, познакомились с основным персонажем праздника &#8212; Палден Лхамо узнали, как это божество влияет на судьбу человека. И взрослые, и дети с удовольствием поиграли в традиционные игры бурятского народа. Многих привлекло обрядовое гадание с использованием шагай. Также желающие могли принять участие в «оживлении картины» Ц.Сампилова с артистами ансамбля «Амар сайн».&nbsp; О предметах религиозного культа, хранящихся в семье и передающихся из поколения в поколение подробно рассказала к.ф.н. Оюна Доржигушаева. Старинный бурятский нож, туулмаг (мешочек) для детей для сбора конфет, многометровый хии-морин, специально привезенный на Сагаалган из Тибета, куда записываются имена всех родственников и близких. Следующее мероприятие «Живая история. Сагаалган» состоится после приезда мастера каллиграфии Эрдэнэхуягийн Ариунболд (после 8 февраля).&nbsp; С наступающим праздником!&nbsp; Yдэр бүхэндэ жаргалай һайханиие үзэжэ,&nbsp; Yглөө бүхэндэ наранай һайханиие хаража,&nbsp; Yреэлэй һайханиие ходо шагнажа,&nbsp; Yндэр наһа наһалжа,&nbsp; Yри хүүгэдтээ туһалжа,&nbsp; Yетэн нүхэдтөө хүндэтэй,&nbsp; Yнэр баян һуугыт даа! Сагаан hараар, Сагаалганаар! #музейБурятии [:]</p>\n","slug":"sokrovennoe-i-taynoe-iz-zhizni-buryat-ra","uri":"/2019/01/31/sokrovennoe-i-taynoe-iz-zhizni-buryat-ra/","img":"http://muzeyrb.ru/wp-content/uploads/2019/01/51708280_909117565963782_2706485104842113024_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13777,"date":"2019-01-25T10:35:32","title":"[:ru]Выставка «Этюд в творчестве бурятских художников» откроется в Художественном музее им.Ц.С.Сампилова [:]","excerpt":"<p>[:ru]31 января в 16.00 в Художественном музее им. Сампилова состоится открытие выставки «Этюд в творчестве бурятских художников». Этюд – это художественное произведение, выполняемое с натуры с целью ее изучения. Посетители выставки увидят красочные авторские интерпретации степных и горных пейзажей, городские зарисовки, жанровые композиции, выполненные как уже известными художниками Бурятии, так и совсем молодыми художниками-стипендиатами. Многие из представленных работ были выполнены во время выездных пленэров по Республике Бурятии, Республике Хакасии, Монголии, Китаю. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Приглашаем всех посетить выставку в Художественном музее им.Ц. С. Сампилова (Куйбышева, 29). Выставка продлится до конца февраля. Справки по тел: 21-43-93; 21-44-88[:]</p>\n","slug":"yetyud-v-tvorchestve-buryatskikh-khudozhnik","uri":"/2019/01/25/yetyud-v-tvorchestve-buryatskikh-khudozhnik/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13770,"date":"2019-01-24T12:02:38","title":"[:ru]Отмечаем «День студента» вместе с Музеем! [:]","excerpt":"<p>[:ru]Дорогие друзья!&nbsp; В честь предстоящего праздника Татьянин день для всех Татьян и студентов мы приготовили подарок!!!&nbsp; 25 января всех представительниц прекрасного пола с именем Татьяна, и СТУДЕНТОВ приглашаем БЕСПЛАТНО посетить выставки &#171;Русское искусство кон.18 &#8212; нач.20вв&#187; в Художественном музее им.Ц.С.Сампилова (Куйбышева,29) и &#171;Хронограф Бурятии&#187; в Музее истории Бурятии им.М.Н.Хангалова (Профсоюзная,29).&nbsp; &nbsp; &nbsp;&#8212; День студентов в нашей стране традиционно отмечается 25 января, хотя международный День студенчества празднуется 17 ноября. &nbsp;&#8212; А вот название &#171;Татьянин день&#187; праздник получил в честь святой мученицы Татьяны Крещенской. Так как 25 января часто приходятся на конец сессии, студенты до сих пор зажигают свечи и молятся святой Татьяне о помощи в учебе и просвещении.&nbsp; &#8212; Без примет не обходится ни один Татьянин день. Большинство из них посвящено успехам в учебе. Например, по одной их этих примет, нужно высунуться в открытое окно или выйти на балкон с зачеткой, помахать ей в воздухе и покричать &#171;Халява, приди!&#187;. Прохожим в ответ положено кричать &#171;Уже в пути&#187; — получить такой ответ считается самой точной гарантией отлично сданной сессии.&nbsp; Ждем Вас завтра, друзья&#x1f609; Справки по телефону 21-44-88 [:]</p>\n","slug":"otmechaem-den-studenta-vmeste-s-muze","uri":"/2019/01/24/otmechaem-den-studenta-vmeste-s-muze/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":70,"page":25},"__N_SSG":true}