{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1783,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":6917,"date":"2016-06-30T12:51:19","title":"[:ru]Познать «Душу Азии» предлагают в национальном музее Бурятии[:]","excerpt":"<p>[:ru] В преддверии фестиваля «Алтаргана» известный скульптор Даши Намдаков и галерея Бронштейна приготовили горожанам настоящий подарок. Все работы представлены впервые. «Куклы» &#8212; далеко не детские игрушки. Уникальные произведения искусства кропотливо выполнены вручную семьей известного скульптора. Всё для того, чтобы сохранить культурное наследие и передать национальный колорит. Брат &#8212; понятно, что он ювелир, делает там металлические части, украшения, каркасы, девочки там вышивают, мама и отец делают свою часть &#8212; такая гармония в семье &#8212; отметил Даши Намдаков. Дополнить «Душу Азии» решили не только удивительными «Куклами» но и работами «Невеста с приданным» и «Мадонна с птичкой». Также к фестивалю «Алтаргана» художник приготовил презентацию одноименной скульптуры, которую планируется поставить в центре нашего города. Скульптура высотой три метра на постаменте будет изображать женщину в нарядных бурятских одеждах традиционных, которая олицетворяет гостеприимную хозяйку. Она будет встречать гостей в юрте с подношением &#8212; в руках чаша с молоком, которая означает благопожелания для любого гостя города &#8212; пояснилаНадежда Комарова, искусствовед арт-фонда Даши Намдакова. Выставка откроется 1 июля и будет радовать горожан до середины августа. Отметим, что творения Даши Намдакова красуются на улицах во многих уголках мира. Но родной Улан-Удэ пока не попал в этот список. Илья Бельков &#8212; «Новости Дня» [:]</p>\n","slug":"poznat-dushu-azii-predlagayut-v-naci","uri":"/2016/06/30/poznat-dushu-azii-predlagayut-v-naci/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/sequence-02.still043.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5917,"date":"2016-06-30T07:33:16","title":"[:ru]Познать «Душу Азии» предлагают в Художественном музее[:]","excerpt":"<p>[:ru]В Художественном музее имени Ц.С. Сампилова состоялся пресс-показ уникального межрегионального выставочного проекта «Душа Азии»,  посвященного ХII международному всебурятскому фестивалю «Алтаргана – 2016».  В реализации проекта участвовали Национальный музей Республики Бурятия (г.Улан-Удэ), Арт-фонд Даши Намдакова (г.Москва) и галерея В.Бронштейна (г.Иркутск). Выставка включает произведения живописи, скульптуры и декоративно-прикладного искусства современных художников, живущих по обе  стороны от  Байкала.  Галерея В.Бронштейна представила  новые скульптуры  Даши Намдакова, которые еще не видел улан-удэнский зритель, а также живописные произведения известных иркутских художников. Виктор Бронштейн, владелец галереи современного искусства (г.Иркутск): У нас в галерее находится единственный в Сибири действующий зал работ Даши Намдакова, мастера с большой буквы. И мы не могли не привезти некоторые из них на ваш замечательный праздник. Желаю, чтобы и Улан-Удэ, и Иркутск украшали новые работы замечательных бурятских скульпторов, у вас, я думаю, первое место в стране в этом направлении. На экспозиции представлены куклы, которые делает семья Даши Намдакова. По словам мастера, на данный момент изготовление кукол вдохновляет и занимает его больше всего. Даши Намдаков, скульптор: Сейчас мало кто делает вещи руками, а у нас в Бурятии очень много таких мастеров, это нужно беречь и развивать. Создание кукол &#8212; это семейный проект, который очень заботит меня и увлекает, помогает семье раскрыть таланты и сплотиться. Я       очень доволен результатом. Они яркие, вызывают большой интерес у зрителя и отклик. Арт-фонд  Даши Намдакова презентовал графические эскизы скульптуры «Алтаргана», которую планируется установить в центре Улан-Удэ. Модель уже вылеплена в лондонской мастерской. &#171;Душа Азии&#187; будет открыта для горожан и гостей города с 1 июля и до 7 августа. &nbsp; Справки [&hellip;]</p>\n","slug":"poznat-dushu-azii-predlagayut-v-khudozh","uri":"/2016/06/30/poznat-dushu-azii-predlagayut-v-khudozh/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/240x400.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6867,"date":"2016-06-29T11:33:21","title":"[:ru]Заглянуть в «Душу Азии» предлагают жителям Бурятии[:]","excerpt":"<p>[:ru] В Улан-Удэ открылся уникальный проект. Сходить в музей стоит хотя бы ради новых работ Даши Намдакова. Частная иркутская галерея привезла их специально к «Алтаргане». Эти скульптуры в Улан-Удэ ещё никто никогда не видел. Даши Намдаков вылепил их в своей лондонской студии, а отливали скульптуры в Италии. Там – лучшие мастерские в мире и отличная бронза. «Мадонна с птичкой» и «Приданое» вместе с остальными работами Мастера приехали из Иркутска. Виктор Бронштейн, владелец галереи современного искусства (г. Иркутск): Раз у наших друзей в Бурятии проходит выставка, хоть и работы Даши тяжеленные – по 300-400 кг, и мы на втором этаже находимся, тем не менее потратили немало усилий. Эти работы всё-таки спустили, упаковали и отправили к вам на праздник. Этих кукол делает семья Даши Намдакова. По словам мастера, это такой ручной труд, который мало где сейчас можно увидеть. Даши Намдаков, скульптор: У нас большая семья &#8212; четыре сестры и три брата. Брат, понятно, что он ювелир, он делает металлические части, украшения, каркасы. Девочки вышивают, даже мама и отец сидят, делают свою часть. Они такой увлечённой жизнью живут. Такая гармония в семье.Монументальные скульптуры Даши Намдакова установлены в Лондоне, в Италии, Казахстане, Татарстане, Агинском округе, Иркутскойи Кемеровской областях. В списке нет лишь родного Улан-Удэ. К «Алтаргане» мастер предложил столице Бурятии эскизы скульптуры с одноимённым названием. Надежда Комарова, искусствовед арт-фонда Даши Намдакова: Эта камерная работа. Три метра высотой, три метра длиной. Отлита должна быть такая работа из бронзы. Мы обсуждали этот вопрос с архитектором города, с мэром города. И вполне вероятно, когда будут улучшения определённые экономические [&hellip;]</p>\n","slug":"zaglyanut-v-dushu-azii-predlagayut-zhi","uri":"/2016/06/29/zaglyanut-v-dushu-azii-predlagayut-zhi/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/122221.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5841,"date":"2016-06-29T09:07:38","title":"[:ru]Юные скульпторы открыли «Алтаргану-2016»![:]","excerpt":"<p>[:ru] 28 июня в Художественном музее им.Ц.С.Сампилова состоялось праздничное и солнечное открытие Межрегионального конкурса-выставки детской скульптуры, посвященного XII международному национальному фестивалю «АЛТАРГАНА-2016″. Организаторами конкурса выступили Министерство культуры Республики Бурятия, ГАУК РБ «Национальный музей Республики Бурятия», Арт-фонд Даши Намдакова, Центр учебного и офисного снабжения «Учснаб», Региональный общественный фонд возрождения старобурятского искусства «Буряад зураг». Одним из идейных вдохновителей проведения детского конкурса скульптуры является заслуженный художник республики Зандан Дугаров: &#171;Пространственно мыслить &#8212; это гораздо сложнее. Хотелось бы выявить и поддержать одаренных детей, именно в скульптуре.&#187; Более ста детских работ из войлока, дерева, глины, конского волоса и пластилина представили юные скульпторы из Улан-Удэ, районов Бурятии, Забайкальского Края, Иркутской области и г.Санкт-Петербург на выставке. Победителям вручили ценные призы от Министерства культуры РБ, Арт-фонда Даши Намдакова, компании &#171;Учснаб&#187; и двум победителям в старших возрастных номинациях достались путевки в детский центр &#171;Океан&#187; (г.Владивосток) от Министерства спорта и молодежной политики РБ. Детские скульптуры разместили на персональной выставке Цырен-Намжила Очирова &#171;Мастер из Могсохона&#187;, чьи добрые графические картины лишь подчеркнули искренний характер детских работ. На открытии детской выставки огромную помощь оказали молодые волонтеры Бурятии во главе с Батором Дашинимаевым. На выставке для ребят был проведен мастер-класс по лепке, где юные скульпторы смогли дать волю своей фантазии и таланту. Для всех участников конкурса кафе &#171;Алтаргана&#187; организовало сладкий стол, чем, несомненно, порадовало детей. Национальный музей надеется на то, что проведение конкурса детской скульптуры станет доброй традицией следующих этнокультурных фестивалей &#171;Алтаргана&#187;. [:]</p>\n","slug":"yunye-skulptory-otkryli-altarganu-2016","uri":"/2016/06/29/yunye-skulptory-otkryli-altarganu-2016/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/IMG_2594.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6910,"date":"2016-06-24T12:33:02","title":"[:ru]«Поэзия тихой жизни»: персональная выставка Антонины Бритовой открылась в Улан-Удэ[:]","excerpt":"<p>[:ru] Её творчество &#8212; яркая страница в истории бурятского изобразительного искусства. Накануне горожане впервые увидели картины местной художницы Реальность в её подвижности и изменчивости, светлые улочки летнего курортного городка и деревенские ухабы. В картинах художницы &#8212; крымские пейзажи, которые Антонина Бритова написала ещё будучи студенткой. Хотя мы не видим солнце, но видим, что оно присутствует на картине, что оно всё пронизано. Такой расслабленный ритм жизни, который присутствует в каких-то курортных городах, мы можем это ощутить &#8212; говорит заведующая Художественного музея имени Сампилова Татьяна Раднаева. &#8212; Мы видим, что это не Сибирь, не зима. Какие-то такие моменты, приятные глазу и сердцу. На суд зрителей и те, что ранее нигде не выставлялись. Как, например, декорации к спектаклю «Король Лир» &#8212; её дипломная работа. Немного позже её увлек предметный мир &#8212; «тихая жизнь» вещей. Художник через свои натюрморты передает как раз тихую, спокойную жизнь этих предметов и как бы призывает нас другими глазами посмотреть на этот мир, который нас окружает &#8212; отмечает заведующая сектором по продвижению музейных услуг и связям с общественностью и СМИ Национального музея Бурятии Сожилмы Хорчинова. Очень приятно, что её помнят, ведь прошло столько лет!  &#8212; признаётся Полина Гармаева, двоюродная сестра Антонины Бритовой. &#8212; Ей было 40 с чем-то лет, когда она ушла этой жизни. Немаловажная часть её творчества &#8212; портреты ярких культурных деятелей и народных артистов. Одна из самых заметных картин &#8212; изображение известной бурятской балерины Ольги Коротковой. Оценить творчество великолепного колориста можно в Музее имени Сампилова до конца июля. Инесса Дондукова, Артем Шунков &#8212; «Новости Дня» [:]</p>\n","slug":"poyeziya-tikhoy-zhizni-personalnaya-vy","uri":"/2016/06/24/poyeziya-tikhoy-zhizni-personalnaya-vy/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/sequence-02.still046.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5770,"date":"2016-06-23T12:53:01","title":"[:ru]Поздравляем победителей международного конкурса «МУЗЕЙ@ДЕТИ»[:]","excerpt":"<p>[:ru]Государственный музей истории религии Национальный музей Республики Бурятия Государственный историко-архитектурный и этнографический музей-заповедник «Кижи» Целевое учреждение Нарвский музей &nbsp; Мультимодальный музейно-педагогический проект  МУЗЕЙ@ДЕТИ &nbsp; В 2015 – 2016 учебном году Музей истории религии приглашает принять участие в проекте, который поможет детям ответить на вопросы: что такое музей и зачем туда ходить? что такое культура? кто я в окружающем мире и что этот мир для меня? Безусловно, жизненное пространство молодого поколения неразрывно связано с современными Интернет-технологиями и социальными сетями. Эти ресурсы дают пользователям возможность объединяться вокруг общих интересов, развивать новые формы коммуникации. В данном проекте интерактивные компьютерные технологии призваны сфокусировать внимание на спектре мнений посетителя музея и помочь участникам проекта разобраться в важных для них вопросах посредством культурного диалога с музейными экспонатами. В данном проекте музей становится местом обмена информацией, мнений, реплик, со-творчества и со-трудничества. Одним из составляющих Мультимодального проекта МУЗЕЙ@ДЕТИ является: · Международный конкурс фото и видео МУЗЕЙ@ДЕТИ. Виртуальная галерея работ участников Международного конкурса фото и видео МУЗЕЙ@ДЕТИ на Интернет-сайте Государственного музея истории религии http://www.gmir.ru/children/project2015/project2015_page5/ · «ABCмузей» &#8212; виртуальные занятия для участников конкурса (на Интернет-сайте Государственного музея истории религии www.gmir.ru) http://www.gmir.ru/children/project2015/project2015_page4/ &nbsp; В раках данного проекта Национальный музей Республики Бурятия организовал региональный конкурс фото и видео &#171;Музей@дети&#187; Все фото участников конкурса были направлены в Государственный музей истории религии (г.Санкт-Петербург) на Международный конкурс  фото и видео МУЗЕЙ@ДЕТИ, и жюри отметило работы наших двух конкурсантов. В номинации &#171;Мы в музее&#187; одним из победителей стали ученики 1 класса Российской гимназии №59 г.Улан-Удэ, преподаватель Петрова Галина Анатольевна. В номинации &#171;Я в музее&#187; отмечена Трифонова Лера, СОШ № 1 г.Улан-Удэ. Поздравляем [&hellip;]</p>\n","slug":"pozdravlyaem-pobediteley-mezhdunarodn","uri":"/2016/06/23/pozdravlyaem-pobediteley-mezhdunarodn/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/concours-GMIRkin-1.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5767,"date":"2016-06-22T12:30:36","title":"[:ru]Итоги отборочного тура конкурса фотографии «Буряад юртэмсэ»[:]","excerpt":"<p>[:ru]10 июня 2016 г. в Национальном музее Республики Бурятия состоялся республиканский конкурс-фотовыставка художественной фотографии «Буряад юртэмсэ» в рамках проведения XII Международного бурятского национального фестиваля «Алтаргана-2016». Организаторы данного конкурса ставили целью привлечь интерес к историческому и культурному наследию бурят, к формированию единого культурного пространства, знакомству с творчеством фотографов Бурятии, к выявлению талантливых, самобытных фотографов, а также широкой демонстрации неиссякаемого богатства истории, традиций своего края, многообразию духовного мира бурятского народа. В конкурсе приняли участие фотографы-профессионалы и фотографы-любители в трех номинациях: «Минии нютаг» (изображения сцен из повседневной жизни бурятского поселения, народных промыслов и традиционных занятий); «Магтан дуулая нютагаа» (изображения с мест проведения праздничных мероприятий, фестивалей, ритуальных обрядов, отражающие историю, быт и традиции бурят); «Буряад арад» (портретно-сюжетные фотографии, в которых представлены лица, раскрывающие многообразие и богатство внутреннего мира бурятского народа). Всего на региональном отборочном этапе было представлено 174 работы фотографов из разных районов Бурятии. По итогам конкурса художественной фотографии компетентное жюри отобрало 40 лучших работ, среди которых были отмечены следующие авторы: Шапеев Ю. (Еравнинский р-н), Шагдурова С. (Тункинский р-н), Цыбиков Г. (Мухоршибирский р-н), Конечных С., Хахинов А., Агнор М., Гармаев А., Цыловальникова С., Тарасенко С., Огородник А., Ефимов Н. (г. Улан-Удэ). Фотоработы указанных фотохудожников будут представлять Республику Бурятия на XII Международном бурятском национальном фестивале «Алтаргана-2016» в г. Улан-Удэ.[:]</p>\n","slug":"itogi-otborochnogo-tura-konkursa-foto","uri":"/2016/06/22/itogi-otborochnogo-tura-konkursa-foto/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/altargana-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5722,"date":"2016-06-22T12:11:14","title":"[:ru]В селе Кабанск состоялся научно-методический семинар «Туристические возможности муниципальных музеев»[:]","excerpt":"<p>[:ru]21 июня 2016 года ГАУК РБ «Национальный музей Республики Бурятия» провел однодневный научно-методический семинар на тему «Туристические возможности муниципальных музеев» с выездом в Кабанский краеведческий музей, с.Кабанск (Кабанский район). Цель семинара – познакомится с туристическими возможностями муниципальных музеев на примере Кабанского краеведческого музея им. М.А.Лукьянова, обмен опытом муниципальных музеев, расширение возможностей в сфере туризма. В семинаре приняли участие сотрудники муниципальных музеев Хоринского, Еравнинского, Кабанского районов. Также, приняли участие представители Восточно-Сибирского центра научно-технической информации и библиотек (ЦНТИБ, ст.Мысовая), Кабанской библиотеки, Кабанской общеобразовательная школы, председатель Комитета по культуре и делам молодёжи администрации муниципального образования &#171;Кабанский район&#187;, директор информационного центра с.Посольск и сотрудники Национального музея РБ. Программа семинара включала интерактивную экскурсию по Кабанскому краеведческому музею, мастер-класс «Я был (а) на Байкале», круглый стол &#8212; обсуждение темы семинара «Туристические возможности муниципальных музеев». Прослушали следующие доклады «Туристические возможности Кабанского краеведческого музея им. М.А.Лукьянова» Суранова О.В., учитель Кабанской среднеобразовательной школы; «Бабушкин – исторический городок», Черных Т.А., зав.сектором ВС ЦНТИБ (Восточно-Сибирского центра научно-технической информации и библиотек) и «Туристические возможности Национального музея РБ», Мункуева Р.Б. методист Национального музея РБ. После официальной части семинара сотрудники Кабанского музея организовали автобусную экскурсию в с.Посольск. В музее Посольской средней школы для участников семинара провели экскурсию по залам музея, а затем экскурсию в Посольский Спасо-Преображенский монастырь. Семинар завершился анимационной программой у Байкала в Информационном центре с.Посольск. Подводя итоги семинара, отметим, что участники познакомились с туристическими возможностями Кабанского краеведческого музея им. М.А,Лукьянова, с опытом работы своих коллег, обсудили проблемы и пути решения в вопросах развития туризма в муниципальных музеях. &nbsp;[:]</p>\n","slug":"v-sele-kabansk-sostoyalsya-nauchno-metod","uri":"/2016/06/22/v-sele-kabansk-sostoyalsya-nauchno-metod/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/IMG_1969.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5719,"date":"2016-06-21T12:21:56","title":"[:ru]Государственный Эрмитаж поделился своими впечатлениями о мастер-классах в Национальном музее Бурятии [:]","excerpt":"<p>[:ru] С 15 по 17 июня 2016 г. на территории Национального музея Республики Бурятия проходили мастер-классы от ведущих реставраторов Эрмитажа.  Материал об этом мероприятии размещен на официальном сайте Государственного Эрмитажа. Национальный музей Бурятии благодарит участников &#8212; реставраторов, художников, преподавтелейсотрудников музеев и СМИ и всех заинтересовавшихся за активное участие в столь значимом мероприятии. http://www.hermitagemuseum.org/wps/portal/hermitage/what-s-on/news/news-item/news/2016/news_16_195/ [:]</p>\n","slug":"gosudarstvennyy-yermitazh-podelilsya-s","uri":"/2016/06/21/gosudarstvennyy-yermitazh-podelilsya-s/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/yermitazh-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5711,"date":"2016-06-21T11:46:06","title":"[:ru]В Художественном музее открывают первую персональную выставку Антонины Бритовой (1936-2003)[:]","excerpt":"<p>[:ru]23 июня в 15.00 в Художественном музее имени Ц.С. Сампилова открывается персональная выставка Антонины Бритовой под названием «Поэзия тихой жизни», посвященная 80-летию со дня рождения художницы. На выставке представят около 40 живописных и графических работ автора &#8212; портреты, пейзажи Бурятии, эскизы к театральным постановкам. В истории изобразительного искусства Бурятии второй половины ХХ века имя Антонины Романовны Бритовой (1936-2003) мало знакомо любителям искусства.  При ее жизни не было устроено ни одной персональной выставки, но все значительные  выставки, представляющие изобразительное искусство Бурятии в регионе, России, или за рубежом не обходились без участия картин  А. Бритовой. Сегодня – это первая ее персональная  выставка, где зритель впервые увидит живописные произведения и графические листы, несомненно, одаренной художницы, хранящиеся в фондах художественного музея имени Ц.С. Сампилова. Творческий путь художницы начался в 1960-е годы, когда новое мышление взорвало повествовательно-помпезную художественную жизнь советского общества и изменило понимание и отношение к искусству. В Бурятию возвратились талантливые молодые выпускники престижных художественных ВУЗов Москвы и Ленинграда (С-Петербург). Так и Антонина Бритова после окончания театрально-декорационного факультета Института живописи, скульптуры и архитектуры имени И.Е.Репина (Санкт-Петербург) в 1966 году вернулась в Улан-Удэ, была принята в члены Союза художников России. Поскольку в театре работы не было, она занялась станковой живописью, работала в основном в жанре натюрморта и портрета. Ее увлек предметный мир. «Тихая жизнь» вещей, увиденная зорким глазом художника, может много рассказать вдумчивому зрителю о красоте обыденных предметов, о настроении мастера, о его видении окружающего мира. В 1970-е годы А.Бритова выполнила декорации к нескольким спектаклям в Бурятском драматическом театре имени Х.Намсараева. Живописные и графические эскизы декораций [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-otkryvayut-per","uri":"/2016/06/21/v-khudozhestvennom-muzee-otkryvayut-per/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/ZH-2500-Britova-A.r.-Natyurmort-s-maskoy-2.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5708,"date":"2016-06-20T13:17:48","title":"[:ru]Благовест. Православные святыни Часть I. Музей истории Бурятии [:]","excerpt":"<p>[:ru]Вести-24. Православная программа об иконах, хранящихся в Национальном музее Республики Бурятия. Инна Бутуханова, Людмила Цыремпилова, хранители музейных предметов Музея истории Бурятии им.М.Н.Хангалова и Любовь Михайловна Цух, зав. Центра &#171;Дом Старцева Д.Д. &#8212; музей декабристов&#187; п.Новоселенгинск, рассказали о православных святынях, сохранившихся после революции 1917 года благодаря музеям республики. http://bgtrk.ru/tv/russia-24/blagovest/129711/ &nbsp;[:]</p>\n","slug":"blagovest-pravoslavnye-svyatyni-chast","uri":"/2016/06/20/blagovest-pravoslavnye-svyatyni-chast/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/id2050425_w510.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5693,"date":"2016-06-17T15:06:24","title":"[:ru]Галерея «Ханхалаев» представляет персональную выставку  Зорикто Доржиева «Теория хаоса»[:]","excerpt":"<p>[:ru]В Художественном музее им. Ц.Сампилова с 1 июля 2016г. откроется персональная выставка Зорикто Доржиева &#171;Теория Хаоса&#187; Хаос – первичное состояние Вселенной, бесформенная совокупность материи и пространства. (Википедия) Согласно теории хаоса все сложные системы зависят от первоначальных условий, и небольшие изменения в окружающей среде могут привести к непредсказуемым последствиям. То есть теория хаоса сама по себе есть некий строгий порядок, которому система подчиняется и выдаёт конечный результат. Художник, натягивая чистый холст на подрамник, уже знает (а, может, и нет), что за произведение будет в конечном итоге на этом холсте, но даже он не может сказать, каким именно оно получится. Слишком много условий, в которых оно будет создаваться: от качества холста до настроения мастера, выдавливая на палитру множество цветов, не всегда возможно предугадать точный оттенок получившегося цвета. На выставке Зорикто «Теория хаоса» будут представлены около сорока живописных работ, созданных в период с 2012 по 2016 гг. Перед зрителями предстанут произведения, выполненные в традициях реалистической живописи («Девочка с персиками», «Подарок», «Снегопад»), стилизации («Семья», «Художник», «Наследница», «Генерал», «Пандора»), а также в полюбившейся художнику смешанной технике, где материалами для создания живописных картин становятся ткани и металл, которые на холсте полноценно «играют свои роли» драпировок одежды и украшений («1001 ночь», «Nothing Else Matter»). Зорикто находит новые технические приёмы, используя только акрил, накладывая краску слой за слоем, шлифуя поверхность и получая на холсте сложные цветовые комбинации («Дневник Джульеты», «Молочное море», триптих «Непрочитанные письма»). Также частью выставки является видеоклип «Теория хаоса», снятый по сценарию Зорикто, где показан весь процесс «рождения» картины от задумки, мук творчества, сомнений и, наконец, последнего [&hellip;]</p>\n","slug":"galereya-khankhalaev-predstavlyaet-pe","uri":"/2016/06/17/galereya-khankhalaev-predstavlyaet-pe/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/240kh400-5.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5666,"date":"2016-06-17T14:54:02","title":"[:ru]Завершился мастер-класс Государственного Эрмитажа в Улан-Удэ[:]","excerpt":"<p>[:ru]Завершился третий и последний день мастер-класса «Условия хранения и методы превентивной консервации памятников буддийской живописи (тангка)» в рамках совместного проекта Государственного Эрмитажа и Системы Кока-Кола «Сохраним культурное наследие вместе». Мастер-класс проводили художник-реставратор высшей категории, заведующая Лабораторией научной реставрации восточной живописи Государственного Эрмитажа Елена Григорьевна Шишкова и художник реставратор Евгений Георгиевич Злобин. Мастер-класс включал теоретическую часть (лекция с показом видеофильма, посвященного работе Лаборатории научной реставрации восточной живописи) и практическую часть по превентивной консервации памятников буддийской живописи (тангка). В рамках практической части участники узнали виды и причины разрушений буддийской живописи, принципы контроля состояния памятников, рекомендации по хранению, транспортировке, экспонированию; рекомендации по поддержанию оптимального уровня климата в хранилище и на экспозиции и т.д.  Также присутствовавшие смогли самостоятельно поработать на модельных образцах под руководством специалиста. Были продемонстрированы современные реставрационные материалы. Несомненно участники мастер-класса почерпнули много нового в области реставрации. Сегодня была представлена реставрация «Атласа тибетской медицины», которую осуществляла в 1998 году Шишкова Е.Г. Атлас тибетской медицины из коллекции Национального музея Республики Бурятия представляет  один из наиболее полных списков подлинного Атласа тибетской медицины XVII века. Затем состоялся круглый стол «Порядок оформления реставрационной документации. Подготовка документов для аттестации реставраторов». В работе круглого стола принял участие научный сотрудник Центра культурного наследия Монголии Бат-Эрдэнэ. Он рассказал о том как поставлен процесс реставрационной работы в Монголии. Пригласил художников-реставраторов Государственного Эрмитажа к взаимному сотрудничеству. Сотрудники Эрмитажа и участники мастер-класса выразили надежду на дальнейшую практику подобных мероприятий в Бурятии.[:]</p>\n","slug":"zavershilsya-master-klass-gosudarstve","uri":"/2016/06/17/zavershilsya-master-klass-gosudarstve/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/IMG_1626.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5640,"date":"2016-06-17T14:18:58","title":"[:ru]Парламентарии стран Арктического региона в Национальном музее[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия посетили участники 12-ой Конференция парламентариев стран Арктического региона (КПАР), среди которых были депутаты национальных парламентов Швеции, Исландии, Норвегии, Дании и Японии. Напомним, что Конференция парламентариев стран Арктического региона проводится один раз в два года. В этом году Бурятия удостоилась чести принимать у себя делегации парламентов стран, находящихся в Арктическом регионе В рамках конференции обсуждаются вопросы арктического сотрудничества, экономическое и научное развитие региона, социальные и культурные вызовы в Арктике, климатические и экологические изменения, влияние человеческого фактора, перспективы для коренных народов и жителей Севера. Гостям провели экскурсию по постоянной экспозиции Музея природы Бурятии &#171;Путешествие по Бурятии&#187;.  Также участники конференции смогли творчески проявить себя в мастер-классе и собственноручно нарисовать байкальскую нерпу.[:]</p>\n","slug":"parlamentarii-stran-arkticheskogo-re","uri":"/2016/06/17/parlamentarii-stran-arkticheskogo-re/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/45b34ee3-b0b2-448a-8e42-88a725430b6b.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5633,"date":"2016-06-17T13:34:41","title":"[:ru]Передвижная выставка «Атлас тибетской медицины в Бурятии. Древнее искусство исцеления» побывала вЦентре Восточной медицины[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия организовал передвижную выставку «Атлас тибетской медицины в Бурятии. Древнее искусство исцеления» в конференц-зале Центра Восточной медицины, посвященную Дню медицинского работника. На выставке были представлены листы святыни мирового и российского буддизма &#8212; Атласа тибетской медицины, который представляет собой иллюстрации к медицинскому трактату XVII в. «Вандурьяонбо» (Голубой берилл). «Вандурьяонбо», в свою очередь, является комментарием к медицинскому трактату XII в. «Чжуд ши» (Великое четверокнижие). Иллюстрации создавались  к конкретным медицинским текстам и служили наглядным пособием для послушников медицинских факультетов буддийских монастырей. Благодаря им хувараки учились азам тибетской медицины, изготавливали лекарства из многокомпонентных составов, проходили практику лечения, учились пульсовой диагностике, методам кровопускания.  Выставка помогает постичь тайны тибетской медицины и раскрыть секреты долголетия. Данная выставка вызвала большой интерес врачей и пациентов клиники. &nbsp;[:]</p>\n","slug":"peredvizhnaya-vystavka-atlas-tibetsk","uri":"/2016/06/17/peredvizhnaya-vystavka-atlas-tibetsk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/centr-vost-mediciny1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6862,"date":"2016-06-16T11:25:44","title":"[:ru]Реставраторы Эрмитажа дали мастер-класс по восстановлению буддийской живописи в Улан-Удэ[:]","excerpt":"<p>[:ru] Специалисты музея ездят по всей России и делятся опытом. О своих секретах они рассказали и нашей съемочной группе. Ювелир, хирург, косметолог, биолог в одном лице. Список можно продолжать, ведь работа реставратора такая же многогранная, как эта танка. Грани буддийскому изображению помимо цвета добавляет пыль, копоть и надломы – полотну почти 200 лет. Сохранить еще на столько же &#8212; учат гости из Санкт-Петербурга. Специалисты Эрмитажа прибыли в Улан-Удэ в рамках специальной программы. Реставраторы ездят по всей России и делятся опытом. – Лист кладется на изображение и заворачивается таким образом.А сохранится танка только в специальной микалентной бумаге &#8212; 100 процентов хлопка и никакой реакции. Так на годы «консервируют» буддийские изображения. Плюс температурный режим, влажность и проветривание. Однако приходит время – достать танка из закромов, не только музейных. Татьяна Бороноева, директор Национального музея Бурятии: В каждом доме, может быть, у кого-то в сундуках, на алтаре. Вообще, сейчас же возвращается эта традиция, и людям хочется опять выставить на алтаре старинную танка. А в каком состоянии пребывает сегодня эта танка? Как ее сохранить дальше? Как ее отреставрировать? Вот эти вопросы сейчас задают все.Получается, очистить танка можно и дома. После беличьей кисти в ход идет спонж – косметический. Также промокательными движениями пористая губка впитывает частички грязи. Технологии Эрмитажа уникальны и абсолютно безвредны для экспонатов. Так неужели сами буддийские ламы не научились сохранять религиозные танка? Елена Шишкова, заведующая лабораторией научной реставрации восточной живописи Государственного Эрмитажа: Они пишут, они живописцы, они знают очень хорошо технологию, но реставрация &#8212; это другая область. Вот эти материалы очистки, они о [&hellip;]</p>\n","slug":"restavratory-yermitazha-dali-master-kl","uri":"/2016/06/16/restavratory-yermitazha-dali-master-kl/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/232.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5579,"date":"2016-06-15T15:00:20","title":"[:ru]Состоялась пресс-конференция в рамках программы «Сохраним культурное наследие вместе»[:]","excerpt":"<p>[:ru]15 июня 2016 года в рамках долгосрочной программы Государственного Эрмитажа и системы Кока-Кола «Сохраним культурное наследие вместе» в Национальном музее Республики Бурятия состоялась пресс-конференция и первый день мастер-класса художников-реставраторов Лаборатории научной реставрации восточной живописи Государственного Эрмитажа. Подобное мероприятие проводится в Бурятии уже второй раз. В августе 2015 года реставраторы Государственного Эрмитажа на площадке Национального музея провели для коллег из Бурятии, Иркутской области и Республики Саха (Якутия) теоретические и практические занятия по реставрации археологического металла. В этом году темой мастер-класса стало хранение и консервация памятников буддийской живописи (тангка). На пресс-конференции присутствовали: Батуев Цыденжап Бимбаевич, председатель Комитета Народного Хурала Республики Бурятия по межрегиональным связям, национальным вопросам, молодежной политике, общественным и религиозным объединениям; Емонаков Николай Владимирович, заместитель министра культуры РБ; Бороноева Татьяна Анатольевна, директор Национального музея РБ; Федоров Евгений Владимирович, начальник Сектора проектного финансирования, координатор проекта «Сохраним культурное наследие вместе»; Араштаев Андрей, региональный представитель Coca-Cola Hellenic;  Шишкова Елена Григорьевна, художник-реставратор высшей категории, заведующая Лабораторией научной реставрации восточной живописи, Злобин Евгений Георгиевич, художник-реставратор, Семёнова Агата Александровна, менеджер Сектора проектного финансирования, менеджер проекта «Сохраним культурное наследие вместе», Полевая Наталья Юрьевна, сотрудник Отдела научной реставрации и консервации Государственного Эрмитажа. Пресс-конференцию и мастер-класс посетили в качестве гостей научные сотрудники Центра культурного наследия Монголии, представители Традиционной Сангхи России, преподаватели ФГБОУ ВО «Восточно-Сибирский государственный институт культуры», художники-реставраторы музеев республики. В ходе пресс-конференции обсудили вопросы механизма подготовки специалистов-реставраторов, проблемы сертификации и лицензирования обучения в области реставрационных работ, строительства нового здания Национального музея, возможности дальнейшего сотрудничества в сфере образования и практической подготовки профессиональных кадров. Батуев Ц.Б., председатель Комитета Народного Хурала Республики [&hellip;]</p>\n","slug":"sostoyalas-press-konferenciya-v-ramka","uri":"/2016/06/15/sostoyalas-press-konferenciya-v-ramka/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/IMG_1367.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6903,"date":"2016-06-15T12:24:43","title":"[:ru]Художники из Эрмитажа в Бурятии[:]","excerpt":"<p>[:ru] В Национальном музее Бурятии проходят мастер-классы по реставрации памятников буддийской живописи. Это уже второй визит в нашу столицу Государственного Эрмитажа в рамках проекта «Сохраним культурное наследие вместе» Наблюдение за изменением состояния сохранности экспоната: принципы контроля состояния памятников, рекомендации по хранению. Это лишь малая часть мастер-класса от реставраторов Эрмитажа. «Демонтаж танка, он нежелателен, потому что это все родное, это было сделано столетие назад, разрушать мы не имеем права, иногда, если сильно разрушен, вот вам, пожалуйста, показатель». За шесть лет программа восстановления музейных ценностей охватила девять музеев, мастер-классы прошли в Казани, Великом Новгороде , Ростове -на-Дону, Калининграде, Иркутске и Улан-Удэ. «Вы понимаете, что наша коллекция восточной живописи именно танка, только в нашем музее составляет свыше 3 тысяч экспонатов, я не упоминаю даже Этнографический музей или Кяхтинский музей, – рассказывает директор Национального музея Бурятии Татьяна Бороноева. –  Это живопись традиционна для нашего региона и, безусловно, когда мы вели переговоры с Эрмитажем, мы просили попасть в программу именно по сохранению и реставрации восточной живописи». Программа «Сохраним культурное наследие вместе» призвана внести передовой международный опыт и инновационные технологии в  реставрационные процессы. Елена Шишкова, заведующая лабораторией научной реставрации живописи Государственного Эрмитажа: «Мы каждому участнику подготовили пакет с образцами материалов, спонжей, клеев, которые они могут использовать уже для превентивной консервации памятников, чтобы они знали, как обращаться и какие материалы можно использовать, не навредив самому экспонату». Мастер-класс пройдет в два дня. Бурятские художники-реставраторы будут изучать теорию и практику. В программе – самостоятельная работа под руководством специалиста, будет и представление реставрации «Атласа тибетской медицины». Дмитрий Гомбоев, ТК &#171;Тивиком&#187; [&hellip;]</p>\n","slug":"khudozhniki-iz-yermitazha-v-buryatii","uri":"/2016/06/15/khudozhniki-iz-yermitazha-v-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/restavratory.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5569,"date":"2016-06-10T12:56:07","title":"[:ru]«Душа Азии» распахнется  к «Алтаргане»[:]","excerpt":"<p>[:ru]С 1 июля в Художественном музее имени Ц.С. Сампилова начинает свою работу  межрегиональный выставочный проект «Душа Азии»,  посвященный ХII международному всебурятскому фестивалю «Алтаргана – 2016».  В реализации проекта участвуют Национальный музей Республики Бурятия (Улан-Удэ), Арт-фонд Даши Намдакова (Москва) и галерея В.Бронштейна (Иркутск) Название выставки «Душа Азии» имеет широкую многозначную интерпретацию, которая включает разные аспекты жизни  и деятельности всемонгольского социума в современном обществе и его природном окружении. Концептуальная идея выставки показать современное искусство ХХ &#8212; начала XXI века, отражение в творчестве  художников уникального сочетания высокого профессионализма с традиционным пониманием и видением сути явлений окружающего мира, характерное для восприятия людей, населяющих пространство Великой Степи. Выставка будет включать произведения живописи, скульптуры и декоративно-прикладного искусства. Основная предметная часть выставки будет представлена произведениями из фондов Художественного музея им.Ц.С.Сампилова. Галерея В.Бронштейна представит  новые скульптуры  Даши Намдакова, которые еще не видел улан-удэнский зритель, а также живописные произведения известных иркутских художников. Арт-фонд  Даши Намдакова представит эскизы скульптуры «Алтаргана», которую планируется установить в центре Улан-Удэ. На выставке пройдет презентация эскизов этой скульптуры. Цель и задача выставки &#8212; показать, как проявляются творческие размышления и поиски  в искусстве современных художников, живущих по обе  стороны от  Байкала. Справки по тел. 21-43-93, 21-44-88[:]</p>\n","slug":"dusha-azii-raspakhnetsya-k-altargane","uri":"/2016/06/10/dusha-azii-raspakhnetsya-k-altargane/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/240x400.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5565,"date":"2016-06-10T11:45:19","title":"[:ru]«Союзмультфильму» — 80 лет! [:]","excerpt":"<p>[:ru]10 июня 1936 года была создана киностудия «Союздетмультфильм». Спустя год она стала называться «Союзмультфильм». Задача студии была определена как создание рисованной кинопродукции для детей. Доброта и мягкий юмор, стиль и безупречный вкус — вот обязательный набор достоинств отечественной мультипликации. Помноженные на мастерство авторов, эти качества сделали работы студии «Союзмультфильм» выдающимся явлением в мировой культуре. Пройдите тест на знание мультфильмов нашего детства и узнайте все о киностудии, подарившей нам любимых персонажей: ↪culture.ru/s/souzmultfilm/[:]</p>\n","slug":"soyuzmultfilmu-80-let","uri":"/2016/06/10/soyuzmultfilmu-80-let/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/nbHHQN19HCI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5547,"date":"2016-06-09T08:10:45","title":"[:ru]Национальный музей РБ принял участие в освящении Храма в честь Вознесения Господня[:]","excerpt":"<p>[:ru]8 июня 2016 года в пос. Новоселенгинск  состоялись освящение Храма в честь Вознесения Господня (здание было отремонтировано в 2010 году), крестный ход, божественная литургия в честь открытия (восстановления) с участием Владыки Савватия Улан-Удэнской и Бурятской митрополии, настоятелей православных церквей  гг. Кяхты и Гусиноозерска. Многочисленное присутствие новоселенгинцев, гостей показало важность религиозного мероприятия, как для Митрополии, так и для жителей муниципального образования «Селенгинский район» и сельского поселения «Новоселенгинское». В данном мероприятии принимал участие и Национальный музей Республики Бурятия в лице директора Бороноевой Т.А. и зав. Новоселенгинским музеем декабристов Цух Л.М. Во время торжественной части Национальный музей Бурятии преподнес в дар храму точную копию известной Иконы Печерской Богоматери. Икону принял Владыка Савватий и прокомментировал данный момент как важное историческое  событие – икону вернулась в Новоселенгинск как защитница селенгинцев. Сама икона Печерской Богоматери несет в себе почти двухсотлетнюю историю, связанную с известным Селенгинским полком, участвовавшим в героической обороне Севастополя 1854-1855 гг. Солдаты полка, передав им данную икону, оказали дань уважения жителям-селенгинцам за их помощь в боях на Инкерманских высотах. Передача иконы жителям Новоселенгинска стала важным событием открытия храма, в деле возрождения села и восстановления деятельности Вознесенского храма. По словам митрополита  Савватия, все, кто участвовал в восстановлении храма, выполнили и сдержали свои обещания и внесли особый вклад. Он также отметил, что проведение литургии и других религиозных мероприятий будет в дальнейшем способствовать восстановлению православного прихода, улучшению жизни в поселении и районе в целом. Передавая икону, директор Национального музея РБ Т.А. Бороноева отметила, что она займет достойное место в храме Вознесения Господня, что люди будут также почитать [&hellip;]</p>\n","slug":"nacionalnyy-muzey-rb-prinyal-uchastie","uri":"/2016/06/09/nacionalnyy-muzey-rb-prinyal-uchastie/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/DSCN1061.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5514,"date":"2016-06-07T14:22:10","title":"[:ru]Специалист из Эрмитажа, реставрировавший известный «Атлас тибетской медицины» в 1998 году даст мастер-класс в Улан-Удэ[:]","excerpt":"<p>[:ru]с 15 по 17 июня в Музее истории Бурятии им.М.Н. Хангалова состоятся мастер-классы по реставрации восточной живописи. В данных мастер-классах примут участие музейные реставраторы, мастера &#171;тангка&#187; из музеев и мастерских соседних регионов и, возможно, из Монголии. Проводят их художник-реставратор высшей категории, заведующая Лабораторией научной реставрации восточной живописи Е.Г. Шишкова и художник-реставратор Е.Г. Злобин.  В один из дней Шишкова Е.Г. расскажет о том, как реставрировался знаменитый &#171;Атлас тибетской медицины&#187;, в данный момент хранящийся в Национальном музее Бурятии. &#171;Мы очень признательны Государственному Эрмитажу за предоставленную возможность еще раз поработать с лучшими художниками-реставраторами России и мира. Тема нашей второй встречи связана с хранением и реставрацией буддийской живописи «тхангка». Это особая тема для  Бурятии, как центра буддизма России, обладающей уникальными памятниками буддийского искусства, и мы надеемся, что данное мероприятие станет знаковым в деле сохранения материального и духовного наследия Республики&#187;, &#8212; отметила главный хранитель НМ РБ Хубитуева Д.Д. Приглашаем уважаемые СМИ на пресс-конференцию, 15 июня 2016 г. в 10.00 час. в Музее истории Бурятии им.М.Н. Хангалова.[:]</p>\n","slug":"specialist-iz-yermitazha-restavrirova","uri":"/2016/06/07/specialist-iz-yermitazha-restavrirova/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/2_F-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":5511,"date":"2016-06-07T13:38:12","title":"[:ru]Государственный Эрмитаж проводит в Улан-Удэ  мастер-класс по реставрации восточной живописи  в рамках совместной программы Государственного Эрмитажа и системы Кока-Кола –  «Сохраним культурное наследие вместе»[:]","excerpt":"<p>[:ru]&nbsp; 15 – 17 июня 2016 года в рамках долгосрочной программы Государственного Эрмитажа и системы Кока-Кола «Сохраним культурное наследие вместе» в Национальном музее истории Бурятии состоятся очередные мастер-класс и круглый стол, посвященные вопросам реставрации и консервации памятников буддийской живописи (тангка). Программа «Сохраним культурное наследие вместе», стартовавшая в 2010 году, призвана привнести передовой международный опыт и инновационные технологии в реставрационные процессы, осуществляемые специалистами Государственного Эрмитажа. Благодаря профессиональным стажировкам в лучших музеях мира реставраторы Эрмитажа смогут передать полученный опыт коллегам в реставрационных центрах российских музеев. В августе 2015 года реставраторы Государственного Эрмитажа на площадке Национального музея Бурятии провели для коллег из Бурятии, Иркутской области и Республики Саха (Якутия) теоретические и практические занятия по реставрации археологического металла. В этом году темой мастер-класса станет хранение и консервация памятников буддийской живописи (тангка). Художник-реставратор высшей категории Лаборатории научной реставрации восточной живописи Государственного Эрмитажа Елена Григорьевна Шишкова и художник реставратор Евгений Георгиевич Злобин проведут теоретические и практические занятия на тему «Условия хранения и методы превентивной консервации памятников буддийской живописи (тангка)». На мастер-классе для коллег из Бурятии, Иркутска и других регионов продемонстрируют отдельные методы превентивной консервации памятников буддийской живописи, дадут рекомендации по хранению, транспортировке и экспонированию тангка, а так же продемонстрируют современные реставрационные материалы. В ходе работы круглого стола сотрудники музеев вместе с коллегами из Государственного Эрмитажа обсудят актуальные проблемы реставрационного дела, вопросы оформления реставрационной документации для аттестации реставраторов и другие вопросы, связанные с сохранением богатого историко-культурного наследия Бурятии и Байкальского региона. «Мы очень рады, что Государственный Эрмитаж и система «Кока-Кола» включили нашу республику в программу &#171;Сохраним культурное [&hellip;]</p>\n","slug":"gosudarstvennyy-yermitazh-provodit-v-u","uri":"/2016/06/07/gosudarstvennyy-yermitazh-provodit-v-u/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/yerm3.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":5444,"date":"2016-06-03T13:07:04","title":"[:ru]Самобытное, не имеющее аналогов в мировом изобразительном искусстве, творчество бурятского художника-графика[:]","excerpt":"<p>[:ru] удивляет, поражает, восхищает не одно поколение любителей искусства. Выставка «Мастер из Могсохона» дает возможность современному молодому поколению познакомиться с творчеством Цырен-Намжила Очировича Очирова, которая проходит  в Художественном музее им.Ц.С.Сампилова в рамках международного фестиваля «Алтаргана-2016». Открытие выставки украсил приветственный танец народного образцового ансамбля «Улзы Жаргал» Могсохонской средней школы. Поздравить всех собравшихся с этим знаменательным событием приехали представители  администрации Кижингинского района, дети и внуки Цырен-Намжила Очировича. Соелма Тарнуева, внучка Ц.Н. Очирова: Энэ hайхан дэмбэрэлтэй үдэр бугэдэ буряадай «Алтаргана» нааданда зорюулжа, манай баабайнамнай, Цырен-Намжил Очировичай зурагуудые харуулжа байхадатнай, бидэ үхибүүдынь ехэ баяртай байнабди. Бүхы Хэжэнгэ нютагаа, буряад ороноо суурхуулhан, энэ хэhэн ажалынь хадаа буряад арадай ажабайдал, элинсэг хулинсагаймнай түүүүхэ, еhо заншал, соел гээшые тон hайн харуулна. Энээнииень  саашан дэмжэжэ, үдэрhѳѳ үдэртэ  хүгжэжэ байхань болтогой. На выставке представлено около 40 известных работ самобытного талантливого, действительно, необыкновенного художника-самородка из Кижинги.   Восторг и восхищение вызывают тонко подмеченные в жизни  особенности национальных черт в характерах и  повадках односельчан, переданные в произведениях с мягким юмором, вызывающим добрую улыбку («Бабушка, устремившаяся в степь за скотом»1980, «Разговор на вольном воздухе»1981, « Встреча в пути»1977) . Большеформатные листы посвящены историческим событиям и  легендарным фольклорным героям. Ц-Н.О.Очиров глубоко знал историю своего народа, историю своего родного края, которую запечатлел в своей индивидуальной манере, берущей начало в лубочной народной бурятской графике. Но он создал свой  неповторимый яркий стиль, который выделяет его среди других художников. Плавная контурная линия, округлые, волнистые штрихи, покрывающие всю поверхность белого листа, создают драгоценное узорочье, в которое хочется всматриваться, искать и находить тончайшие детали, открывающие замысел произведения. [:]</p>\n","slug":"samobytnoe-ne-imeyushhee-analogov-v-miro","uri":"/2016/06/03/samobytnoe-ne-imeyushhee-analogov-v-miro/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/Wj5pdG0lqgk-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5432,"date":"2016-06-03T06:17:07","title":"[:ru]Внимание! До 8 июня 2016 г. принимаются заявки на фотоконкурс, посвященный Алтаргане[:]","excerpt":"<p>[:ru]По просьбам желающих принять участие в конкурсе художественной фотографии «Алтаргана-2016» сроки подачи фоторабот продлены до 8 июня 2016 г. (включительно) по адресу: г. Улан-Удэ, Национальный музей Республики Бурятия ул. Профсоюзная, 29 и по электронному адресу: muzeyrb@mail.ru (с  пометкой Алтаргана-2016.Фотоконкурс). &nbsp; популяризация культурного наследия бурятского народа, привлечение интереса к историческому и культурному наследию, формирование единого культурного пространства; знакомство с творчеством фотографов России, Китая, Монголии; выявление талантливых, самобытных фотографов; широкая демонстрация неиссякаемого богатства истории, традиций своегокрая, многообразия духовного мира бурятского народа; Общие условия и порядок проведения конкурса: Общая тематика фотоконкурса «Буряад юртэмсэ». В конкурсе могут принять участие: субъекты РФ, муниципальные образования Республики Бурятия, также участники стран (Китай, Монголия и др.). Для участия в конкурсе приглашаются профессионалы и любители. На конкурс направляются работы на указанную тематику, сделанные в 2014-2016 гг., ранее не выставлявшиеся на выставках и не принимавшие участие в фото-конкурсах. Участие в конкурсе означает согласие автора на дальнейшее использование его работ (в информационных, научных, учебных и культурных целях) без выплаты вознаграждения и с обязательным указанием автора. Конкурсные произведения оценивает компетентное жюри из числа деятелей культуры и искусств (искусствоведы, фотохудожники), а также из представителей от каждого региона (Иркутская область, Забайкальский край), страны (КНР, Монголия). Председателя жюри выдвигает и утверждает Организационный комитет региона-организатора фестиваля «Алтаргана-2016». Конкурс проводится в два этапа: Региональный отборочный этап. Победители регионального этапа принимают участие в Международном бурятском национальном фестивале «Алтаргана-2016». Международный конкурс художественной фотографии в Международном бурятском национальном фестиваля «Алтаргана -2016». По результатам Международного конкурса будут выявлены по два победителя по трем номинациям и награждены дипломами Лауреата (итого 6 призовых мест): [&hellip;]</p>\n","slug":"vnimanie-do-8-iyunya-2016-g-prinimayutsya-zayavk","uri":"/2016/06/03/vnimanie-do-8-iyunya-2016-g-prinimayutsya-zayavk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/altaragana-2.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]}],"path":null,"count_page":83,"page":61},"__N_SSG":true}