{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":194,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1647,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":71,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":33,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":86,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1647,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1647}],"children":[]},"posts":[{"id":11888,"date":"2018-06-04T08:23:42","title":"Национальный музей участвовал в Международном фестивале Интермузей-2018.","excerpt":"<p>31 мая 2018 г. прошло открытие Международного фестиваля Интермузей-2018. Организаторы мероприятия — Министерство культуры РФ. Вице-премьер Правительства РФ по культуре и спорту Ольга Голодец и Министр культуры РФ, Председатель Российского военно-исторического общества Владимир Мединский открыли Международный фестиваль «Интермузей». Церемония открытия прошла на главной сцене в павильоне №75 на ВДНХ. В этом году тема фестиваля&nbsp; «Интермузей-2018» — «Музеи и общество». На стендах и в различных программах представлены участники – российские и зарубежные музеи. На открытых дискуссионных площадках, лекциях, мастер-классах, интеллектуальных рингах, конференциях и в творческих лабораториях обсуждаются актуальные вопросы и перспективы развития музейной отрасли. На 12 фестивальных площадках проходят более 250 мероприятий деловой, культурной и детской программ. Среди основных тем фестиваля: образование и инновационные подходы в представлении музейных коллекций, международное и межрегиональное сотрудничество, музей в цифровую эпоху и время социальных сетей и другие. &#171;Интермузей-2018&#187; – это площадка для обмена опытом, возможность для музеев показать свои достижения, а для гостей фестиваля – познакомиться с ними.&nbsp; Национальный музей Республики Бурятия в числе конкурсантов прошёл в конкурсную программу XX Международного фестиваля Интермузей-2018 с проектом «Тактильная юрта». Стенд музея позволил представить традиционную культуру бурят через исторические предметы материальной культуры, которые можно потрогать. История и традиция народа преподносится через осязание руками ее вещественных доказательств. Это позволит и детям, и взрослым с проблемами зрения включиться в мир исторических событий и традиций, расширить их представления об окружающем мире, помочь в социальной адаптации, воспитать в них патриотические чувства. Основными направлениями работы в рамках проекта &#8212; разработка адаптированного экскурсионного маршрута и формирование вспомогательных материалов &#8212; копий подлинного этнографического материала. Проект, [&hellip;]</p>\n","slug":"nacionalnyy-muzey-uchastvoval-v-mezhd","uri":"/2018/06/04/nacionalnyy-muzey-uchastvoval-v-mezhd/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/34160861_391399671340719_2200646100354859008_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11883,"date":"2018-06-04T06:34:03","title":"Открытие выставки «Красота японской туши» в Художественном музее им.Ц.С.Сампилова","excerpt":"<p>7 июня в 16.00 в рамках Года Японии в России в Художественном музее им. Ц.С. Сампилова открывается персональная выставка Ирины Левашевой под названием «Красота японской туши». На выставке будут представлены 32 работы, выполненные в технике суйбокуга.&nbsp; Японская живопись суйбокуга – это живопись тушью и водой. Суйбокуга, как и каллиграфия, — это целое искусство штрихов и линий, передающее характер и эмоциональное состояние художника. Особенность суйбокуга заключается в чарующей красоте четкого контраста черного цвета и белоснежной бумаги. Это искусство изображения всего сущего на земле, изображение жизни великой природы. Это не реалистическая живопись, а живопись души.&nbsp; Ирина Анатольевна профессиональный художник-реставратор, работает в отделе научной реставрации в Музее декоративно-прикладного и народного искусства (г. Москва), является мастером японской монохромной живописи. Состоит в Японском союзе художников, где четыре года подряд завоевывала дипломы различных организаций: газеты «Сайтама», издательства Киоваси Исенси, Академии Сюсаку и Всеяпонского общества искусства Суйбокуга. Является&nbsp; Ирина Левашева является активным участником многих российских и международных выставочных проектов, ее работы хранятся в частных коллекциях в России и за рубежом.&nbsp; На открытии выставки посетители смогут понаблюдать за тем, как художник создает работу в технике японской туши.&nbsp; Ждем Вас&#x1f449;&nbsp;7 июня в 16.00 в Художественном музее им.Ц.С.Сампилова (Куйбышева,29). Справки по тел: 21-43-93; 21-44-88.</p>\n","slug":"otkrytie-vystavki-krasota-yaponskoy-t","uri":"/2018/06/04/otkrytie-vystavki-krasota-yaponskoy-t/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/600kh400_yaponskaya.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11868,"date":"2018-05-31T12:37:51","title":"В Музее истории Бурятии им. М.Н. Хангалова торжественно открыли выставку «Родная Бурятия», посвященной 95-летию со дня образования республики. ","excerpt":"<p>Сегодня, 31 мая 2018 года, открылась выставка «Родная Бурятия», посвященная 95-летию солнечной республики &#8212; Республики Бурятия. На открытии присутствовали учащиеся школ г. Улан-Удэ, студенты БГУ. Церемония открытия началась красивым танцем от ансамбля «Лотос» Республиканского центра народного творчества.&nbsp; С приветственным словом к присутствующим обратилась И.о. Заместителя Председателя Правительства Татьяна Быкова: «Более 100 экспонатов здесь представлено. Люди, которые стояли у истоков нашей республики – это Михей Ербанов, Василий Серов, Мария Сахьянова. Они внесли ощутимый вклад в развитие нашей республики. У Марии Сахьяновой даже было удостоверение «Друг детей». Это тоже историческая ценность, которая говорит о том, что еще тогда наши руководители заботились о детях. Поэтому я думаю, что выставка будет интересна не только подрастающему поколению, но и гостям города и республики. Поздравляем, желаем праздничного настроения, успехов, всего самого наилучшего».&nbsp; От имени Народного Хурала всех гостей поздравил депутат В.Г. Ирильдеев: «Уважаемые улан-удэнцы, дорогие земляки! Поздравляю вас от имени депутатов Народного Хурала и от себя лично с открытием выставки «Родная Бурятия». Предварительно уже познакомился с экспозицией, и хочу отметить, что выставка открывает подготовку к 100-летнему юбилею нашей республики. Очень много интересных экспонатов, связанных с теми людьми, которые определяли развитие не только нашей республики, но и соседней страны Монголии. Много личных вещей. Эта выставка интересна и нам горожанам, дает нам возможность оглянуться назад, на прошлое и будет интересна нашим гостям, оставив приятные впечатления». В фоей музея развернута выставка Государственного архива РБ, которая знакомит с интересными фактами, документами Бурятии.&nbsp; Приглашаем всех жителей и гостей столицы Бурятии на выставку «Родная Бурятия»!&nbsp; Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) Справки по [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalo-4","uri":"/2018/05/31/v-muzee-istorii-buryatii-im-m-n-khangalo-4/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/IMG_1541.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11862,"date":"2018-05-28T12:55:01","title":"Новоселенгинский музей декабристов приглашает на поэтический вечер «Я в гости к Пушкину спешу….»","excerpt":"<p>Новоселенгинский музей декабристов приглашает на поэтический вечер &#171;Я в гости к Пушкину спешу&#8230;.&#187; 6 июня в честь Дня рождения&nbsp;великого русского писателя А.С.Пушкина в &#171;Доме Старцева Д.Д. &#8212; музей декабристов&#187; (п.Новоселенгинск) пройдет праздник поэзии &#171;Я в гости к Пушкину спешу&#8230;&#187; Алекса́ндр Серге́евич Пу́шкин — русский поэт, драматург и прозаик, заложивший основы русского реалистического направления, критик и теоретик литературы, историк, публицист; один из самых авторитетных литературных деятелей первой трети XIX века. Как известно многим, знаменитый прадед Пушкина – «арап» Петра Первого, Абрам Петрович Ганнибал, после смерти царя впал в немилость и был сослан в Сибирь в 1727 году. И не куда-нибудь, а именно в нынешний Новоселенгинск, а в ту эпоху это село носило звание городка. При участии Абрама Петровича была построена Селенгинская крепость.&nbsp; Именно поэтому, в этот день, Национальный музей РБ приглашает всех на поэтический вечер в п.Новоселенгинск, где вас ожидают различные развлечения и интересные беседы. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В программе праздника вас ждут:&nbsp; &#8212; Литературно-музыкальная программа &#8212; Открытый микрофон &#171;Пушкинские чтения&#187; &#8212; Салонные игры &#8212; Мастер-класс по изготовлению эмблемы праздника в технике квиллинг &#8212; Поэтический флешмоб Музей предоставляет автобус для всех желающих посетить поэтический вечер: 6 июня в 9:30ч. отъезд от Музея истории Бурятии (ул.Профсоюзная, 29). Транспортные услуги: 450 рублей (в оба конца).&nbsp; *Обед в услугу не входит. (Количество участников ограничено). Спешите, подать заявку! Справки по телефону: 21 44 88.</p>\n","slug":"novoselenginskiy-muzey-dekabristov-2","uri":"/2018/05/28/novoselenginskiy-muzey-dekabristov-2/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/Tvorchestvo-Aleksandra-Sergeevicha-Pushkina.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11858,"date":"2018-05-28T11:27:30","title":"В Национальном музее РБ подведены итоги  отборочного этапа конкурса-выставки художественных фотографий «Навстречу Алтаргане-2018»","excerpt":"<p>25 мая 2018 г. в Национальном музее Республики Бурятия состоялось подведение итогов республиканского этапа конкурса-выставки художественной фотографии «Навстречу Алтаргане-2018», в рамках подготовки к XIII Международному бурятскому национальному фестивалю «Алтаргана &#8212; 2018». Целью конкурса является привлечение интереса к историческому и культурному наследию бурят, формирование единого культурного пространства, знакомство с творчеством фотографов Бурятии, выявление талантливых, самобытных фотографов, а также широкая демонстрации богатства истории, традиций своего края, духовный мир бурятского народа через объектив фотографа. В конкурсе приняли участие фотографы-профессионалы и фотографы-любители по двум номинациям: «Минии тYрэл нютаг» («Моя малая родина») и «Буряад арад» («Бурятский народ») В номинации «Минии тYрэл нютаг» представлены фотографии общего плана местности, природы, архитектуры, а также изображения из сцен жизни, народного промысла, традиционных занятий, культурных и спортивных мероприятий. &nbsp; Портретно-сюжетные фотографии, в которых представлены лица, либо группы людей, передающие характер, духовный мир и самобытность бурятского народа номинированы в «Буряад арад». Всего на региональном отборочном этапе было представлено 105 работ фотографов из разных районов Бурятии. По итогам конкурса жюри отобрало 30 фотографий, среди которых работы Огородник Андрея (Иволгинский район), Вторушиной Елены (г.Улан-Удэ), Шитикова Сергея (г. Улан-Удэ), Урбазаева Вячеслава (г.Улан-Удэ). Лучшие фотоработы будут представлять Республику Бурятия на XIII Международном бурятском национальном фестивале «Алтаргана-2018» в г. Иркутск 6-7 июля 2018 г. &nbsp; &nbsp; &nbsp;</p>\n","slug":"v-nacionalnom-muzee-rb-podvedeny-ito","uri":"/2018/05/28/v-nacionalnom-muzee-rb-podvedeny-ito/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/FullSizeRender-26-05-18-06-18-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11850,"date":"2018-05-28T10:37:19","title":"Выставка «Родная Бурятия», посвященная 95-летию со дня образования Республики Бурятия и  95-летию Музея истории Бурятии.","excerpt":"<p>31 мая 2018 г. в 15.00 час. в Музее истории Бурятии им. М.Н. Хангалова состоится торжественное открытие выставки «Родная Бурятия», посвященной 95-летию со дня образования Республики Бурятия и 95-летию Музея истории Бурятии им. М.Н.Хангалова. 95 лет прошло с момента образования Бурятской автономии. За эти годы республика прошла долгий и интересный путь. Именно начальный этап являлся наиболее тяжелым и событийным. Выставка «Родная Бурятия» отражает события первой половины ХХ века, представляет личностей, стоявших у руля новой административной единицы &nbsp;молодой страны. Экспозиция рассказывает об изменениях Бурятии как в административно-территориальном, так и в социально-политическом плане. Революция 1917 года, Гражданская война, создание Дальневосточной Республики, социальные сферы в Бурят-Монгольской АССР отражены на выставке. Макеты, значки, личные вещи, документы исторических личностей заинтересуют не только тех, кто родился в эпоху СССР, но и в постсоветское время. &nbsp; &#171;Родная Бурятия&#187; &#8212; возможность полистать страницы истории таежного, озерного, степного края &#8212; Республики Бурятия.&nbsp; Выставка дополнена историческими документами из Национального архива Республики Бурятия. Стендовая выставка&nbsp;Госархива&nbsp;Бурятии,&nbsp;посвященная 95-летию образования республики, будет развернута в фойе музея.&nbsp; Приглашаем Всех на открытие выставки 31 мая в 15:00 в Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29) Справки по тел. 21-40-08</p>\n","slug":"vystavka-rodnaya-buryatiya-posvyashhenn","uri":"/2018/05/28/vystavka-rodnaya-buryatiya-posvyashhenn/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/600e400.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11843,"date":"2018-05-25T10:07:38","title":"Сотрудники музея приняли участие в городском конкурсе «Спешите делать добрые дела»","excerpt":"<p>Сотрудники музея выступили членами жюри конкурса &#171;Спешите делать добрые дела&#187;.&nbsp; В детском садике №113 &#171;Капитошка&#187; прошел очередной конкурс организованный&nbsp;Администрацией Октябрьского района г.Улан-Удэ, Горкомом профсоюзов работников образования, Национальным Музеем Бурятии, Радио «Сибирь –Байкал», Центральной городской библиотекой им.И.К.Калашникова.&nbsp; Тема конкурса &#171;Спешите делать добрые дела&#187;, посвященной Году волонтера и добровольца. Стихи победителей будут прочитаны на Радио Сибирь Байкал.&nbsp; &nbsp; &nbsp; &nbsp;</p>\n","slug":"sotrudniki-muzeya-prinyali-uchastie-v-go","uri":"/2018/05/25/sotrudniki-muzeya-prinyali-uchastie-v-go/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/IMG_4588.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11837,"date":"2018-05-25T09:42:40","title":"Альбом «Традиционный бурятский костюм» удостоен Диплома Лауреата II степени конкурса книг «Навстречу Алтаргане-2018»","excerpt":"<p>Альбом &#171;Бурятский традиционный костюм&#187;, выпущенный в 2017 году Национальным музеем РБ удостоен Диплома Лауреата II степени конкурса книг &#171;Навстречу Алтаргане-2018&#187; в номинации Буряад хэлэн дээрэ эрхим ном. Эрдэм мэдэсэ дэлгэрүүлгын, лаблан тайлбарилгын, оло ниитын болон бусад номууд – Лучшая книга на бурятском языке. Научно-популярная, справочная литература, публицистика и др.&nbsp; Напомним, это уникальное издание явилось результатом двухлетней кропотливой работы. Начиная с февраля 2016 года, в Музее истории Бурятии проходили круглые столы и лекции в рамках проекта «Этнографический четверг», где собиралась и систематизировалась информация о традиционных костюмах разных родов бурят.&nbsp; В создание фотоальбома большой вклад внесли сотрудники музея во главе с директором Т.А. Бороноевой, а также ведущие ученые-этнографы – Баир Нанзатов, к.и.н., с.н.с. Института монголоведения, буддологии и тибетологии РАН; Дарима Николаева, д.и.н., зав. кафедрой ВСГИК и Станислав Болхосоев, к.и.н., доцент ВСГИК; Вячеслав Урбазаев, фотограф-художник, член Союза художников России и Наталья Улзытуева, художник-дизайнер, член Союза художников России. Фотоальбом вышел ограниченным тиражом в пятьсот экземпляров.&nbsp; На Книжном салоне, прошедшем 29-30 сентября в г. Улан-Удэ, альбом объявлен «Книгой года Республики Бурятия 2017»&nbsp; В мае 2018 года совместный с Ариг Ус проект Лонгрид &#171;История бурятского костюма&#187;, основанный на данном альбоме, стал победителем on-line голосования интернет-конкурса музейного мультимедиа &#171;Музейный ГИК&#187;, набрав максимальное количество голосов &#8212; 4461 .&nbsp; #нацмузейрб</p>\n","slug":"albom-tradicionnyy-buryatskiy-kostyu","uri":"/2018/05/25/albom-tradicionnyy-buryatskiy-kostyu/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/9vkjSC35p48.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11833,"date":"2018-05-25T09:27:50","title":"Национальный музей РБ приглашает всех желающих принять участие в региональном этапе IV Всероссийского конкурса военного плаката «Родная Армия»","excerpt":"<p>Национальный музей РБ приглашает всех желающих принять участие в региональном этапе IV Всероссийского конкурса военного плаката &#171;Родная Армия&#187; на тему посвященной 100-летию Красной Армии &#171;Родины нашей бессмертный герой&#187;.&nbsp; К участию в конкурсе приглашаются как профессиональные художники, так и художники-любители. Принимаются работы индивидуальные и коллективные.&nbsp; Основные требования к конкурсным работам: 1. Работы необходимо направлять в размерах плаката &#8212; А3,А2,А1,А0. 2. От каждого автора принимаются не более 3-х работ, от коллектива авторов &#8212; не более 5 работ.&nbsp; 3. Конкурсные работы сопровождаются творческим паспортом участника Конкурса по форме, изложенной в Приложении. Работы участников принимаются до 10 октября 2018 года в Национальном музее РБ (Куйбышева,29), или направляются по адресу 129110,&nbsp;г.Москва, Суворовская площадь, д.2,стр.1,ФГБУ ЦДРА Минобороны России, с пометкой &#171;Родная Армия&#187;.&nbsp; Контактные данные: отдел военно-шефской работы ЦДРА, тел: 8-495-688-53-42, электронный адрес&nbsp;voennoshef@mail.ru&nbsp; Анкета участника: 1 Воинское звание (для военнослужащих) 2. Ф.И.О. 3. Дата рождения 4. Место службы (работы)&nbsp; 5. Должность 6. Домашний адрес 7. Контактная информация (телефон, электронная почта) 8. Название работы 9. Размеры работы (см) 10. Дополнительная информация по желанию автора http://cdra.ru/index.php/nashi-proekty/vserossijskij-..&nbsp; Справки по тел: 21-44-88.</p>\n","slug":"nacionalnyy-muzey-rb-priglashaet-vse","uri":"/2018/05/25/nacionalnyy-muzey-rb-priglashaet-vse/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/original.jpeg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11818,"date":"2018-05-24T14:06:23","title":"В Национальном музее Бурятии открылась межрегиональная выставка-ярмарка «Гостеприимная Бурятия»","excerpt":"<p>&nbsp;Сегодня, 24 мая 2018 г., в День славянской письменности и культуры в Художественном музее им.Ц.С.Сампилова торжественно открылась выставка-ярмарка &#171;Гостеприимная Бурятия &#171;.&nbsp;Данный проект объединил две выставки: &#171;Лоскутная мозаика России&#187; &#8212; авторские текстильные произведения современных мастеров России и выставку традиционных русских костюмов регионов России (сер.XIX &#8212; XX вв.) из собрания исследователя, коллекционера Сергея Глебушкина (г.Москва).&nbsp; &#171;Гостеприимная Бурятия&#187; проводится в рамках Республиканского фестиваля русской культуры &#171;Байкальский хоровод&#187;. Уникальную выставку-подарок к 95-летию Республики Бурятия предоставил Государственный Российский Дом народного творчества им.В.Д.Поленова (&nbsp;http://www.rusfolk.ru/ru&nbsp;)&nbsp; Торжественную церемонию открытия украсили своими выступлениями Заслуженный артист РБ Елена Шашина, Забайкальский народный семейский хор &#171;Истоки&#187;, образцовый ансамбль &#171;Овация&#187;. С приветственными словами и поздравлениями ко всем присутствующим обратились Заместитель Руководителя Администрации Главы РБ и Правительства РБ, Председатель Комитета по межнациональным отношениям и развитию гражданских инициатив Харитонов М.А., Министр культуры РБ Дагаева С.Б., Заместитель директора РЦНТ Доржиев С.Д.&nbsp; По словам Сергея Доржиевича: &#171;Нам очень повезло получить эти две замечательные выставки, которые пользуются большим спросом и успехом не только в России, но и заграницей. До 3 июня для всех желающих будут проводиться экскурсии, а завершением выставочного проекта станет открытая лекция от дочери Сергея Глебушкина, Анны Глебушкиной, которая расскажет о региональных особенностях сибирского костюма 2 июня в 16:00 в Художественном музее им.Ц.С. Сампилова&#187;.&nbsp; Татьяна Рассказова: &#171;Костюмы, представленные на выставке, понравились участницам нашего ансамбля, цвета, рисунок костюма, орнаменты &#8212; все это впечатлило девочек. Еще раз придем на выставку С удовольствием сфотографировались на фоне удивительных ковров&#187;.&nbsp; Всего на выставке представлено 24 ковра и 13 костюмов. Экспозиция работает до 3 июня в Художественном музее им.Ц.С.Сампилова (Куйбышева,29). Справки по [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-otkryla","uri":"/2018/05/24/v-nacionalnom-muzee-buryatii-otkryla/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/IMG_1427.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11808,"date":"2018-05-24T10:17:34","title":"Национальный музей приглашает наших маленьких друзей принять участие в акции «Дети в Музее»!!!","excerpt":"<p>1 июня к празднику Дня защиты детей&nbsp;Национальный музей Республики Бурятия приглашает вас, мальчишки и девчонки, а также их родители, принять участие в акции «Дети в Музее». К этому дню каждый из трех центров музея приготовил для юных гостей свою развлекательную программу. Кроме этого, в Международный день защиты детей, посетители до 16 лет проходят на постоянные выставки бесплатно. &#x1f388;Программа мероприятий Музея истории Бурятии им.М.Н.Хангалова. Бесплатное посещение музейных выставок &#171;Родная Бурятия&#187;, &#171;Гимн Великому мастеру&#187;, &#171;Мистерия ЦАМ&#187;. Интерактивное занятие &#171;Во что играли наши деды?&#187;. Ребята смогут посмотреть экспозиции музея и поиграть в игры 50-80гг.XXв.&nbsp; &#x1f388;Программа мероприятий Художественного музея им.Ц.С.Сампилова. Бесплатное посещение музейных экспозиций &#171;Русское искусство конца XVIII – начала XX ВВ&#187;, &#171;Изобразительное искусство Бурятии&#187;. Интерактивная игра &#171;Музейные старты&#187;, выполнение заданий на время.&nbsp; &#x1f388;Программа мероприятий Центр &#171;Дом Старцев Д.Д. &#8212; музей декабристов&#187; (Новоселенгинский музей). Посещение музейных экспозиций. Квест &#8212; игра &#171;Тайны Селенгинского острога&#187;, проведение кинолектория &#171;Мультфильмы в жизни детей&#187;, флешмоб.&nbsp; Справки по&nbsp;&#x260e; 21-40-08 Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) 21-43-93 Художественный музей им.Ц.С.Сампилова (Куйбышева,29) 21-44-88 Музей декабристов (п.Новоселенгинск) &nbsp;</p>\n","slug":"nacionalnyy-muzey-priglashaet-detey","uri":"/2018/05/24/nacionalnyy-muzey-priglashaet-detey/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/ab7eogrCtus.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11800,"date":"2018-05-23T05:25:26","title":"Итоги конкурса чтецов «Как это было», который прошел в Музее истории Бурятии им.М.Н.Хангалова","excerpt":"<p>В Музее истории Бурятии им.М.Н.Хангалова прошел конкурс чтецов &#171;Как это было&#187;, посвященный 73-й годовщине Победы в Великой Отечественной войне .&nbsp; Конкурс проводится совместно с МАУ ДО &#171;Центр допризывной подготовки и патриотического воспитания&#187;. В конкурсе приняли участие 174 детей, 38 из них попали в финал конкурса. Конкурсантами были учащиеся &#171;СОШ&#187; и гимназий. &#8212; 1 группа 7 &#8212; 8 лет; &#8212; 2 группа 9 лет; &#8212; 3 группа 10 &#8212; 12 лет; &#8212; 4 группа 13 лет. В рамках проекта, компетентное жюри, должны были учесть правильность речи, дикцию, выразительность и артистизм ребят.&nbsp; По итогам конкурса дипломами были награждены:&nbsp; Мамонтова Дарья &#8212; 47шк; Колобова Марьяна &#8212; 14шк; Паршикова Дарья &#8212; 36шк; Филонова Полина &#8212; 48шк; Мятлева Милана &#8212; 47шк;&nbsp; Гендунов Юрий &#8212; 47шк; Михайло Алина &#8212; 47шк; Родникова Арина&nbsp; Аюрова Юмжана&nbsp; Седунова Алина &#8212; 47шк; Поздравляем Победителей! И желаем дальнейших творческих успехов! Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29).&nbsp; Справки по тел: 21-40-08.</p>\n","slug":"itogi-konkursa-chtecov-kak-yeto-bylo-ko","uri":"/2018/05/23/itogi-konkursa-chtecov-kak-yeto-bylo-ko/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/32819495_387530231727663_4922709133183942656_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11791,"date":"2018-05-21T12:18:52","title":"«Ночь музеев» в Национальном музее Республики Бурятия","excerpt":"<p>18 мая, Национальный музей Республики Бурятия принял участие в международной акции &#171;Ночь музеев. Среди шедевров из запасников&#187;.&nbsp; В&nbsp;каждом зале Художественного музея им. Ц.С. Сампилова,&nbsp; Музея истории им. М.Н. Хангалова,&nbsp;«Дом Старцева Д. Д. – музей декабристов» и&nbsp; Музей природы Бурятии (расположился в одном из залов Художественного музея)&nbsp; прошли интересные события, которые привлекли взрослых и детей.&nbsp; Впервые «Ночь&nbsp;музеев» состоялась в 1997 году в Берлине. Каждый год акция охватывает почти все города России и мира. В Национальном музее это событие стало доброй традицией, в этом году встреча прошла в девятый раз.&nbsp; В этот вечер в Музее побывали Министр культуры Бурятии Соелма Баяртуевна, Заместитель министра культуры РБ&nbsp; Николай Емонаков,&nbsp; начальник отдела музейного, библиотечного дела и народных художественных промыслов Баярма Айсуева и многие другие.&nbsp; Программа Художественного музея имени Ц.С. Сампилова была посвящена теме «Сокровища музея Сампилова».&nbsp; В дневное время с 11.00 до 16.00 в этот день могли бесплатно посетить постоянные экспозиции музея все желающие. С самого утра на экспозициях музея было много народу – студенты, школьники, пенсионеры и все желающие ознакомиться с выставками русского и бурятского изобразительного искусства.&nbsp;В этот же день в 15.00 в музее открылась выставка-конкурс Республиканского центра народного творчества «Навстречу Алтаргане».&nbsp; В 18.00 началась вечерняя программа «Ночь&nbsp;музеев» выступлением образцового детского ансамбля «Жемчужина Байкала», которые представили зрителям красочные танцевальные номера. Концертную часть вечера продолжили студенты Музыкального колледжа имени П.И. Чайковского.&nbsp; Так как акция была посвящена шедеврам из запасников, работниками музея была подготовлена просветительская программа, освещающая уникальные экспонаты из фондов музея – русского и бурятского искусства. Были показаны специальные выпуски программы «Сокровища музея имени Ц.С. [&hellip;]</p>\n","slug":"noch-muzeev-v-nacionalnom-muzee-res","uri":"/2018/05/21/noch-muzeev-v-nacionalnom-muzee-res/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/IMG_0545-5.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11769,"date":"2018-05-21T07:29:28","title":"Церемония открытия Республиканской выставки-конкурса «Навстречу Алтаргане» в Художественном музее им.Ц.С.Сампилова","excerpt":"<p>18 мая , в Художественном музее им.Ц.С.Сампилова, состоялось открытие Республиканской выставки-конкурса изобразительного и декоративно-прикладного искусства в рамках подготовки к Международному фестивалю &#171;Алтаргана-2018&#187;, который пройдет в июле этого года в г.Иркутск.&nbsp; На открытии выставки присутствовали Министр культуры РБ Соелма Баяртуевна Дагаева, начальник отдела музейного, библиотечного дела и народных художественных промыслов Министерства культуры РБ Баярма Тамасуруновна Айсуева, директор &#171;РЦНТ&#187; Жаргалма Анзановна Архинчеева, зав.сектором изобразительных искусств &#171;РЦНТ&#187; Саржана Дашинимаевна Эрдынеевна.&nbsp; В выставке-конкурсе приняли участие лучшие мастера республики по всем жанрам декоративно-прикладного искусства и народных художественных промыслов.&nbsp;Были представлены работы резчиков по дереву: Максима Цоктоева, Анатолия Цыденова, Алдара Санжиева, Баира Яндакова; мастеров художественной обработки металлов: Владимира Табитуева, Зоригто Жамбалова, Дулмасу Гумпылова; изделия всех традиционно-бурятских жанров НХП и ДПИ: живопись в стиле &#171;Буряад зураг&#187;; резьба и роспись по дереву минеральными красками; гобелены из конского волоса; ювелирные украшения; художественное литье; ковка; вышивка; лоскутное шитье в стиле аппликативной танка; сувениры в бурятском стиле.&nbsp; Компетентное жюри выберут лучшие произведения по 4 номинациям:&nbsp; живопись в стиле &#171;буряад зураг&#187;; резьба и роспись по дереву; художественная обработка металлов; художественная обработка мягких материалов ( кожи, войлока, текстиля, конского волоса ).&nbsp; Авторы лучших работ будут награждены дипломами, ценными подарками и получат рекомендации для представления своих работ на выставке Международного фестиваля &#171;Алтаргана &#8212; 2018&#187;.&nbsp;&nbsp; Во время выставки для посетителей в зале проводились мастер-классы по покрою летнего головного убора бурят (юудэн малгай); по изготовлению узелковой пуговицы; вышивка по коже &#8212; декор для гутулов; изготовление изделия из войлока (сухое валяние); и&nbsp; презентация экспозиций Муниципальных районов республики.&nbsp; Также, в этот день, 18 мая в связи с Международным днем [&hellip;]</p>\n","slug":"ceremoniya-otkrytiya-respublikanskoy","uri":"/2018/05/21/ceremoniya-otkrytiya-respublikanskoy/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/fNFn1eXm2hw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11628,"date":"2018-05-14T06:19:10","title":"В Национальном музее прошел республиканский детский шахматный фестиваль на призы экс-чемпиона Бурятской АССР Сампилова Б.Ц.","excerpt":"<p>12 мая в Художественном музее им.Ц.С.Сампилова состоялся шахматный турнир &#171;Отважная пешка&#187;, среди мальчиков и девочек до 9 лет и до 12 лет.&nbsp; В турнире приняли участие 38 детей из городских ДЮШС, клубов и центров.&nbsp; Организаторами фестиваля стали известные шахматисты Республики Бурятия, заслуженный РФКиС РБ Байнов Е.В, тренер музейного шахматного клуба &#171;Отважная пешка&#187; Буянтуев А.Д. По итогам турнира победителями стали: Среди мальчиков до 9 лет: I место &#8212; Хлесткин Егор II место &#8212;&nbsp; Базаров Чингис III место &#8212; Базаров Буянто Среди девочек до 9 лет:&nbsp; I место &#8212;&nbsp; Ардаева Алина II место &#8212; Данзандоржиева Оюна III место &#8212; Янькова Виктория Среди мальчиков до 12 лет: I место &#8212; Бураев Тимур II место &#8212; Аюшеев Матвей III место &#8212; Раднаев Жаргал Среди девочек до 12 лет:&nbsp; I место &#8212; Дармаева Номина II место &#8212; Таханова Инесса&nbsp; III место &#8212; Федорова Норжина&nbsp; &nbsp; Поздравляем Победителей! Организаторы надеются, что данный фестиваль будет постоянным и ждут юных шахматистов в следующем году здесь же, в музее.&nbsp; Справки по тел.: 21-44-88, 21-43-93&nbsp;</p>\n","slug":"v-nacionalnom-muzee-proshel-respubli","uri":"/2018/05/14/v-nacionalnom-muzee-proshel-respubli/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/IMG_1050.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":11622,"date":"2018-05-12T11:10:06","title":"Национальным музеем РБ выпущен новый документальный фильм о серебре Бурятии «Мунгэн сэдьхэл» (Серебряная душа народа)","excerpt":"<p>11 мая 2018 г. в на Фестивале документальных фильмов «DocFest» в рамках программы &#171;Сохранение и развитие бурятского языка в Республике Бурятия&#187; состоялась премьера документального фильма «Мунгэн сэдьхэл» (Серебряная душа Бурятии) Владимира Ширапова.&nbsp;На презентацию были приглашены участники проекта художники З.Дугаров, Ж. Баясхаланов, мастерская «Лотос», искусствоведы и студенты БГУ, Колледжа искусств им. П.И. Чайковского и ВСГИК .&nbsp; С приветственным словом выступила Заместитель председателя Комитета культуры и искусств &#8212; начальник отдела искусств, народного творчества и образования Т.Б. Дугарова. «Фильм вышел перед международным фестивалем «Алтаргана», куда съедутся гости из Бурятии, Забайкальского корая, Иркутской области, регионов РФ, Монголии, Китая, и других стран.. И этот фильм представляет главное культурное достояние бурятского народа – это серебро. На самом деле, это не просто химический элемент аргентум, это наше большое наследие, культура, обычаи.&nbsp; Бороноева Т.А. отметила, что фильм создан при финансовой поддержке Министерства культуры РБ. В фильме показаны предметы из коллекции серебра музея, и мы благодарим мастеров, рассказавших об искусстве дарханов, за теплую передачу информации о сокровенном.&nbsp; Автор картины, Владимир Ширапов поблагодарил всех участников фильма, Министерство культуры РБ, Национальный музей. Для него создание данного фильма, знакомство с музейным серебром, работа с сотрудниками музея , хранителями бурятского явилось чем-то таинственным, волшебным. Благодарю Татьяну Бальжинимаевну за очень чуткую концептуализацию, за несколько встреч я понял, как должна выглядеть картина. Благодарю музей за возможность зайти в фонды, пропитаться этим драгоценным серебром Бурятии. И как говорит И.И. Соктоева, мы – дети не Солнца, а Луны, поэтому второе название фильма «Серебряная душа народов Луны».&nbsp; Музей приглашает всех 18 мая в 18.00 час. на ежегодную акцию [&hellip;]</p>\n","slug":"nacionalnym-muzeem-rb-vypushhen-novyy","uri":"/2018/05/12/nacionalnym-muzeem-rb-vypushhen-novyy/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/kNuAWjdq_nA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11610,"date":"2018-05-11T13:37:14","title":"Открытие международного арт-проекта «Ангелы мира» в Художественном музее им.Ц.С.Сампилова","excerpt":"<p>Сегодня в Художественном музее им.Ц.С.Сампилова, состоялось открытие международного Арт-проекта &#171;Ангелы мира&#187;, который впервые был представлен в Бурятии.&nbsp; На открытии выставки присутствовали художники Бурятии, учащиеся дома творчества &#171;Форус&#187; Советского района г.Улан-Удэ. Перед присутствующими с песней &#171;Белые Ангелы&#187; выступила Алина Будаева, участница фестиваля &#171;Зажигаем звезды с &#171;СТС&#187;&#187;.&nbsp; По словам Олега Ровда, PR-директора проекта: &#171;В мире много негативных событий, много насилия и военных столкновений. Мы хотим с помощью этого проекта привнести в мир больше добра, душевного тепла и света. У искусства, у живописи эта Сила есть! Мы не привязаны к какой-то конкретной религии. Авторы говорят в своих работах о Любви, Вдохновении, Благодарности и Единстве. За 7 лет проекта планируется собрать 365 картин от 365 художников со всего мира. В итоге будет создан уникальный арт-объект, своеобразный «Календарь Ангелов», у которого в дальнейшем будет своя активная выставочная деятельность. Сейчас за четыре года «Ангелы Мира» уже включили в экспозицию 218 картин, размером 1*1 метр, из 20 стран. 79 работ из них сейчас находятся в Европе, в Праге, остальные выставляются в России. Проведено уже более 122 выставок и презентаций проекта, их посетило 211 тыс. человек. Не сомневаемся, что выставка Ангелов будет тепло принята зрителями. Будем рады если родятся новые картины для «Ангелов Мира» и у художников из Бурятии!&#187;.&nbsp; Во время открытия посетители имели возможность стать художниками, приняв участие в создании картины &#171;Ангел мира&#187;.&nbsp; На выставке для посетителей будет организована продажа сувенирных продукций с изображением &#171;Ангелов мира&#187;.&nbsp; Экспозиция будет доступна для посетителей до 3 июня в Художественном музее им.Ц.С.Сампилова (Куйбышева, 29). Справки по тел: 21-43-93; 21-44-88. &nbsp;</p>\n","slug":"otkrytie-mezhdunarodnogo-art-proekta","uri":"/2018/05/11/otkrytie-mezhdunarodnogo-art-proekta/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/46P7yQyJR9s-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11604,"date":"2018-05-08T11:58:23","title":"Национальный музей поздравил своих ветеранов с наступающим праздником — Днем Великой Победы! ","excerpt":"<p>Национальный музей поздравил своих ветеранов с наступающим праздником &#8212; Днем Великой Победы!&nbsp; Сегодня директор музея Т.А. Бороноева и коллектив музея побывали в гостях у наших ветеранов.&nbsp; Илья Хабич Алтаев(1927 г.р) с 1969 по 2011 годы проработал художником-реставратором Художественного музея им.Ц.С.Сампилова. В годы войны работал в колхозе с.Бортой, Баяндаевского района Иркутской области.&nbsp; Василий Гаврилович Раковский (1931 г.р) с 1993 по 2000 годы проработал вахтером Художественного музея им.Ц.С.Сампилова. В годы войны работал в с.Челутай Заиграевского района на железной дороге.&nbsp; Искусствовед Инесса Ильинична Соктоева (1927 г.р) с 1954 по 1957 годы работала научным сотрудником Художественного музея им.Ц.С.Сампилова. В годы войны работала младшим фельдшером на санитарном поезде.&nbsp; Татьяна Цымпиловна Туденова (1929 г.р) с 1983 по 1992 годы работала хранителем фонда Музея истории Бурятии им.М.Н.Хангалова. Будучи школьником во время войны выступала в эвакогоспиталях с песнями.&nbsp; Национальный музей Республики Бурятия поздравляет всех жителей Республики Бурятия с великим праздником- Днем Победы и дарит всем пенсионерам и детям бесплатное посещение выставок Музея истории Бурятии им.М.Н.Хангалова и Художественного музея им.Ц.С. Сампилова. СПАСИБО ВАМ, дорогие ветераны, ЗА МИРНОЕ НЕБО НАД ГОЛОВОЙ!&nbsp; Справки по тел:&nbsp; 21-43-93 Художественный музей им.Ц.С.Сампилова (Куйбышева,29) 21-40-08 Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) &nbsp; &nbsp;</p>\n","slug":"nacionalnyy-muzey-pozdravil-svoikh-v","uri":"/2018/05/08/nacionalnyy-muzey-pozdravil-svoikh-v/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/907134ca-bcc8-40ca-a42d-f1dbdefdde84_1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11592,"date":"2018-05-07T06:44:49","title":"Картины Международного Арт-проекта«Ангелы Мира»впервые в Бурятии!","excerpt":"<p>78 работ художников из России, США, Канады, Великобритании, Хорватии, Республики Сербской, Белоруссии, Узбекистана, Болгарии, Казахстана, Украины, Италии на тему «Ангел-Хранитель» увидят посетители выставки. На открытии зрители смогут пообщаться с PR-директором проекта Олегом Ровда, поучаствуют в написании общей картины «Ангел Улан-Удэ», смогут купить сувенирную продукцию с понравившимися картинами, а также узнают, какие мысли и чувства закладывали художники в свои работы. Выставка продлится до 3 июня 2018 г.&nbsp; «В мире много негативных событий, много насилия и военных столкновений. Мы хотим с помощью этого проекта привнести в мир больше добра, душевного тепла и света. У искусства, у живописи эта Сила есть! Мы не привязаны к какой-то конкретной религии. Авторы говорят в своих работах о Любви, Вдохновении, Благодарности и Единстве. За семь лет в проекте примут участие 365 художников со всего мира, получится уникальный арт-объект, своеобразный «Календарь Ангелов», у которого в дальнейшем будет своя активная выставочная деятельность. Сейчас за четыре года «Ангелы Мира» уже включили в экспозицию 218 картин, размером 1*1 метр, из 20 стран. 79 работ из них сейчас находятся в Европе, в Праге, остальные выставляются в России. Проведено уже более 122 выставок и презентаций проекта, их посетило 211 тыс. человек. В проекте уже есть замечательные работы художников из Иркутской области, но, к сожалению, пока нет работ из Бурятии. Не сомневаемся, что выставка Ангелов будет тепло принята зрителями. Будем рады если родятся новые картины для «Ангелов Мира» и у художников из Улан-Удэ!», &#8212; рассказал PR-директор «Ангелов Мира» Олег Ровда. Предыстория проекта: В 1997 году молодая художница Юлия Иванова серьезно заболела и была между [&hellip;]</p>\n","slug":"kartiny-mezhdunarodnogo-art-proekta","uri":"/2018/05/07/kartiny-mezhdunarodnogo-art-proekta/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/47Ld13JWaoM.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11575,"date":"2018-05-03T08:07:58","title":"Впервые ежегодная музейная акция «Ночь музеев -2018г» станет доступной для людей с инвалидностью","excerpt":"<p>Сегодня, 3 мая РОФ инвалидов-колясочников &#171;Общество без барьеров&#187; для сотрудников Национального музея Республики Бурятия провели семинар «Организация инклюзивных мероприятий в музеях». Эксперты Фонда, общества слепых и общества глухих, рассказали об особенностях сопровождения людей с инвалидностью и продемонстрировали на практике приемы оказания услуг. Участниками семинара были представлены особенности организации инклюзивных мероприятий и в ходе семинара разработаны планы включения людей с инвалидностью в проведение «Ночи музеев», которая пройдет 18 мая 2018г. Уже сейчас планируется использовать созданную в рамках проекта интерактивно-тактильную юрту для проведения экскурсии с завязанными глазами, где люди с проблемами зрения будут сопровождать посетителей и рассказывать о предметах, которые можно потрогать руками и попытаться получить новые впечатления. «Закройте глаза и не бойтесь посмотреть на мир и заглянуть в себя», подчеркивает руководитель проекта – Галина Горбатых.&nbsp; Мероприятие проводится в рамках реализации проекта «Инклюзивный тур «Доступная Бурятия &#8212; Доступный Байкал»», с использованием гранта Президента Российской Федерации на развитие гражданского общества, предоставленного Фондом президентских грантов.</p>\n","slug":"vpervye-ezhegodnaya-muzeynaya-akciya-noch","uri":"/2018/05/03/vpervye-ezhegodnaya-muzeynaya-akciya-noch/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/3UlI_5CGmUI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11565,"date":"2018-04-28T08:32:49","title":"О проекте «НЕМОСКВА» рассказали в Художественном музее им.Ц.С.Сампилова","excerpt":"<p>В Художественном музее им.Ц.С.Сампилова состоялась встреча с исполнительным директором проекта в области современного искусства «НЕМОСКВА» Анастасией Ломоносовой.&nbsp; На встречу с оратором пришли известные художники Бурятии, искусствоведы и студенты художественных отделений и факультетов ВСГИК, ВСГУТУ и Колледж искусств им.П.И.Чайковского.&nbsp; Анастасия Ломоносова представила слушателям презентацию, в которой изложены цели, задачи и основные направления проекта, запланированного на 2018-2022гг.&nbsp; &#171;НЕМОСКВА&#187; &#8212; это стратегический проект межрегионального взаимодействия в области современного искусства . Проект запущен при содействии государственного музейно-выставочного центра «РОСИЗО», Центра изобразительного искусства BOZAR (Брюссель) и Благотворительного фонда Владимира Потанина. Он включает 13 городов России, в том числе и Улан-Удэ.&nbsp; Цель проекта создать и представить российскому и международному сообществу актуальный образ современного регионального искусства, интегрируя локальную , федеральную и мировую экспертизу.&nbsp; Задачами проекта являются &#8212; раскрытие уникальности и многогранности регионального искусства для широкой публики и профессионального международного сообщества; повышение уровня профессиональной квалификации региональных специалистов в сфере культуры; продвижение региональных художников; продвижение региональных кураторов; просвещение широкой публики в области общемировых художественных процессов.&nbsp; Проект &#171;НЕМОСКВА&#187; будет реализовываться в несколько этапов начиная с 2018г по 2022г. В 2018 году пройдут исследования, международный симпозиум и различные мероприятия в регионах. Анастасия Владимировна сообщила, о том, что с 31 августа по 2 сентября в Улан-Удэ приедет международная делегация, которая отберет лучшие проекты в области современного искусства, а также познакомиться с местными культурными традициями. Заявки на участие в проекте будут приниматься до 4 мая 2018года.&nbsp; Теперь у наших современных художников, мастеров есть возможность воплотить свои нереализованные проекты и идеи, с помощью данной программы. И лишь 30 проектов из разных регионов страны будут [&hellip;]</p>\n","slug":"o-proekte-nemoskva-rasskazali-v-khudo","uri":"/2018/04/28/o-proekte-nemoskva-rasskazali-v-khudo/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/iHDV_KBJNXI.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11562,"date":"2018-04-28T06:07:52","title":"Режим работы в предстоящие праздничные и выходные дни","excerpt":"<p>Друзья! Поздравляем ВАС с наступающими праздниками! И сообщаем, что в предстоящие выходные дни Национальный музей РБ будет работать в обычном режиме с 10:00 &#8212; 18:00 ч. И уже с 1 мая 2018 года все филиалы музея переходят на летний режим работы с 11:00 &#8212; 19:00 ч. Ждем вас по адресу: Профсоюзная, 29 Музей истории Бурятии им.М.Н.Хангалова, 21-40-08. Куйбышева,29 Художественный музей им.Ц.С.Сампилова, 21-43-93. Желаем вам хорошего отдыха, ведь выходные – это отличная возможность восстановить свои силы, да и просто отдохнуть от трудовых будней. Ждем в Музее!&nbsp;</p>\n","slug":"rezhim-raboty-v-predstoyashhie-prazdnichn","uri":"/2018/04/28/rezhim-raboty-v-predstoyashhie-prazdnichn/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/1may-162.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11559,"date":"2018-04-28T05:58:47","title":"Семинар по созданию временной экспозиции Музея природы Бурятии","excerpt":"<p>27 апреля состоялся проектный семинар «Создаем музей» по созданию временной экспозиции Музея природы Бурятии. Сегодня музей вынужден временно переехать в один из залов художественного музея. Поэтому необходима разработка эффективного музейного продукта в короткое время и в условиях лимитированных ресурсов. Помочь в этом могут технологии интерпретационного планирования.&nbsp; Участники семинара – сотрудники музея, которые в свое время ознакомились с методами интерпретации, смогли применить их, разрабатывая миссию музея при участии тренера САИ Е.В. Бухаровой. Для максимального использования пространства было определено зонирование с учетом потребностей целевой аудитории музея, интересы и опыт которой необходимо учитывать по первому принципу Ф. Тилдена.&nbsp; Следующий этап проектирования заключался в выборе основных разделов экспозиции или предметов обсуждения (топиков), которые станут основой структуры экспозиции и вместе составят концепцию музея, выраженную в сильной красивой теме, соответствующей выработанной миссии.&nbsp; Определение ключевых экспонатов, разработка ведущих и вспомогательных текстов – это следующая задача, которая стоит перед сотрудниками музея. И в этом им будут помогать методы интерпретации наследия и члены САИ. Музей природы Бурятии. Справки по тел: 21-41-49.</p>\n","slug":"seminar-po-sozdaniyu-vremennoy-yekspoz","uri":"/2018/04/28/seminar-po-sozdaniyu-vremennoy-yekspoz/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/TQHNNlYr_Y.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":11552,"date":"2018-04-26T06:50:58","title":"В Музее истории Бурятии им.М.Н.Хангалова состоялось  II заседание общественного совета регионального партийного проекта «Историческая память»","excerpt":"<p>25 апреля в Музее истории Бурятии им.М.Н.Хангалова состоялся II съезд общественного совета регионального партийного проекта &#171;Историческая память&#187;.&nbsp; Участники совета обсудили план работы по реализации федерального партийного проекта &#171;Историческая память&#187; в Республике Бурятия на 2018 год.&nbsp; Были затронуты вопросы по приведению в порядок мемориалов, братских кладбищ, обелисков героев Великий Отечественной войны в т.ч. памятников героям 1812 года и Первой мировой войны, находящихся на территории республики; по составлению региональной карты воинских захоронений с региональными поисковыми отрядами, активистами партии &#171;Единая Россия&#187; и волонтерами.&nbsp; Отдельным пунктом обсуждалась организация ежегодной международной мемориальной акции &#171;Свеча памяти&#187; в Республике Бурятия и в г.Улан-Удэ.&nbsp; С докладом по патриотическому воспитанию подрастающего поколения о проведенном конкурсе выступила Председатель Комитета по образованию г.Улан-Удэ Афанасьева У.С.&nbsp; Кудрявцева А.Н. зам.директора &#171;Музыкально-гуманитарного лицея им.Д.Аюшеева&#187; рассказала членам совета о театрализованной программе &#171;Поклонимся за тот великий бой&#187;, в которой приняли участие учащиеся лицея.&nbsp; Глава МО &#171;Селенгинского района&#187; Гармаев С.Д. выступил с докладом о &#171;Самородке петровской эпохи из селенгинских бурят&#187;.</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov","uri":"/2018/04/26/v-muzee-istorii-buryatii-im-m-n-khangalov/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/klEX4PyK_pU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11549,"date":"2018-04-25T10:23:21","title":"Национальный музей Республики Бурятия посетил \tГБПОУ «Колледж традиционных искусств народов Забайкалья»","excerpt":"<p>25 апреля 2018 года в &#171;Иволгинском колледже традиционных искусств народов Забайкалья&#187; Национальный музей Республики Бурятия провел передвижную выставку и лекцию, посвященной 85-летию со дня рождения Народного художника России, члена-корреспондента Российской академии художеств Даши-Нимы Дугаровича Дугарова. Неслучайно это мероприятие было проведено в стенах этого колледжа, потому что, именно Д-Н.Д.Дугаров, на всех уровнях говорил о необходимости создания лицея, где молодое поколения могло бы обучаться&nbsp; традиционному&nbsp; ремеслу своих предков. Мероприятие состояло из двух форм просветительской работы музея, которые были объединены в единое целое. Студенты колледжа прослушали лекцию о жизни и творчестве известного бурятского художника, который своим искусство внес значительный вклад в историю изобразительного искусства Бурятии, а также познакомились с оригиналами произведений именитого художника. Дугаров Даши-Нима Дугарович (1933-2001)Искусство народного художника России, члена &#8212; корреспондента Российской Академии художеств Даши-Нимы Дугаровича Дугарова принадлежит к числу выдающихся явлений в бурятском изобразительном искусстве. В его станковых произведениях живописи и графики, в эскизах монументальных проектов Союза художников Бурятии, которым он руководил более 15 лет, в деятельности президента Всебурятской ассоциации развития культуры, с особой цельностью и яркой характерностью отразились народные художественно-эстетические традиции бурятской этнокультуры. Это &#8212; талантливый мастер, который соединил в себе блистательную академическую школу и самобытное мировоззрение наследника кочевнического духа Великой степи. В течение 15 лет он бессменно был председателем Бурятского отделения Союза художников СССР. Под его руководством Союз художников Бурятии воплотил в жизнь грандиозные монументальные проекты (БАГТД им. Х.Намсараева, 1983, Джидинский культурно-спортивный комплекс, 1984). Через выставочную деятельность бурятское изобразительное искусство знали в России, в союзных республиках (Баку, Ереван, Алма-Ата)&nbsp; и за рубежом (Индия, Франция, ГДР, Кипр). Важное дело [&hellip;]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-9","uri":"/2018/04/25/nacionalnyy-muzey-respubliki-buryat-9/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/D-N.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":66,"page":28},"__N_SSG":true}