{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1864,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":176,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":14,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1864,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1864}],"children":[]},"posts":[{"id":6606,"date":"2016-09-21T11:36:16","title":"[:ru]Приглашаем гостей и жителей Бурятии на выставку «Мир скифо-сибирского звериного стиля: диалог культур»[:]","excerpt":"<p>[:ru] С 24 сентября жители Бурятии увидят уникальные подлинные предметы скифского времени на выставке «Мир скифо-сибирского звериного стиля: диалог культур» из фондов Национального музея имени Алдан-Маадыр Республики Тыва. Каждый из предметов, представленных в экспозиции, предложит зрителям совершенно иной взгляд на отношения между древним и современным искусством Тувы. На протяжении нескольких дней сотрудники двух музеев кропотливо и бережно создают экспозицию. Монтаж выставки почти завершен. Экспонаты расставлены по своим местам, остались последние штрихи. Выставка разделена на две части, рассказывающие о преемственности древних традиций декоративно-прикладного искусства тувинскими мастерами. На одной территории посетители увидят работы как древних мастеров скифо-сакского времени, так и современных мастеров Тувы. В первом зале представлены подлинные предметы из бронзы, кости, рога, полудрагоценного камня, стекла из разных могильников, в том числе Хемчик-Бом III, Суглуг-Хем I,II, Хайыракан IV, V, Догэ-Баарыы, Алды-Бель, Бай-Даг 8, Дужерлиг-Ховузу I. &#8212; Зеркало у кочевников имело сакральное значение. Оно являлось не только предметом быта, но и также атрибутом в ритуалах погребения. Считалось, что через зеркало душа человека уходит в другой мир. На выставке представлено бронзовое зеркало, на котором можно рассмотреть гравировку, &#8212; рассказывает Ольга Монгуш, один из авторов выставки, заведующий отделом археологии Национального музея Республики Тыва. &#8212; Одним из интереснейших предметов на выставке можно назвать стеклянную бусину. В свое время она была очень дорогим украшением. И такую бусину могли себе позволить только богатые и знатные люди. Все потому, что узор, который создал мастер в процессе работы, очень сложный в исполнении, работа над украшением отняла очень много времени и сил. Бусина носилась на шнурке и указывала на статус человека [&hellip;]</p>\n","slug":"priglashaem-gostey-i-zhiteley-buryatii-n","uri":"/2016/09/21/priglashaem-gostey-i-zhiteley-buryatii-n/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/WSmLcnMKejE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6596,"date":"2016-09-19T12:04:10","title":"[:ru]Всего один день до закрытия выставки «Теория хаоса»[:]","excerpt":"<p>[:ru] Друзья! Выставка &#171;Теория хаоса&#187; работает до 20 сентября включительно! Во вторник работаем с 11:00 до последнего посетителя. А вот отзывы тех, кто уже посетил выставку Зорикто Доржиева: &#8212; Бабуля шедевральна! Кедики эпичны! Сходила наконец-то на выставку &#171;Теория хаоса&#187;. Завтра последний день. Кто не был, ноги в руки и бегом туда. Я, конечно, не разбираюсь особо в этом, но меня аж потряхивало перед некоторыми картинами. Особенно перед портретами &#8212; они светятся!!! Если посмотреть на картину &#171;Девочка с персиками&#187; чуток с другого угла, кажется, что одежда шевелится. А &#171;Подарок&#187; &#8212; вообще магия! Потом там был мужик, стоящий спиной &#8212; он капец могущественный и сильный! Хочу такого себе! После шла домой и как дура улыбалась. Светлана Бураева &#8212; Провела замечательное семнадцатилетие на выставке Зорикто Доржиева. Отдохнула душой, получила эстетическое наслаждение, смотря на колорит бурятской современной живописи. Очень вдохновили некоторый картины, дали повод для размышлений и еще много чувств, которые мне трудно описать, поэтому просто советую прийти на выставку и самому испытать эти эмоции. Елена Дулганова. &#8212; Сегодня с сыночкой посетили выставку талантливого современного бурятского художника Зорикто Доржиева. Я до сих пор нахожусь под впечатлением! Я влюбилась! Каждый образ по своему родной и напоминает что-то из детства, кого-то из близких тебе людей, например, над полотном &#171;Теплый день&#187; я стояла зачарованная минут десять, даже пустила слезу&#8230; Этот образ бабулечки с трубкой во рту, в национальном платье и жилете, до боли в сердце напомнили мне мою прабабушку &#8230; прекрасные работы, тонкие и нежные. Ольга &#8212; Неожиданно и спонтанно попала на выставку работ Зорикто Доржиева &#171;Теория [&hellip;]</p>\n","slug":"vsego-odin-den-do-zakrytiya-vystavki-t","uri":"/2016/09/19/vsego-odin-den-do-zakrytiya-vystavki-t/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/1-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6581,"date":"2016-09-16T15:38:15","title":"[:ru]Директор музея награждена почетной медалью «350 лет основания г. Улан-Удэ»[:]","excerpt":"<p>[:ru] Сегодня, 16 сентября, в Художественном музее им. Ц. С. Сампилова состоялась презентация альбома &#171;Любовь моя &#8212; Улан-Удэ&#187;, посвященного юбилею города. В рамках мероприятия мэр города Улан-Удэ Александр Голков торжественно наградил директора музея Бороноеву Татьяну Анатольевну почетной медалью «350 лет основания г. Улан-Удэ». Напомним, юбилейные медали «350 лет основания города Улан-Удэ» были изготовлены к юбилею бурятской столицы. В центре лицевой стороны медали размещено изображение скульптурной композиции «Гостеприимная Бурятия». Под ним находятся цифры «1666 – 2016», отражающие дату основания города и год юбилея. По окружности расположена надпись «В честь основания Верхнеудинска &#8212; Улан-Удэ», демонстрирующая преемственность развития от губернского города до столицы &#8212; субъекта Российской Федерации. Изображения скульптуры и памятных дат выполнены рельефом. Медалью награждаются почетные граждане, внесшие высокий вклад в развитие экономики, производства, науки, техники, культуры, искусства, образования, здравоохранения, спорта, охраны окружающей среды, законности, правопорядка и общественной безопасности города, за социально-значимую общественную и благотворительную деятельность. Коллектив Национального музея Республики Бурятия поздравляет Татьяну Анатольевну с заслуженной наградой! Справки по тел.: 21-44-88 &nbsp;[:]</p>\n","slug":"6581","uri":"/2016/09/16/6581/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/Wxn80Y1OO4A.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6542,"date":"2016-09-16T14:28:29","title":"[:ru]Поэзия и живопись о любимом городе слились в одном альбоме «Любовь моя – Улан-Удэ» [:]","excerpt":"<p>[:ru] 16 сентября 2016 года в Национальном музее РБ состоялась презентация Подарочного альбома к 350-летию г. Улан-Удэ (Верхнеудинска) «Любовь моя – Улан-Удэ». Альбом включает произведения изобразительного искусства и поэзию, посвященные теме города и его восприятия авторами ХХ-ХХI веков. Каждый из них представляет городское пространство с разных сторон и точек зрения, обращаясь к разным видам и жанрам искусства и добавляя свой штрих, свою строчку к гимну-портрету неповторимого и многогранного, родного, любимого, близкого и далекого – для каждого своего – Города. Издание осуществлено при финансовой поддержке Министерства культуры Республики Бурятия в рамках государственной программы Республики Бурятия «Культура Бурятии». Почетным гостем мероприятия стал мэр города Улан-Удэ Александр Голков: «Сегодня необычный финиш недели. Спасибо авторам идеи альбома. Здесь, на выставке и в альбоме, можно увидеть весь генезис развития нашего города за 30 и даже за последние 50 лет. Это здорово, воссоединить в одном альбоме работы художников и поэтов. Я хочу сказать, что вместе с Т. Г. Цыбиковым продолжим реализацию культурных мероприятий, посвященных юбилею города. И одной из частью мероприятий станет поддержка этого альбома. Мы распечатаем порядка 500 экземпляров этого альбома. Я поздравляю всех с презентацией и, пользуясь сегодняшним моментом, хочу совершить приятную миссию – вручить Татьяне Анатольевне юбилейную медаль «350 лет городу Улан-Удэ». Издание осуществлено при финансовой поддержке Министерства культуры Республики Бурятия в рамках государственной программы Республики Бурятия «Культура Бурятии». Министр культуры Т.Г. Цыбиков на презентации отметил, что название «Любовь моя – Улан-Удэ» альбом получил соответствующее, т.к. все мы любим родной город. Когда открывали эту выставку, все мы признавались любви городу, работы наполнены любовью. [&hellip;]</p>\n","slug":"poyeziya-i-zhivopis-o-lyubimom-gorode-sli","uri":"/2016/09/16/poyeziya-i-zhivopis-o-lyubimom-gorode-sli/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/HSk0yd5ZzjY.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6538,"date":"2016-09-16T06:46:20","title":"[:ru]Выставка «Живые тропические бабочки» откроется в Музее природы [:]","excerpt":"<p>[:ru] 20 сентября 2016 года в Музее природы Бурятии откроется новая выставка «Живые тропические бабочки».  Наверняка среди нас не найдется того человека, который бы не восхищался гармонией природы, а именно одним ее творений – бабочками. Ведь для того чтобы по достоинству оценить их красоту не нужно быть романтиком или досконально разбираться в жизни этих насекомых. Достаточно лишь однажды своими глазами увидеть порхающую красавицу, для того чтобы запомнить ее на всю жизнь. Мы можем считать, что знаем все о бабочках, но взглянув на порхающих красавиц еще раз, понимаем, что сумели только приоткрыть завесу тайны, которую создала сама природа. С давних времен бабочки ассоциировались с легкостью и беззаботностью. Но так ли много мы знаем о них? Издавна люди окружали бабочек различными легендами и поверьями. Среди скандинавов и славян они олицетворяли душу человека, а также служили символом всех влюбленных. В то же время сравнение с порхающими красавицами означало непостоянство и легкомыслие, стоит только вспомнить известную оперу Д. Пуччини «Мадам Баттерфляй». Но что бы ни говорили, с древних времен бабочки вызывали восхищение и являлись символом просветления души, о чем свидетельствуют различные мифы и сказания. А согласно восточным традициям бабочка, залетевшая в дом – вестник удачи и благополучия. В музее Вас ожидают: &#8212; самые красивые и большие бабочки мира с размахом крыльев некоторых экземпляров до 30 см! &#8212; рождение бабочек на Ваших глазах! &#8212; фото и видеосъемка бесплатно &#8212; каждому посетителю вручается сладкий презент &#8212; детям-инвалидам и малоимущим вход бесплатный &#8212; группам от 25 чел. скидки (руководителям группы вход бесплатный) Ждем Вас в музее природы [&hellip;]</p>\n","slug":"vystavka-zhivye-tropicheskie-babochki-o","uri":"/2016/09/16/vystavka-zhivye-tropicheskie-babochki-o/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/golubaya.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6527,"date":"2016-09-15T07:01:11","title":"[:ru]Национальный музей принял участие в  I Байкальском форуме «50 ПЛЮС. Все плюсы зрелого возраста»[:]","excerpt":"<p>[:ru] 12-13 сентября в Улан-Удэ прошел I Байкальский форум-выставка &#171;50 ПЛЮС. Все плюсы зрелого возраста&#187;, основная цель которого – повышение роли старшего поколения в обществе и сохранение семейных ценностей.   В течение двух дней в Физкультурно-спортивном комплексе для граждан пожилого возраста были организованы презентация, продажа товаров и услуг, интерактивные семинары, мастер-классы, культурная программа, а также беспроигрышная лотерея призов. Активное участие в форуме принял Национальный музей Бурятии. Сотрудники музея провели для пенсионеров мастер-класс по силуэтной технике &#171;Подражая Сампилову&#187;, презентовали новые интерактивные пазлы и рассказали об услугах музея для людей зрелого и старшего возраста. Напоминаем, что Национальный музей Республики Бурятия проводит для пенсионеров конкурс декоративно-прикладного искусства «Осени краски». Заявки принимаются до 19 сентября 2016 г. Справки по тел.: 21-44-88 &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"nacionalnyy-muzey-prinyal-uchastie-v-i","uri":"/2016/09/15/nacionalnyy-muzey-prinyal-uchastie-v-i/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/IMG_6406.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"}]},{"id":6525,"date":"2016-09-14T08:02:50","title":"[:ru]В СЕНТЯБРЕ УЛАН-УДЭНЦЫ УВИДЯТ СОКРОВИЩА СКИФОВ[:]","excerpt":"<p>[:ru] С 24 сентября по 27 ноября 2016 г. в Национальном музее Республики Бурятия открывается выставка «Мир скифо-сибирского звериного стиля: диалог культур» из фондов Национального музея имени Алдан-Маадыр Республики Тыва. На этой выставке будут представлены подлинные предметы скифо-сакского времени I тыс. до н.э., а также скульптура малой пластики. Каждый из предметов, представленных в экспозиции, предложит зрителям совершенно иной взгляд на отношения между древним и современным искусством Тувы. Выставка «Мир скифо-сибирского звериного стиля: диалог культур» знаменует собой преемственность древних традиций декоративно-прикладного искусства тувинскими мастерами. Идея авторов выставки Монгуш Ольги, заведующей отделом археологии Национального музея Республики Тыва и Александра Хертека, старшего научного сотрудника отдела искусства, культуры ирелигии &#8212; облачить традиционный взгляд на эстетику искусства древних номадов скифского периода в современную интерпретацию скифо-сибирского звериного стиля по видам и жанрам анималистического искусства, выраженную в однофигурных и многофигурных композициях, а также сюжетных композициях на этнографическую тему скульптур малой пластики. В выставочных залах Национального музея РБ будут представлены подлинные бронзовые и костяные предметы из кургана Аржаан, в том числе из могильников Суглуг-Хем I,II, Хайыракан V, гальванокопии золотых украшений Аржаан-2. Предметы из кожи, керамики, железа, дерева, камня – основа для творческого вдохновения древних мастеров, будут представлять не меньший интерес в экспозиции. Немаловажными являются и фотографии золотых предметов раннескифского искусства, выполненные фотографом Андреем Бронниковым. Они заслуживают отдельного внимания, так как автор в своих произведениях постарался запечатлеть мельчайшие детали декора золотых украшений, следы пайки, а также инструментов, которыми пользовались древние мастера. Далее представлены камнерезные фигурки на анималистическую и этнографическую темы, выполненные народными мастерами в разных материалах. Несмотря на то, [&hellip;]</p>\n","slug":"v-sentyabre-ulan-udyency-uvidyat-sokrovi-2","uri":"/2016/09/14/v-sentyabre-ulan-udyency-uvidyat-sokrovi-2/","img":"http://muzeyrb.ru/wp-content/uploads/2016/07/B.-Bayyndy.-Vsadnica-s-lyulkoy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6519,"date":"2016-09-13T13:00:29","title":"[:ru]ХУДОЖЕСТВЕННЫЙ МУЗЕЙ Ц.С. САМПИЛОВА СТАЛ ДОСТУПЕН ДЛЯ МАЛОМОБИЛЬНЫХ ГРАЖДАН[:]","excerpt":"<p>[:ru] В Художественном музее им. Ц.С. Сампилова  открылась доступная среда для инвалидов и маломобильных граждан. Проект был осуществлен при поддержке Регионального общественного фонда инвалидов-колясочников «Общество без барьеров». Директор музея Бороноева Татьяна Анатольевна, директор музея: «Мы в течение многих лет понимали, что музей не доступен для людей с ограниченными способностями. Но у нас всегда проходят много мероприятий и выставок, и мы мечтали, что наша проблема решится. Мечты сбываются! Усилиями многих людей это стало реальностью». В 2016 году Региональный общественный фонд инвалидов-колясочников «Общество без барьеров» выступил с проектом переоборудования музея, который был труднодоступен для маломобильных граждан. Часть строительных работ выполнена в рамках проекта «Культура инклюзии», поддержанного Фондом поддержки и развития филантропии «КАФ». В музее построены два пандуса и переоборудован санитарный узел. Проект обошелся в 300 тыс. рублей. Однако для доступа в музей необходим был и пандус снаружи, что не было предусмотрено грантом. К проекту подключился депутат Народного Хурала Республики Бурятия Вячеслав Покацкий, взявший на себя основные затраты по строительству. Компания «Дарханстрой» и администрация Советского района Улан-Удэ безвозмездно выделили материалы, торговая компания «Абсолют» добавила денежные средства. Кроме того, Елена Анисимова, Людмила Лумбунова и сотрудники Института солнечно-земной физики РАН также внесли средства на строительство пандуса.  Галина Горбатых, председатель фонда инвалидов-колясочников «Общество без барьеров»: «Еще на один шаг стали доступнее учреждения культуры. Я и все мои коллеги очень рады сегодня приобщиться к особому искусству и к тем картинам, которые представлены в музее. Мы рады, что в последующем мы сможем беспрепятственно посещать этот музей и смотреть, любоваться искусством». Алексей Семенов, посетитель: «Я очень люблю посещать театры и музеи, но [&hellip;]</p>\n","slug":"6519","uri":"/2016/09/13/6519/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/Smnmgml7pV0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6508,"date":"2016-09-09T11:20:35","title":"[:ru]Ведущие туроператоры России побывали в Национальном музее РБ [:]","excerpt":"<p>[:ru] В 2016 году Бурятия включена в число субсидируемых маршрутов наряду со Ставропольским краем, Карачаево-Черкесией, Краснодарским краем, Крымом, Калининградской областью, Приморским и Камчатским краями. Субсидии туроператорам будут выделяться с октября по май для повышения спроса в низкий сезон. От республики Бурятии был презентован туристский маршрут «Легенды Бурятии», вошедший в число 8 российских проектов, отобранных Министерством культуры РФ для дальнейшей проработки. В феврале крупнейшие российские туроператоры проинспектировали маршруты и включили его в свои каталоги. 7 сентября в Бурятию прибыли с Москвы представители ведущих туроператоров России. Побывали они и в Национальном музее Республики Бурятия. В Музее истории Бурятии гостей встречали директор музея Бороноева Т.А., зам. директора Гомбоев Б.Ц. и научные сотрудники музея. Под эгидой Ростуризма, туроператоры проверили туристские возможности, организацию и содержательную сторону экскурсионной деятельности маршрута «Легенды Бурятии» в Музее истории Бурятии. Они были на буддийской выставке «Три резиденции Пандидо Хамбо-лам», «Улан-Удэ в панораме веков» и шаманской выставке «Под звуки бубна». Представленная гостям подробная экскурсия по уникальным музейным коллекциям, буддийским предметам и атрибутам буддийских священнослужителей, по истории города Улан-Удэ, а также по шаманским коллекциям привлекли особое внимание экспертов. Они отметили большой туристский потенциал экспозиций музея. По словам представителя одного из региональных туроператоров С. Цыбикдоржиевой, «посещение буддийской выставки в Музее истории Бурятии, знакомство с историей буддизма и уникальными коллекциями позволит перед отправкой туристов в Иволгинский дацан получить системные знания и подробную информацию о развитии буддизма в Бурятии в целом. А в дальнейшем мы планируем выстроить маршруты туроператоров таким образом, чтобы гости перед Иволгинским дацаном обязательно посещали Музей истории Бурятии и буддийскую выставку». Вот [&hellip;]</p>\n","slug":"vedushhie-turoperatory-rossii-pobyval","uri":"/2016/09/09/vedushhie-turoperatory-rossii-pobyval/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/image-07-09-16-11-13-2.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6503,"date":"2016-09-09T08:31:45","title":"[:ru]»Это не хаос — это мечта!»: посетители о выставке Зорикто Доржиева[:]","excerpt":"<p>[:ru] Меньше двух недель осталось до закрытия персональной выставки Зорикто Дожиева. У Вас еще есть время увидеть работы знаменитого художника. Перед Вами предстанут произведения, выполненные в традициях реалистической живописи («Девочка с персиками», «Подарок», «Снегопад»), стилизации («Семья», «Художник», «Наследница», «Генерал», «Пандора»), а также в полюбившейся художнику смешанной технике, где материалами для создания живописных картин становятся ткани и металл, которые на холсте полноценно «играют свои роли» драпировок одежды и украшений («1001 ночь», «Nothing Else Matter»). Зорикто находит новые технические приёмы, используя только акрил, накладывая краску слой за слоем, шлифуя поверхность и получая на холсте сложные цветовые комбинации («Дневник Джульеты», «Молочное море», триптих «Непрочитанные письма»). Всего около сорока живописных работ, созданных в период с 2012 по 2016 гг. А вот что пишут о своих ощущениях и впечатлениях те, кто уже посетил выставку &#171;Теория хаоса&#187;: &#171;Каждый человек разговаривает с людьми, глядя на них. С детства до самой старости. Человек должен оглядываться назад, в своё прошлое. У каждого своя судьба и изобразить судьбу может художник. Красиво! Прекрасно! После прошлого есть настоящее. Каждый должен знать: как прожить жизнь, знать свою прошлую дорогу в жизни и дорогу в будущее. Спасибо за выставку!&#187; Ким Сунг Чжонг &#8212; мама, врач, художник, поэт. 07.09.2016 &#171;Я много лет знаю творчество Зорикто Доржиева. Выставка &#171;Теория хаоса&#187; представлена новыми произведениями, которые я видела только в фотоальбоме. Меня подкупает искренность момента, запечатленного художником, мастерство передачи внутреннего мира человека, ребенка. Эротичность картины при высокой целомудренности изображения, хрупкость человека перед стихией природы, мироздания. Женские образы, обращенные внутрь себя. Они скромны, утонченны, изысканы в своем обличье, весьма [&hellip;]</p>\n","slug":"yeto-ne-khaos-yeto-mechta-posetiteli-o-vy","uri":"/2016/09/09/yeto-ne-khaos-yeto-mechta-posetiteli-o-vy/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/PRHVbhj9WUs.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6471,"date":"2016-09-05T11:42:59","title":"[:ru]Внимание, конкурс для посетителей выставки «Теория хаоса»! [:]","excerpt":"<p>[:ru]Национальный музей РБ объявляет конкурс в Instagram «Селфи в музее» для посетителей выставки Зорикто Доржиева. &nbsp; Традиционно победителей будет трое: I-й &#8212; встреча с Зорикто Доржиевым и альбом художника с подписью II-й &#8212; 2 билета на выставку &#171;100 чудес света&#187; и 2 билета на выставку &#171;Бубновый валет&#187; из собрания Музея-заповедника «Абрамцево». III-й &#8212; 2 билета на выставку &#171;Мир скифо-сибирского звериного стиля: диалог культур&#187; из фондов Национального музея имени Алдан-Маадыр Республики Тыва. Для участия в конкурсе необходимо: 1.Быть подписчиком @ muzeyrb в Instagram 2.Посетить выставку &#171;Теория хаоса&#187; в Художественном музее им. Ц.С. Сампилова. 3.Сделать селфи или фото на фоне работ Зорикто Доржиева. 4.Опубликовать фотографию в Instagram под тегом#позналтеориюхаоса с упоминанием в главном комментарии @ muzeyrb Обязательно! Открыть свой профиль на время проведения конкурса! Каждому мы присвоим порядковый номер (1 участник =1 номер) Конкурс стартует с  5 сентября и завершится в 18:00 20 сентября. 20 сентября в 21:00 с помощью генератора случайных чисел будут определены и объявлены победители. Справки по тел.: 21-44-88 [:]</p>\n","slug":"vnimanie-konkurs-dlya-posetiteley-vys","uri":"/2016/09/05/vnimanie-konkurs-dlya-posetiteley-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/z_vUAGT27h4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6460,"date":"2016-09-05T10:30:29","title":"[:ru]В Национальном музее прошла лекция по борьбе с терроризмом[:]","excerpt":"<p>[:ru] 3 сентября в рамках Дня солидарности в борьбе с терроризмом в Художественном музее им. Ц.С. Сампилова прошла встреча школьников с ветеранами боевых действий и спецназа &#171;Мужество&#187;. Подполковник милиции в отставке, председатель РОО ветеранов боевых действий и спецназа &#171;Мужество&#187; Хамутаев Александр Лазаревич рассказал ученикам 7 и 9 классов школы № 32 о своей службе в Чечне и о борьбе с боевиками. Также подробно разъяснил ребятам правила поведения при террористическом захвате и при обнаружении подозрительных предметов. Александр Лазаревич объяснил молодому поколению нынешнею ситуацию в мире и рассказал по какой причине террористические атаки активно появляются в Западных странах. &#8212; Все вы слышали про запрещенную в России организацию ИГИЛ. Лидеры этих группировок ищут новых адептов не только на территориях Западных и Восточных стран, но также в нашей стране. Недавно прошел арест одного вербовщиков ИГИЛ и у нас в Бурятии. Кроме этого школьникам рассказали про подвиг Алдара Цыденжапова, как яркий пример героизма и самопожертвования. &#8212; Сегодня я прослушал полезную информацию о том, как нужно вести себя при атаке террористов и если я нашел странный пакет. Интересно было послушать про Алдара. Он настоящий герой! Я бы тоже хотел стать военным, &#8212; поделился Санжа Зомонов, ученик 7 класса. После встречи школьникам провели обзорную экскурсию по музею. Справки по тел.: 21-44-88 [:]</p>\n","slug":"v-nacionalnom-muzee-proshla-lekciya-po","uri":"/2016/09/05/v-nacionalnom-muzee-proshla-lekciya-po/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/14206011_483147688560774_3674712461238053944_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6454,"date":"2016-09-05T07:51:37","title":"[:ru]Участники международной научной конференции посетили  выставки Национального музея Бурятии[:]","excerpt":"<p>[:ru] 4 сентября 2016 года Музей истории Бурятии посетили участники Международной научно-практической конференции «Улан-Удэ – 350 лет», посвященной юбилейным мероприятиям г. Улан-Удэ. Гости побывали на выставках «Улан-Удэ в панораме веков», «Три резиденции Хамбо-лам», «Под звуки бубна». Среди гостей присутствовали ученые Франции, Вероник Буа (Университет Париж-8); Китайской народной республики, доктор наук, профессор Чао Кэ (Академия общественных наук Китая, г. Пекин); Внутренней Монголии, доктор наук, профессор Серенбат (г. Хайлар); Республики Хакасии, директор ХакНИИЯЛИ, доктор наук, профессор В.Н. Тугужекова (г. Абакан), а также представители Института монголоведения, буддологии и тибетологии БНЦ СО РАН. &#8212; «Уважаемые коллеги, большое спасибо за бережное отношение к нашей истории, за любовь к родному краю, к истокам духовности, за ваши уникальные выставки, посвященные городу Улан-Удэ, буддизму и шаманизму» (Тугужекова В.Н.). &#8212; «С большим удовольствием я приехала в Бурятию. Уже была в Улан-Удэ, но каждый раз изучаю все глубже. Благодарю вас» (Вероник Буа). Справки по тел.: 21-10-01 [:]</p>\n","slug":"uchastniki-mezhdunarodnoy-nauchnoy-kon","uri":"/2016/09/05/uchastniki-mezhdunarodnoy-nauchnoy-kon/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/DSC_0071.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6437,"date":"2016-09-05T07:42:55","title":"[:ru]Делегация из Японии посетила выставку Зорикто Доржиева[:]","excerpt":"<p>[:ru] 3 сентября Художественный музей им. Ц С. Сампилова посетили гости из Японии. Делегация во главе с мэром города Ямагата Сато Такахиро пришла на выставку &#171;Теория хаоса&#187;. Почетных гостей встретили директор музея Татьяна Бороноева и автор выставки, художник Зорикто Доржиев. Экскурсия по выставке проходила с комментариями художника.  Гости отметили, что девушки на картинах Доржиева очень похожи на японок. Особо заинтересовали работы, где персонажи обращены к зрителю спиной. По их мнению, такие картины хранят в себе недосказанность и заставляют зрителя думать над историей того или иного персонажа. Двумя днями ранее музей посетил генеральный консул Японии Х. Ямамото. Для него также была проведена экскурсия по выставке Зорикто Доржиева. В книге почетных гостей консул написал: &#171;Мне очень понравились произведения Зорикто. Большое спасибо!&#187; Справки по тел.: 21-43-93 &nbsp;[:]</p>\n","slug":"delegaciya-iz-yaponii-posetila-vystavk","uri":"/2016/09/05/delegaciya-iz-yaponii-posetila-vystavk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/14199137_483091351899741_7019846606503490813_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6433,"date":"2016-09-02T05:24:56","title":"[:ru]C 17 сентября музейные кружки «Маленькая живопись» и «Отважная пешка» начинают свою работу [:]","excerpt":"<p>[:ru]Занятия «Маленькой живописи»&nbsp;начнутся с 17 сентября В Художественном музее им. Ц.С. Сампилова уже 5&nbsp;лет&nbsp;работает студия «Маленькая живопись». Под руководством молодого и обаятельного преподавателя Ирины Содбоевой, дети делают первые шаги в живописи, учатся внимательно наблюдать, анализировать предметы, развивать зрительную память и познавать мир:&nbsp; природу, людей, события и многое другое. Уроки проводятся в залах Художественного музея им. Сампилова среди полотен выдающихся русских и бурятских художников. У нас новое расписание! Занятия проводятся каждую субботу Младшая группа: 2-5 лет 13.00-14.00 Средняя группа: 6-8 лет 14.30-15.30 Старшая группа: 9-14 лет 16.00-17.00 При себе иметь: гуашь, акварель, кисти. тел: 21-43-93, 21-44-88 &nbsp; &#171;Отважная пешка&#187;: музейный шахматный кружок приглашает детей на занятия С 17 сентября шахматный кружок для детей «Отважная пешка» будет работать каждую субботу и воскресенье с 9:00 до 12:00 ч. Занятия проходят в залах Художественного музея им. Ц.С. Сампилова под чутким руководством Буянтуева Александра Дансарановича, тренера I категории. Игра в шахматы имеет историю не в одну тысячу лет, но по сей день она не утратила своей актуальности. Суть игры заключается в математическом анализе и строгой логической цепочке. Шахматы – это не только популярная игра, но и действенное, эффективное средство интеллектуального развития детей. Благодаря этой игре дети учатся быть терпеливыми, усидчивыми, настойчивыми в достижении поставленной цели, вырабатывают в себе работоспособность, умение решать логические задачи в условиях дефицита времени, тренируют память, учатся самодисциплине. В группе у Александра Дансарановича занимаются дети от 5 до 10 лет. Ребята активно участвуют как в городских, так и региональных соревнованиях. Адрес: Куйбышева, 29 (Художественный музей им. Ц. С. Сампилова) Справки по тел.: [&hellip;]</p>\n","slug":"c-17-sentyabrya-muzeynye-kruzhki-malenkaya","uri":"/2016/09/02/c-17-sentyabrya-muzeynye-kruzhki-malenkaya/","img":"http://muzeyrb.ru/wp-content/uploads/2016/09/BwirJqaO-n8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":6425,"date":"2016-08-31T11:14:06","title":"[:ru]В день города Национальный музей дарит 50% на выставки, посвященные Улан-Удэ[:]","excerpt":"<p>[:ru] 3 сентября город Улан-Удэ отмечает 350 лет со дня основания. Национальный музей Республики Бурятия поздравляет всех жителей города с юбилеем и дарит 50% скидку на посещение выставок &#171;Любимый город &#187; и &#171;Улан-Удэ в панораме веков&#187;. &nbsp; Выставка &#171;Любимый город&#187; работает в Художественном музее им. Ц.С. Сампилова Ретроспективная выставка является совместным проектом Национального музея Республики Бурятия и Союза художников Бурятии. Экспозиция состоит из двух важных разделов, которые создают общее представление о городе, как живом организме, имеющим свою историю и дальнейшие развитие. Каждое поколение художников отразило свое реальное видение Улан-Удэ с его постоянно меняющимся видом: от деревянного центра до знаковых архитектурных строений, определяющих узнаваемый облик бурятской столицы. Многие работы современный зритель увидит впервые. Выставка показывает историю развития нашего города за последние 80-90 лет. &nbsp; Стоимость билета с учетом скидки: &nbsp; взрослый: 60 руб. пенсионеры: 50 руб. школьники, студенты, инвалиды, военнослужащие- 30 руб. Дети до 4 лет, ветераны ВОВ, реабилитированные лица и лица, признанные пострадавшими от политических репрессий — бесплатно Стоимость экскурсии — 300 руб. Справки по тел.: 21-43-93 &nbsp; Выставка &#171;Улан-удэ в панораме веков&#187; ждет Вас в Музее истории Бурятии им. М.Н. Хангалова. Выставка посвящена 350-летию города Улан-Удэ. Экспозиция познакомит посетителей с историей основания нашего города: от острога до современности. Вниманию посетителей на выставке представлены уникальные музейные предметы: предметы казачьего быта, кольчуга и оружие казаков, кресло и нагрудный знак городского головы, царский Андреевский флаг — штандарт Цесаревича, военный мундир дореволюционного периода, макеты зданий, карты застройки города в разные годы, уникальные фотографии, архивные документы. Стоимость билета с учетом скидки: &nbsp; взрослый: 80 руб. пенсионеры: 60 руб. студенты, инвалиды, военнослужащие- [&hellip;]</p>\n","slug":"v-den-goroda-nacionalnyy-muzey-dari","uri":"/2016/08/31/v-den-goroda-nacionalnyy-muzey-dari/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/DjOKvIx9cxI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6421,"date":"2016-08-31T09:48:57","title":"[:ru]Сайт Национального музея вошел в тройку лучших по рейтингу портала «Континент Сибирь Online»[:]","excerpt":"<p>[:ru]26 августа на портале «Континент Сибирь Online» появилась статья, посвященная рейтингу информатизации музейных сайтов в Сибири. Национальный музей Республики Бурятия занял 3 место. &nbsp; Портал регулярно проводит рейтинговые исследования, посвященные современным технологиям «умных городов». В этот раз в центре внимания журналистов портала попала сфера культуры, а именно музеи регионов Сибири.   &#8212;  Как живут музеи в цифровую эпоху, стало ли искусство более доступным благодаря интерактивным технологиям, готовы ли сотрудники музеев к виртуальному диалогу со своими посетителями? Мы задались целью определить уровень информатизации в этой сфере и составили цифровой рейтинг музеев Сибири. Для анализа мы выбрали сайты музеев изобразительных искусств &#8212; пожалуй, самых распространенных и популярных заведений такого формата в мире &#8212; говорится на сайте &#171;КС&#187;.   Оценивали технологичность музейных сайтов по шести критериям: &nbsp; &#8212; наличие виртуальных экскурсий; &#8212; возможность подать заявку на экскурсию через сайт; &#8212; наличие форм обратной связи; &#8212; заказ и покупка билетов через Интернет; &#8212; возможность подписаться на новости, анонсы музея; &#8212; мультиязычность &nbsp; По итогам исследования Национальный музей Бурятии разделил третье место с Новосибирским государственным художественным музеем (ссылка на источник: http://www.ksonline.ru/236729/smart-siti-ya-povedu-tebya-v-muzej/) &nbsp; &#8212;  На сайте Национального музея Республики Бурятии посетителям предлагается совершить сразу несколько 3D-туров. Кроме того, в разделе «Коллекции музея» представлены цифровые изображения художественных произведений с аннотациями. Кнопка «Заказать экскурсию» находится в шапке сайта. Заполняя форму онлайн-заявки, можно указать желаемую дату и время посещения, а также выразить индивидуальные пожелания по проведению экскурсии. О внимательном отношении музея к своим посетителям свидетельствуют целых две интерактивных формы обратной связи. Это, собственно, «Обратная связь», позволяющая отправить сообщение прямо с сайта, а [&hellip;]</p>\n","slug":"sayt-nacionalnogo-muzeya-voshel-v-troy","uri":"/2016/08/31/sayt-nacionalnogo-muzeya-voshel-v-troy/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/11.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3808,"date":"2016-08-30T12:58:04","title":"[:ru]Конкурс для бабушек и дедушек [:]","excerpt":"<p>[:ru]П О Л О Ж Е Н И Е  о Республиканской выставке декоративно-прикладного искусства  «Осени  краски», посвященной Дню пожилого человека. Учредители: Министерство  культуры  РБ,  Министерство  социальной  защиты  населения  РБ,  ГАУК РБ «Национальный музей РБ», ГАУК РБ «Республиканский центр народного творчества»,  Отделение Пенсионного  фонда РФ по Республике Бурятия,  БРО «Союз  пенсионеров  России» Время  проведения:  30 сентября – 16 октября Место  проведения:  Центр изобразительных искусств им. Ц.С. Сампилова Национального  музея Республики Бурятия Цели  и  задачи: &#8212;  выявление  и  поддержка  художников  и  мастеров  ДПИ  и  НХП  среди  людей  третьего  возраста; &#8212;  вовлечение  пожилых  людей  в  созидательную  творческую  деятельность; &#8212;  создание  условий  для  творческой  самореализации  пожилого  человека; &#8212;  создание  условий   для  увеличения  срока  творческой  активности  и  социализации  людей  третьего  возраста; &#8212;  повышение  профессионального  уровня  мастеров  и  художников  через  проведение  мастер – классов; &#8212;  предоставление  творцам  возможности  для  реализации своих произведений  и  изделий  НХП; &#8212;  освещение,  пропаганда  и  популяризация  творчества  людей  третьего  возраста. &nbsp; Порядок  и  основные  условия  проведения: Все  участники  выставки   должны  пройти  предварительный  отборочный  этап, отправив  фотографии своих  работ  с заявками (образец  № 1) на  электронный  адрес организаторов: info_muzeyrb@mail.ru (с обязательной пометкой на Конкурс «Осени краски»);     rcntbur@mail.ru (с пометкой для  Саржаны Дашинимаевны). Электронные заявки  принимаются  до 1 сентября  2016 г. После  рассмотрения  заявок  оргкомитет  рассылает электронные  приглашения  участникам,  прошедшим  отборочный  этап. Сбор отобранных работ  проходит с 12 по 16 сентября  по  адресу:  ул. Куйбышева, 29 (Художественный  музей  им.  Ц.С. Сампилова). Главным  условием  для  участия  является  высокое  художественное  достоинство,  уникальность  и  оригинальность  замысла  представленных  работ. На  выставке  могут  быть  представлены  произведения  изобразительного,  декоративно-прикладного  [&hellip;]</p>\n","slug":"p-o-l-o-zh-e-n-i-e-o-respublikanskoy-vystav","uri":"/2016/08/30/p-o-l-o-zh-e-n-i-e-o-respublikanskoy-vystav/","img":"http://muzeyrb.ru/wp-content/uploads/2016/02/big_16913731.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"}]},{"id":6411,"date":"2016-08-30T11:05:41","title":"[:ru]Ученые-философы из разных городов России сыграли в квест в Новоселенгинском музее декабристов [:]","excerpt":"<p>[:ru] Согласно распоряжению Президента Российской Федерации от 31.03.2016 № 64-рп Национальный музей Республики Бурятия стал победителем грантового конкурса для поддержки творческих проектов общенационального значения в области культуры и искусства. Грант направлен на осуществление проекта по созданию серии инновационных культурно-познавательных экскурсионных маршрутов «Тайны Селенгинского острога» (с использованием современных информационных технологий). В Новоселенгинском музее декабристов в рамках данного проекта 26 августа 2016 года первыми игроками инновационной исторической квест-игры «Тайны Селенгинского острога» стали участники международной научной конференции «Программы рациональности в эпоху медиального поворота». В квесте приняли участие представители Исследовательского центра Медиафилософии (г. Санкт-Петербург), Варшавского университета, Высшей школы экономики (г. Москва), ВСГУТУ (г. Улан-Удэ).Квест-игра «Тайны Селенгинского острога» состояла различных вопросов по истории Селенгинского острога, становлению старого Селенгинска и Новоселенгинска, декабристского движения в Бурятии. В игре во время квеста были использовали современные технологии: сенсорный экран, видео-аудио аппаратура, средства локальной связи, звуковые и шумовые эффекты. Участники прошли 6 захватывающих этапов по окрестностям Новоселенгинска и музею декабристов, что позволило еще глубже проникнуться историей нашего края, ознакомиться с уникальными музейными предметами, ощутить дух приключений, перебороть страх, почувствовать командный дух, проверить свои знания и познать тайны Селенгинского острога. Высказывания самих участников по итогам квест-игры яркое тому подтверждение: Аюр Жанаев, аспирант Варшавского университета: Эту поездку мы в обсуждениях охарактеризовали хорошим словом «милая». Было очень удивительно узнать, что здесь жили и творили такие известные личности, и можно придти и посмотреть на их жизнь, которую сохранил Новоселенгинский музей. Приняв участие в квесте, мы в игровой форме познакомились с историей, что, несомненно, будет гораздо интереснее и познавательнее даже для детей, чем лекция. Мне [&hellip;]</p>\n","slug":"uchenye-filosofy-iz-raznykh-gorodov-ros","uri":"/2016/08/30/uchenye-filosofy-iz-raznykh-gorodov-ros/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/61FiW1wQH_o.jpg","cat":[{"databaseId":143,"parentDatabaseId":null,"slug":"tainiostroga","name":"Квест-игра «Тайны Селенгинского острога»"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6407,"date":"2016-08-30T06:02:28","title":"[:ru]В Национальном музее прошла конференция на тему медиафилософии[:]","excerpt":"<p>[:ru] С 26 по 30 августа 2016 года в Улан-Удэ прошла международная научная конференция &#171;Проблема рациональности в эпоху медиального поворота&#187;. Конференция организована Восточно-Сибирским государственным университетом технологий и управления совместно с Исследовательским центром медиафилософии (СПбГУ). Исследовательский центр медиафилософии образован в 2007 г. профессором д.ф.н. Валерием Савчуком, сплотившим вокруг себя исследователей феномена медиа, медиареальности, медиакультуры. Своей целью центр видит разработку актуальных теоретических проблем, новых методологических подходов и исследовательских направлений в области теории и философии медиа. То, как мы живем сейчас среди новых медиа и как они влияют на нас, явилось поводом для встречи ученых Санкт-Петербурга и Москвы с коллегами из Улан-Удэ. На конференции обсуждались критерии и основные формы, определяющие разумность человека в мире информационно-коммуникационных потоков, а также причины проблем современности: изменения в религиозности, истоки информационных войн, глобальных конфликтов, социальных и экологических катастроф, интернет- и гаджетозависимости. На конференции с докладом выступила Татьяна Бороноева, директор Национального музея РБ. Татьяна Анатольевна рассказала о месте музея в медиапространстве на примере Национального музея Бурятии. Площадкой для проведения конференции организаторы выбрали Национальный музей Республики Бурятия, а именно выставочный зал Музея истории Бурятии им. М.Н. Хангалова. &#8212; Место проведения конференции мы выбрали не случайно. Это очень символично и значимо, потому что, казалось бы, нет ничего более противоположного: музей, задача которого сохранить в первозданном виде предметов и коллекций и медиа, которое по определению изменчиво и трансформируется. Но очень часто противоположности сходятся, как выяснилось &#8212; говорит Валерий Савчук, д.ф.н., проф., директор Центра медиафилософии (СПб). Медиа сегодня очень просто инсталлируется в музее, в Национальном музее Бурятии в том числе, как мы увидели. [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-proshla-konferen","uri":"/2016/08/30/v-nacionalnom-muzee-proshla-konferen/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/ql2VzNeBp5k.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6403,"date":"2016-08-29T12:19:13","title":"[:ru]1 сентября в Национальном музее Бурятии — День открытых дверей для школьников [:]","excerpt":"<p>[:ru] Национальный музей Республики Бурятия поздравляет учащихся с началом нового учебного года и приглашает 1 сентября бесплатно посетить музейные экспозиции Художественного музея и. Ц.С. Сампилова, Музея истории Бурятии им. М.Н. Хангалова и Музея природы Бурятии. В Художественном музее им. Ц.С. Сампилова будут работать выставки: Любимый город. Ретроспективная выставка является совместным проектом Национального музея Республики Бурятия и Союза художников Бурятии. Экспозиция состоит из двух важных разделов, которые создают общее представление о городе, как живом организме, имеющим свою историю и дальнейшие развитие. Каждое поколение художников отразило свое реальное видение Улан-Удэ с его постоянно меняющимся видом: от деревянного центра до знаковых архитектурных строений, определяющих узнаваемый облик бурятской столицы. Многие работы современный зритель увидят впервые. Выставка показывает историю развития нашего города за последние 80-90 лет. Русское искусство конца XVIII – начала XX вв. В экспозиции представлены подлинные произведения великих русских художников: И. Шишкина, В. Боровиковского, К. Айвазовского, А. Куинджи, В. Перова и других. Серебро Бурятии. На выставке посетители увидят произведения XIX – ХХ веков из Серебряного фонда Национального музея Республики Бурятия. В Музее истории Бурятии им. М.Н. Хангалова: Улан-Удэ в панораме веков. Выставка посвящена 350-летию города Улан-Удэ. Экспозиция познакомит посетителей с историей основания нашего города: от острога до современности. Вниманию посетителей на выставке представлены уникальные музейные предметы: предметы казачьего быта, кольчуга и оружие казаков, кресло и нагрудный знак городского головы, царский Андреевский флаг — штандарт Цесаревича, военный мундир дореволюционного периода, макеты зданий, карты застройки города в разные годы, уникальные фотографии, архивные документы. Три резиденции Пандито Хамбо лам. Выставка позволит посетителям окунуться в атмосферу истории [&hellip;]</p>\n","slug":"1-sentyabrya-v-nacionalnom-muzee-buryati","uri":"/2016/08/29/1-sentyabrya-v-nacionalnom-muzee-buryati/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/X3QhKU3Oawg.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":6394,"date":"2016-08-29T07:06:43","title":"[:ru]Музей природы Бурятии запускает экологические акции[:]","excerpt":"<p>[:ru] С 1 сентября 2016 г. Национальный музей Республики Бурятия объявляет экологические акции по сбору макулатуры и отработанных элементов питания (батареек) для их дальнейшей утилизации.Сохраним леса Байкала В  рамках празднования Дня Байкала музейщики проводят традиционную акцию по сбору макулатуры  &#171;Сохраним леса Байкала&#187; . Макулатура является одним из наиболее распространенных видов отходов производства и потребления. По оценкам экспертов, россияне ежегодно выбрасывают более 100 млн. тонн бумаги, которая отправляется на свалки, увеличивая количество мусора вокруг городов. Основной целью акции является стремление организаторов привлечь внимание к проблеме нерационального использования природных ресурсов, возможности вовлечения  макулатуры во вторичную переработку, чтобы использованная бумага отправилась не на свалку, а ещё раз послужила для производства нужной для нас продукции и таким образом спасла от вырубки сотни деревьев. Ведь 1 тонна макулатуры сохраняет жизнь примерно 25 деревьям! (соответственно 40 кг &#8212; 1 дерево). От производства бумаги страдают не только деревья &#8212; из всех отраслей промышленности целлюлозно-бумажная &#8212; крупнейший потребитель воды и пятый по потреблению электричества. При изготовлении бумаги из макулатуры расход энергии ниже в два раза, а воды – в сто раз. В акции могут принять участие все  желающие. Участникам акции предлагается принести в музей максимально возможное количество макулатуры (газеты, журналы, бумагу, книги без твердой обложки). Батарейкам – утилизация! Все ли знают, что делать с отработавшими батарейками? Выбросить в мусорное ведро вместе с остальным домашним мусором? Это неправильно! Все бытовые элементы питания нуждаются в специальной утилизации. В целях предотвращения загрязнения окружающей среды их не рекомендуется выбрасывать с обычным мусором. Батарейки содержат различные тяжелые металлы, которые даже в небольших количествах [&hellip;]</p>\n","slug":"muzey-prirody-buryatii-zapuskaet-yekol","uri":"/2016/08/29/muzey-prirody-buryatii-zapuskaet-yekol/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/Bezimeni-1-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6378,"date":"2016-08-29T05:37:16","title":"[:ru]Выставка в память выдающегося бурятского писателя открылась в Национальном музее Бурятии [:]","excerpt":"<p>[:ru] В Музее истории Бурятии им. М.Н. Хангалова состоялось открытие выставки, посвященной 95-летию со дня рождения Даширабдана Батожабая. Выдающийся бурятский писатель внес большой вклад в развитие бурятского языка и культуры Бурятии. Он был одним из тех, кто посредством своих творений, познакомил другие народы Советского Союза с бурятским народом. «Золотой дом» и «Песня табунщика» &#8212; произведения, сделавшие писателя известным на всю страну, были экранизированы и по праву вошли в золотой фонд бурятского киноискусства. Стоит отметить, что фильму «Песня табунщика» в этом году исполняется 60 лет.На открытии присутствовали родственники и друзья писателя. Почетной гостьей торжества стала Лхамасу Батуевна, вдова Даширабдана Одбоевича.Своими впечатлениями о выставке она поделилась с присутствующими: &#171;Я очень рада, что нас пригласили сегодня сюда. Я знаю, что проводятся разные мероприятия к юбилею Даширабдана Одбоевича: встречи, концерты и выставки. Особенно приятно, что нас не забывают. От всей души благодарю музей за прекрасную выставку и лично директора Татьяну Анатольевну. Надеюсь, что выставку посетят школьники и молодое поколение познакомится с творчеством писателя». Документы, фотографии, личные вещи будут интересны для всех неравнодушных к творчеству писателя и просто поклонников бурятского искусства. Годы войны &#8212; это также любопытный фрагмент из жизни Д. Батожабая, служившего тогда летчиком дальней авиации. Фотографии того периода вместе с его летным шлемом и очками также представлены на данной выставке. На выставке представлена лишь некоторая часть из тех предметов, которые хранятся в фондах музея, но и эта часть позволит посетителям узнать что-то новое из биографии писателя. В рамках мероприятия прошел кинолекторий &#171;Наследие Буряткино&#187;. Темой лекции стал кинофильм &#171;Песня табунщика&#187;, снятый по одноименной повести [&hellip;]</p>\n","slug":"vystavka-v-pamyat-vydayushhegosya-buryats","uri":"/2016/08/29/vystavka-v-pamyat-vydayushhegosya-buryats/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/v8cJijHw6NA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"}]},{"id":6933,"date":"2016-08-26T13:06:23","title":"[:ru]В Улан-Удэ открылась выставка, посвященная 350-летию города[:]","excerpt":"<p>[:ru] На суд зрителей мастера представили свои лучшие работы. Открыл свои «запасы» и Бурятский союз художников России За 75 лет музей собрал более 60 работ от лучших мастеров. Здесь хранятся картины и Бурятского союза художников за три четверти века. Примеры для подражания в жемчужной коллекции стали работы Сампилова, Мэрдыгеева, Павлова, Ажигирова, Голованова и многих других живописцев. Одна из старых работ Мэрдыгеева. Дом по улице Шмидта. В этом доме было два подъезда, там жили как раз деятели искусства, которые создали основу профессионального искусства в Бурятии, что мы сейчас развиваем и чем пользуемся &#8212; поведала искусствовед, заведующая сектором хранения изобразительного искусства Татьяна Алексеева. Сегодня молодому поколению трудно представить, как выглядел город 30-50 лет назад. И всё-таки юные живописцы, несмотря на прочные традиции художественных школ, стремятся найти свой творческий путь Здесь можно посмотреть, как выглядел город, когда нас не было &#8212; говорит посетитель выставки Милена Гурьянова. &#8212; То есть для нашего поколения, это такой некий опыт, посмотреть как работали художники того времени, художники союза художников, в принципе к чему нужно стремиться. Выставка получилась очень атмосферной, душевной. В картинах художников видна любовь к городу, это самое главное в преддверии юбилея нашей столицы &#8212; отмечает министр культуры Бурятии Тимур Цыбиков. &#8212; На выставке можно увидеть как менялся город, как он развивался, как он становился по-настоящему столичным городом, и эта атмосфера отчётливо и ярко выражена в этих работах, которые представлены на выставке. Удивляться и восхищаться здесь можно на каждом шагу. При этом стоимость посещения символическая &#8212; максимум, 120 рублей. Выставка продлится до 20 сентября, к тому [&hellip;]</p>\n","slug":"v-ulan-udye-otkrylas-vystavka-posvyashhe","uri":"/2016/08/26/v-ulan-udye-otkrylas-vystavka-posvyashhe/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/lyubimyy-gorod.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":6360,"date":"2016-08-25T17:51:02","title":"[:ru]Выставка «Любимый город» открыта [:]","excerpt":"<p>[:ru] Сегодня, 25 августа, в Художественном музее им. Ц.С. Сампилова открылась ретроспективная выставка картин &#171;Любимый город&#187;, посвященная 350-летию города Улан-Удэ. Выставка рассказывает историю развития нашего города за последние 80-90 лет. Среди почетных гостей на вернисаже присутствовали министр культуры Республики Бурятия Т.Г. Цыбиков, заместитель руководителя Администрации города Улан-Удэ С.В. Трифонова, члены БРО ВТОО «Союз художников России». Тимур Гомбожапович поздравил художников с открытием прекрасной выставки: «Выставка, как мне кажется, получилась очень теплой, душевной и очень атмосферной. По-настоящему видна любовь художника к своему городу. Мы видим, как менялся и развивался Улан-Удэ. Очень приятно, что город является источником вдохновения для художников. Впереди большие торжества, посвященные 350-летию основания города Улан-Удэ и я считаю, что эта выставка будет являться одним из обязательных мест, куда будут приходить горожане». Выставка является совместным проектом Национального музея Республики Бурятия и Союза художников Бурятии. Экспозиция состоит из двух важных разделов, которые создают общее представление о городе, как живом организме, имеющим свою историю и дальнейшие развитие. На выставке представлена коллекция произведений живописи и графики из фондов Национального музея Республики Бурятия и работы современных художников Бурятии. Каждое поколение художников отразило свое реальное видение Улан-Удэ с его постоянно меняющимся видом: от деревянного центра до знаковых архитектурных строений, определяющих узнаваемый облик бурятской столицы. Многие работы современный зритель увидят впервые. Евгений Болсобоев, художник, председатель БРО ВТОО «Союз художников Бурятии»: «Выставка получилась ретроспективной и это правильно. В картинах мы видим, как город рос и развивался. Когда-то эти художники жили, работали и выражали свои эмоции. Мы являемся их последователями. К юбилею города мы планируем выпустить альбом «Любовь моя [&hellip;]</p>\n","slug":"vystavka-lyubimyy-gorod-otkryta","uri":"/2016/08/25/vystavka-lyubimyy-gorod-otkryta/","img":"http://muzeyrb.ru/wp-content/uploads/2016/08/14086223_479378698937673_2769435023924996630_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":75,"page":54},"__N_SSG":true}