{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1755,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":13691,"date":"2019-01-16T11:46:57","title":"[:ru]В Художественном музее состоялось чествование журналистов ко Дню российской печати[:]","excerpt":"<p>[:ru] &nbsp; Тел для справок 21-44-88[:]</p>\n","slug":"v-khudozhestvennom-muzee-sostoyalos-che","uri":"/2019/01/16/v-khudozhestvennom-muzee-sostoyalos-che/","img":"http://muzeyrb.ru/wp-content/uploads/2019/01/UWEEIlCw7As.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13685,"date":"2019-01-16T07:32:56","title":"[:ru]Январские выставки в Художественном музее им. Ц.С. Сампилова сломают привычные стереотипы[:]","excerpt":"<p>[:ru] Зрителей ждут знакомства с цифровым искусством и внутренними органами человека. Первый месяц нового года выдался богатым на необычные выставки в Художественном музее им. Ц.С Сампилова, так мультимедийный проект «Винсент Ван Гог» открылся в конце декабря, и стал хитом январских каникул. А на детскую интерактивную выставку «Внутри человека», которая начнет работу 19 января, уже вовсю раскупают билеты.&nbsp; Анатолий Заммер – представитель компании Арт-Мост, технический руководитель мультимедийного проекта «Винсент Ван Гог» и интерактивной детской выставки «Внутри человека» рассказал о том, как кочующие проекты покоряют детские сердца и как современная форма искусства благоприятно сказывается на общем развитии художественного вкуса. Винсент Ван Гог в новом формате&nbsp; Выставка «Винсент Ван Гог» открыла тур по городам России в феврале 2016 года. Началось путешествие с Твери, далее выставку увидели в Смоленске, Геленджике, Красноярске, Иркутске.&nbsp; Мультимедийные проекты уже давно стали популярными за рубежом и в центральных городах России, но для небольших городов – это новинка, вызывающая интерес у зрителей всех возрастов и критику у искусствоведов. &#8212; Да, мультимедийные проекты вызывает интерес у всех, независимо от возраста и места проживания. Но, так как мы кочующая выставка, то и в таких городах, как: Красноярск, Иркутск и Улан-Удэ мы интересны для зрителей. А началось все с того, что мы решили с ребятами заняться арт-проектами. В Москве существуют подобные выставки на базе Artplay – большого творческого пространства. Превратить выставку в сборную конструкцию не удастся, да и затраты – это большие. Мы же решили сделать что-то подобное, но свое. Сделали визуализацию, купили оборудование, нашли мастеров, которые помогли нам все установить и начали [&hellip;]</p>\n","slug":"yanvarskie-vystavki-v-khudozhestvennom","uri":"/2019/01/16/yanvarskie-vystavki-v-khudozhestvennom/","img":"http://muzeyrb.ru/wp-content/uploads/2019/01/4FoFbtapHWU-1.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":13680,"date":"2019-01-15T07:46:54","title":"[:ru]Приглашаем друзей принять участие в Международной акции #музейноеселфи [:]","excerpt":"<p>[:ru] 17 января в сети пройдет Международная твиттер-акция&nbsp;#MuseumSelfie. В этот день пользователи социальных сетей по всему миру публикуют фотографии себя из музеев. Публиковать селфи можно в любых социальных сетях: «ВКонтакте», «Одноклассники», Facebook, Instagram, Twitter.&nbsp; Хештег акции в русскоязычном сегменте интернета —&nbsp;#МузейноеСелфи.&nbsp; Посетители и сотрудники могут размещать селфи на фоне зданий музеев, на фоне экспозиций и экспонатов с хештегами&nbsp;#MuseumSelfie&nbsp;#МузейноеСелфи#КультурноеСелфи&nbsp;#CultureSelfie&nbsp; Можно публиковать фотографии, сделанные как 17 января, так и ранее.&nbsp; ДРУЗЬЯ, давайте ВСЕ ВМЕСТЕ поддержим акцию&nbsp;#МузейноеСелфи&nbsp;и посетим НАШИ культурные центры!!!!&nbsp; Главное НЕ ЗАБЫВАЕМ ставить хештеги&nbsp;#КультурноеСелфи&nbsp;#МузейноеСелфи.&nbsp; Ждем всех!!!&nbsp; Художественный музей им. Ц.С.Сампилова (Куйбышева,29)&nbsp; Музей истории Бурятии (Профсоюзная,29)&nbsp; Новоселенгинский музей декабристов (Селенгинский р-н, с. Новоселенгинск, ул. Ленина) &nbsp; [:]</p>\n","slug":"priglashaem-druzey-prinyat-uchastie-v-m","uri":"/2019/01/15/priglashaem-druzey-prinyat-uchastie-v-m/","img":"http://muzeyrb.ru/wp-content/uploads/2019/01/KiA62Rb6Kkk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13669,"date":"2019-01-11T07:10:23","title":"[:ru]Впервые в Улан-Удэ откроется детская интерактивная выставка «ВНУТРИ ЧЕЛОВЕКА» [:]","excerpt":"<p>[:ru]Впервые в УЛАН-УДЭ &nbsp; с 19 января по 10 марта&nbsp; в Художественном музее имени Ц.С. Сампилова откроется&nbsp; детская интерактивная выставка &#171;ВНУТРИ ЧЕЛОВЕКА&#187;. &nbsp;Все экспонаты можно ТРОГАТЬ-КРУТИТЬ-ВЕРТЕТЬ, чтобы лучше понять, как мы устроен человек внутри. Почему человек чихает? У кого был самый длинный нос? Сколько памяти хранится в мозге? В музее «Внутри человека» почемучек ждут ответы на сотни вопросов. Театр начинается с вешалки, а путешествие по человеческому организму – с языка. Вы узнаете сколько раз за жизнь сгибаются пальцы и чем человек похож на коалу. Что мощнее – человеческое сердце или двигатель Титаника? Все это вам не расскажут – вы сможете увидеть сами своими глазами! Во время мини-приключения детям и взрослым разрешается все трогать и фотографировать. Долой скучные учебники анатомии! Добро пожаловать во внутренний мир человека! &nbsp; Мы приглашаем взрослых и детей на нашу необычную выставку! Увлекательные экскурсии каждый час! Стоимость билетов: взрослые – 300 рублей дети (с 4 до 17 лет включительно) – 250 рублей пенсионеры (при предъявлении удостоверения) – 250 рублей военнослужащие, проходящие военную службу по призыву – 250 рублей лица, осуществляющие сопровождение ветеранов ВОВ, достигших 18 лет – 250 рублей члены многодетных семей – 200 рублей групповое посещение (от 10 чел.) – 200 рублей с человека БЕСПЛАТНО: дети до 3 лет включительно ветераны боевых действий, военной службы, труда инвалиды 1, 2 группы ветераны ВОВ Герои Советского Союза Герои РФ; граждан, являющиеся полными кавалерами ордена Славы;&nbsp; дети-сироты, дети, оставшиеся без попечения родителей&nbsp; &nbsp; Ждём вас с 19 января в Художественном музее имени Ц.С. Сампилова, по адресу Куйбышева, 29. Телефон [&hellip;]</p>\n","slug":"vpervye-v-ulan-udye-otkroetsya-detskaya","uri":"/2019/01/11/vpervye-v-ulan-udye-otkroetsya-detskaya/","img":"http://muzeyrb.ru/wp-content/uploads/2019/01/A4.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":13665,"date":"2019-01-10T11:38:06","title":"[:ru]Актуальное интервью с Татьяной Бороноевой[:]","excerpt":"<p>[:ru]https://www.youtube.com/watch?time_continue=2&amp;v=wSMGP6k8Mfo[:]</p>\n","slug":"aktualnoe-intervyu-s-tatyanoy-boron","uri":"/2019/01/10/aktualnoe-intervyu-s-tatyanoy-boron/","img":"http://muzeyrb.ru/wp-content/uploads/2019/01/ILXHteliRSM.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":13656,"date":"2019-01-09T05:24:19","title":"[:ru]В Государственной Третьяковской галерее работает выставка «Архип Куинджи» на которой представлена работа «Закат в степи» из фондов Национального музея[:]","excerpt":"<p>[:ru]Архип Иванович Куинджи (1842–1910) — один из самых ярких русских художников XIX столетия. Он совершил прорыв в художественных исканиях своего поколения живописцев, создал особый тип романтического пейзажа, основанного на реалистическом восприятии мира, но преображенного творческой индивидуальностью художника.&nbsp; Искусство Куинджи тесно связано с традициями передвижников. В своем творчестве он сплавил опыт предшествующего развития пейзажной живописи и со свойственной ему самобытностью трансформировал русский и европейский романтизм, достижения французских барбизонцев, открытия импрессионистов и совершенно новую для той эпохи декоративную театрализацию в станковых полотнах. С 6 октября 2018г. по 17 февраля 2019г. в Третьяковской галерее работает выставка &#171;Архип Куинджи&#187; на которой представлена работа &#171;Закат в степи&#187; из фондов Национального музея РБ.&nbsp; &nbsp;В состав выставки включены произведения из коллекций Третьяковской галереи, Русского музея, 19 крупнейших региональных собраний, а также музеев стран ближнего зарубежья и частной коллекции. Экспозиция состоит из&nbsp; более чем 180 избранных произведений.&nbsp; Выставка позволяет по-новому открыть личность Архипа Куинджи. Художник осознанно использовал в своем творчестве новейшие открытия физики и химии. Новаторство Куинджи связано не только с формальными сторонами живописи, но и с тем пониманием единства мира и человека, которое было особенно близко следующему поколению мастеров начала ХХ века. &nbsp; &nbsp; https://www.tretyakovgallery.ru/exhibitions/arkhip-kuindzhi/ #Куинджи #Закатвстепи #музейБурятии &nbsp;[:]</p>\n","slug":"v-gosudarstvennoy-tretyakovskoy-gal","uri":"/2019/01/09/v-gosudarstvennoy-tretyakovskoy-gal/","img":"http://muzeyrb.ru/wp-content/uploads/2019/01/wm2byJ3cy80.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13652,"date":"2018-12-28T06:36:49","title":"[:ru]Режим работы музея в Новогодние Праздники![:]","excerpt":"<p>[:ru] Уважаемые ПОСЕТИТЕЛИ!&nbsp; Национальный музей Республики Бурятия&nbsp;3, 4, 5, 6, 8 января 2019г.&nbsp;работает в обычном режиме: 10.00 — 18.00 ч. Выходные дни: 31 декабря, 1, 2, 7,&nbsp; января 2019г. Приглашаем Вас провести праздники с музеем! &nbsp;[:]</p>\n","slug":"rezhim-raboty-muzeya-v-novogodnie-prazd-2","uri":"/2018/12/28/rezhim-raboty-muzeya-v-novogodnie-prazd-2/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13644,"date":"2018-12-28T05:57:03","title":"[:ru]Национальный музей Бурятии Поздравляет Всех С наступающим Новым годом! [:]","excerpt":"<p>[:ru] Уважаемые Друзья!&nbsp; Коллектив Национального музея Республики Бурятия поздравляет Вас С наступающим Новым годом!&nbsp; Строя планы на грядущий год, мы всегда мечтаем, загадываем желания. Хочется пожелать, чтобы все, что вы пожелали и загадали на Новый год, исполнилось! Чтобы Вы и ваши близкие были здоровы и счастливы, чтобы удача сопровождала в делах, чтобы любовь окружала и наполняла Вас и Ваш дом! Пусть этот год будет полон сбывшихся надежд, достигнутых целей и приятных открытий!&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"kollektiv-nacionalnogo-muzeya-rb-poz","uri":"/2018/12/28/kollektiv-nacionalnogo-muzeya-rb-poz/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13636,"date":"2018-12-27T05:51:24","title":"[:ru]Триптих «Из глубины веков» в дар музею им. Сампилова[:]","excerpt":"<p>[:ru]«Из глубины веков» &#8212; так называется триптих, который преподнес сегодня в дар музею им. Сампилова заслуженный художник России Иннокентий Налабардин. Это один из первых подарков в честь 75 –летия музея, который он будет праздновать в будущем году. Иннокентия Налабардина подтолкнула к созданию триптиха дружба с Исаем Калашниковым, в то время писатель работал над романом «Жестокий век». Личность Чингисхана не давала покоя многим творческим людям. Иннокентий Налабардин,&nbsp;заслуженный художник России:&nbsp;Много было споров, что Чингисхан это грубый, ну с таким настроением, что только он проявлял ненависть, разрушал, а оказывается, это совсем другой человек, это человек большого ума, как гос.деятель, как человек во всех отношениях очень гениальный человек.&nbsp; Иннокентий Налабардин создавал триптих три раза, первый вариант хранится в одном из музеев Монголии. Куда любят выезжать художники. Нетронутая природа, особая непередаваемая атмосфера притягивала и Александра Казанского. Художник оставил после себя немало картин. Одна из них портрет заслуженного художника МНР Давчиндаваа также преподносится в дар музею от Союза Художников Бурятии.&nbsp; Евгений Болсобоев,&nbsp;председатель БРО ВТО «Союз художников России»:&nbsp;Впереди целый год, будет время художникам подумать, что они хотят подарить своему родному музею, мы с свою очередь, от нашего отделения задавая почин передаем в дар музею работу Казанского, поступившего от художественного фонда Союза художников России. Акция «75 лет музею – 75 подарков» только началась. Уже осенью будущего года &nbsp;планируется открыть выставку подарков. https://bgtrk.ru/news/society/168060/ &nbsp;[:]</p>\n","slug":"triptikh-iz-glubiny-vekov-v-dar-muzeyu","uri":"/2018/12/27/triptikh-iz-glubiny-vekov-v-dar-muzeyu/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":13621,"date":"2018-12-26T09:41:40","title":"[:ru]85-летний художник Иннокентий Налабардин дал старт акции «75/75″[:]","excerpt":"<p>[:ru]В 2019 году Художественный музей им.Ц.С.Сампилова будет отмечать юбилейную дату &#8212; 75 лет со дня основания. К этому событию приурочена акция &#171;75/75&#187;, участниками которой станут художники Бурятии. К ним присоединяться художники из Бурятии проживающие в других регионах РФ. Инициатором акции выступают Союз художников Бурятии и Региональный общественный фонд возрождения старобурятского искусства &#171;Буряад зураг&#187;.&nbsp; Заслуженный художник России Иннокентий Налабардин передал в дар музею свой триптих &#171;Из глубины веков&#187;. Это третий вариант работы. Первый хранится в музее Монголии, второй передан руководителю Гусиноозерской ГЭС. Третий вариант будет храниться в фондах Художественного музея.&nbsp; На церемонии передачи присутствовал председатель БРО ВТОО &#171;Союз художников России&#187; Евгений Болсобоев. От лица Союза Художников Бурятии он тоже преподнес подарок &#8212; работу Народного художника РСФСР Александра Казанского &#171;Портрет Заслуженного художника МНР Давчиндаваа&#187;. В течении года музей будет принимать дары от художников. Все принятые работы будут представлены на итоговой выставке в сентябре 2019 года.&nbsp; #75летюбилей&nbsp;#artmuseumrb&nbsp;#музейБурятии &nbsp;[:]</p>\n","slug":"85-letniy-khudozhnik-innokentiy-nalabard","uri":"/2018/12/26/85-letniy-khudozhnik-innokentiy-nalabard/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IgdxFkXTeeA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13617,"date":"2018-12-24T07:49:28","title":"[:ru]Фонд развития детского и юношеского творчества (г.Саратов) приглашает юные дарования принять участие в конкурсе[:]","excerpt":"<p>[:ru]Организационный комитет ежегодной Международной выставки-конкурса художественных произведений детей и юношества «Белая ворона» приглашает юные дарования в области изобразительного искусства принять участие в V Международной выставке-конкурсе художественных произведений детей и юношества «БЕЛАЯ ВОРОНА-2018», которая пройдёт под девизом &#171;Дети рисуют мир&#187;. ЦЕЛИ &#8212; Формирование международного культурно-образовательного пространства в области детского изобразительного творчества. &#8212; Восстановление, развитие и обновление традиций национального художественного образования. &#8212; Создание благоприятных условий для всестороннего развития творческой личности. ЗАДАЧИ &#8212; Приобщение подрастающего поколения к духовно-нравственным и культурным ценностям. &#8212; Содействие нравственному и эстетическому воспитанию подрастающего поколения. &#8212; Усиление роли художественного творчества и самовыражения посредством изобразительного искусства в процессе формирования целостной личности. &#8212; Создание фонда детских и юношеских творческих работ из разных стран для методической и выставочной деятельности. &#8212; Привлечение внимания деятелей культуры и искусства к решению проблем детского художественного творчества. &#8212; Содействие развитию межкультурных и межнациональных детских и юношеских коммуникаций. &#8212; Укрепление международных связей в области изобразительного искусства. Заявки принимаются до 31.05.2019 г. Более подробная информация доступна по ссылке:&nbsp;http://belvoronart.ru/about/ &nbsp; &nbsp;[:]</p>\n","slug":"fond-razvitiya-detskogo-i-yunosheskogo-t","uri":"/2018/12/24/fond-razvitiya-detskogo-i-yunosheskogo-t/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/logo-ru.png","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13612,"date":"2018-12-24T07:25:37","title":"[:ru]Друзья, ждем Вас в Музее!  [:]","excerpt":"<p>[:ru]https://www.youtube.com/watch?v=BDue1p3WpEE&amp;feature=share &nbsp; Сектор по продвижению музейных услуг: 21-44-88[:]</p>\n","slug":"druzya-priglashaem-vas-v-muzey","uri":"/2018/12/24/druzya-priglashaem-vas-v-muzey/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/3xaSkhHip0Q.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13608,"date":"2018-12-24T06:29:32","title":"[:ru]Портал «Культура. Гранты России»[:]","excerpt":"<p>[:ru]Портал «Культура. Гранты России»&nbsp;– это агрегатор сведений о федеральных, региональных, муниципальных и частных грантах для поддержки творческих проектов в области культуры и искусства На портале осуществляется регулярное размещение информации об актуальных&nbsp; конкурсах на получение грантов в области культуры, искусства и смежных областей. Данный ресурс способствует повышению эффективности финансового обеспечения проектной деятельности в учреждениях культуры и социально ориентированных некоммерческих организаций. Портал создан по поручению Председателя Правительства Российской Федерации Д.А.Медведева по итогам форума «Культура – национальный приоритет» Всероссийской политической партии Единая Россия, проведенного в Омске в апреле 2017 года. &nbsp; https://grants.culture.ru/ &nbsp; &nbsp;[:]</p>\n","slug":"portal-kultura-granty-rossii","uri":"/2018/12/24/portal-kultura-granty-rossii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13583,"date":"2018-12-21T13:27:19","title":"[:ru]В Художественном музее открывается мультимедийная выставка «Винсент Ван Гог»[:]","excerpt":"<p>[:ru] &nbsp; &nbsp; это начало.. самое интересное увидите сами&#8230;&nbsp;[:]</p>\n","slug":"v-khudozhestvennom-muzee-otkryvaetsya-m","uri":"/2018/12/21/v-khudozhestvennom-muzee-otkryvaetsya-m/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13577,"date":"2018-12-21T07:33:00","title":"[:ru]БГТРК о выставке «Мировое наследие буддизма»[:]","excerpt":"<p>[:ru]https://bgtrk.ru/news/society/167622/&nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"bgtrk-o-vystavke-mirovoe-nasledie-bu","uri":"/2018/12/21/bgtrk-o-vystavke-mirovoe-nasledie-bu/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/Risunok1.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13547,"date":"2018-12-21T06:49:13","title":"[:ru]В художественном музее прошла презентация работ стипендиатов Правительства РБ в области литературы и искусства за 2018 год[:]","excerpt":"<p>[:ru]20 декабря состоялась презентация работ стипендиатов Правительства Республики Бурятия в области литературы и искусства за 2018 год. В Национальном музее Республики Бурятии сложилась уже добрая традиция в канун Нового года подвести итоги 2018 года с молодыми и талантливыми художниками, скульпторами, поэтами, композиторами.&nbsp; На нашем мероприятии присутствовали состоявшиеся художники, известные деятелей культуры и искусства Бурятии, члены Союза художников России – Любовь Сергеевна Воронцова и Василий Леонидович Богомазов. Мероприятие началось с выступления юной солистки детской вокальной студии «Мүнгэн хонхонууд», обладательница Гран-При Межрегионального детского конкурса исполнителей эстрадной песни «Наранай туяа – 2018» Батожаргаловой Юмжаны, которая исполнила песню молодого композитор Сарантуяа Эрдэниевны Жалцановой.&nbsp; В прекрасном новом зале музея, посетители увидели новые работы наших молодых художников и скульпторов (Софьи Валерьевны Ли, Анны Никитиной, Надежды Супониной и Гарматаровой Аюны. Свои произведения прочитали Зандраев Элбэг и Алтаев Николай. Элбэг презентовал своих стихи, написанные на родном бурятском языке. На сегодня по общему списку стипендиатов насчитывается 50 человек. К сожалению, многие из них вне доступа, по разным причинам не могли здесь присутствовать. [:]</p>\n","slug":"v-khudozhestvennom-muzee-proshlaprezen","uri":"/2018/12/21/v-khudozhestvennom-muzee-proshlaprezen/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_8180.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13522,"date":"2018-12-20T13:27:12","title":"[:ru]Теплая детская выставка «Энергия знаний» открылась в музее им.Ц.С. Сампилова[:]","excerpt":"<p>[:ru]В Художественном музее им.Ц.С. Сампилова состоялось открытие выставки&nbsp; детского рисунка &#171;Энергия знаний&#187;. Всего представлено 27 отобранных работ. Авторы &#8212;&nbsp;дети в возрасте 7- 17 лет.&nbsp;&nbsp;Темы работ: «Тепло –результат тяжелого труда теплоэнергетиков», «За тепло надо платить вовремя!», «Теплый город – хорошо, долг и холод – плохо!». Представлены работы в различных техниках — карандаш, фломастер, гуашь, акварель, пастель. В торжественной церемонии открытия приняли участие и.о.министра культуры Леонид Будаев и&nbsp;директор филиала «Теплоэнергосбыт Бурятии» Александр Новолодский, которые в теплых словам поздравили победителей и участников, пожелали дальнейших творческих успехов.&nbsp; Своими выступлениями посетителей выставки порадовали воспитанники Детского сада № 113 &#171;Капитошка&#187; (педагоги Сысюк Т.П., Казакова Н.В и Алексеева И.Г.) и Студии национального танца &#171;Сэргэ&#187;ДДТ &#171;Форус&#187; Советского района (рук. Аюшеев С.Э.)&nbsp; Музей поздравляет участников выставки с открытием, а филиал &#171;ТГК-14&#187; с наступающим профессиональным праздником! &nbsp; Выставка работает до 20 января 2019 г.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"teplaya-detskaya-vystavka-yenergiya-znan","uri":"/2018/12/20/teplaya-detskaya-vystavka-yenergiya-znan/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_8079.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"}]},{"id":13518,"date":"2018-12-20T11:18:30","title":"[:ru]Приглашаем принять участие во Всероссийском творческом конкурсе «Искусство натюрморта»[:]","excerpt":"<p>[:ru]&nbsp; Образовательный портал &#171;НИКА&#187; приглашает Вас принять участие во&nbsp;Всероссийском творческом конкурсе&nbsp;«Искусство натюрморта». Мы предлагаем вам попробовать свои силы в таком жанре как&nbsp;натюрморт&nbsp;&#8212; изображение статичных неживых предметов, объединенных в единый ансамбль. В конкурсе могут принять участие дошкольники, школьники без возрастного ограничения и взрослые. Участники могут быть: Индивидуальные&nbsp;(участвует один человек) &#8212; указывается имя автора. Групповые&nbsp;(классные, семейные и др.) &#8212; указывается название коллектива. Нельзя вписывать несколько полных Ф.И.О. разных авторов. Результаты Конкурса будут подведены по следующим&nbsp;номинациям: Рисунок &#8212;&nbsp;художественная работы, выполненные в любой технике исполнения. Фотография&nbsp;&#8212; постановочные, сюжетные фотоснимки (сюда не относятся фотографии поделок). &nbsp; В каждой номинации итоги подводятся по возрастным группам: &nbsp;с 3 до 6 лет (дошкольники); &nbsp;с 7 до 11 лет (младшие школьники); &nbsp;с 12 до 15 лет (школьники); &nbsp;с 16 до 18 лет (старшеклассники); &nbsp;от 19 лет и старше (взрослые); &nbsp;смешанные группы (возможно участие взрослых или старших учеников). &nbsp; Конкурс продлится&nbsp;с 15 ноября 2018 года по 31 августа 2019 года. Результаты конкурса подводятся&nbsp;ЕЖЕМЕСЯЧНО&nbsp;&#8212; 10 числа&nbsp;следующего месяца. &nbsp; Подробнее на сайте &nbsp;https://xn--80ajjine0d.xn--p1ai/konkursy/iskusstvo-natyurmorta &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"priglashaem-prinyat-uchastie-vo-vseros","uri":"/2018/12/20/priglashaem-prinyat-uchastie-vo-vseros/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/flower-3162128_960_720.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":13511,"date":"2018-12-20T07:55:19","title":"[:ru]В художественном музее им.Ц.С. Сампилова откроется выставка стипендиатов [:]","excerpt":"<p>[:ru]20 декабря в 16.00 ч.в Художественном музее им. Ц. Сампилова состоится презентация работ стипендиатов Правительства Республики Бурятии в области литературы и искусства за 2018 год. В Национальном музее Бурятии сложилась уже добрая традиция в канун Нового года подвести итоги 2018 года с молодыми и талантливыми художниками, скульпторами, поэтами, композиторами. Особо хочется отметить на нашем мероприятии состоявшихся художников, известных деятелей культуры и искусств Бурятии, членов Союза художников России – Любовь Сергеевну Воронцову и Василия Леонидовича Богомазова. На сегодня по общему списку стипендиатов насчитывается 50 человек. К сожалению, многие из них вне доступа, по разным причинам не могут здесь присутствовать. Но те, которые здесь присутствуют или отправили свои работы, могут показать и рассказать про свое творчество. Здесь на выставке в прекрасном новом зале, вы можете ознакомиться с новыми работами наших художников и скульпторов Софьи&nbsp; Ли, Анны&nbsp; Никитиной, Надежды&nbsp; Супониной и Аюра Уризченко.&nbsp; после состоится мастер-класс от стипендиатов.&nbsp; &nbsp; Фото с выставки стипендиатов, декабрь 2017 г.&nbsp; [:]</p>\n","slug":"kh-khudozhestvennom-muzee-im-c-s-sampilov","uri":"/2018/12/20/kh-khudozhestvennom-muzee-im-c-s-sampilov/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_3074-19-12-18-01-34.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":13507,"date":"2018-12-19T09:36:51","title":"[:ru]В Национальном музее РБ откроется выставка детского рисунка, посвященная Дню энергетика[:]","excerpt":"<p>[:ru] Выставка-конкурс детского рисунка «Энергия знаний». &nbsp;В преддверие Нового года в Художественном музее им.Ц.С. Сампилова состоится открытие выставки «Энергия знаний». Участниками конкурса-выставки стали горожане Улан-Удэ от 7 до 17 лет. Темы работ были непростыми: «Тепло –результат тяжелого труда теплоэнергетиков», «За тепло надо платить вовремя!», «Теплый город – хорошо, долг и холод – плохо!» Детям (а значит, и их родителям) предложили задуматься о том, к каким тяжелым последствиям могут привести неплатежи, почему важно бережно относиться к энергоресурсам и оплачивать тепло вовремя.&nbsp;Конкурсанты представили свои работы в различных техниках &#8212; цветные карандаши, фломастеры, гуашь, акварель, пастель. Конкурс проводился в несколько этапов, начиная от внутришкольного, закачивая общегородским. Торжественное награждение по итогам конкурса детских рисунков уже состоялось на одном из городских мероприятий. Открытие итоговой выставки&nbsp;состоится накануне профессионального праздника энергетиков, в художественном музее им.Ц.С. Сампилова&nbsp;20 декабря 2018 в 14.00 час. Ул. Куйбышева, 29 День энергетика — это профессиональный праздник всех работников промышленности, охватывающей выработку, передачу и сбыт потребителям электрической и тепловой энергии, который они отмечают в один из самых коротких световых дней в году — 22 декабря.&nbsp; &nbsp;[:]</p>\n","slug":"v-nacionalnom-muzee-rb-otkroetsya-vys","uri":"/2018/12/19/v-nacionalnom-muzee-rb-otkroetsya-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG-7fc6b4970a6bf9f8487dddaa99d2512e-V1.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"}]},{"id":13493,"date":"2018-12-19T09:25:08","title":"[:ru]О новом музее Иволгинского дацана рассказали на пресс-конференции[:]","excerpt":"<p>[:ru]Сегодня в музее истории Бурятии им. М.Н. Хангалова состоялась&nbsp;пресс-конференция, посвященная начале работы по проекту гранта президента Российской&nbsp;Федерации «Сохранение исторического памятника Иволгинский дацан «Хамбын Хүрээ» как объединяющего фактора традиционного и современного российского буддизма через создание музея Иволгинского дацана». Иволгинский дацан, являющийся центром традиционного российского буддизма с 1946 года, располагает уникальными историческими экспонатами, которые в настоящее время не оформлены в выставку и не доступны для широкого круга интересующихся. Согласно выигранному гранту на создание музея дацана, работа будет вестись параллельно по нескольким направлениям: ремонт помещения, закупка специального оборудования, создание условий для хранения, описание экспонатов, частичная оцифровка, аннотированные переводы некоторых текстов, создание постоянно действующей экспозиции. участниками пресс-конференции стали Ширээтэ лама Иволгинского дацана&nbsp;&nbsp;Аюр Цырендылыков,&nbsp;директор Национального музея РБ Татьяна Бороноева, проректор Буддийского университета «Даши Чойнхорлин» им. Д.Д.Заяева&nbsp;Жаргал багша Дугданов,&nbsp;эксперт по буддийскому искусству Светлана Бардалеева, к.и.н, младший научный сотрудник ИМБТ СО РАН&nbsp;Алексей Лощенков.&nbsp; На пресс-конференции присутствовали студенты ИФ БГУ и музееведы ВСГИК, которых Аюр лама также пригласил принять участие в реализации проекта.&nbsp;&nbsp; &nbsp; &nbsp; [:]</p>\n","slug":"o-novom-muzee-ivolginskogo-dacana-ras","uri":"/2018/12/19/o-novom-muzee-ivolginskogo-dacana-ras/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13487,"date":"2018-12-19T04:46:19","title":"[:ru]Каникулы в музее [:]","excerpt":"<p>[:ru][:]</p>\n","slug":"kanikuly-v-muzee-2","uri":"/2018/12/19/kanikuly-v-muzee-2/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/48380722_445014126032946_6347013154320416768_n.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":13484,"date":"2018-12-19T04:16:34","title":"[:ru]Золотая медаль РАХ вручена известному искусствоведу Инессе Соктоевой [:]","excerpt":"<p>[:ru]http://minkultrb.ru/news/detail.php?SECTION_ID=95&amp;ELEMENT_ID=20999[:]</p>\n","slug":"zolotaya-medal-rakh-vruchena-izvestnom","uri":"/2018/12/19/zolotaya-medal-rakh-vruchena-izvestnom/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/0ab9a6d2925aa7e9a53a07210b0ed9b8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13478,"date":"2018-12-19T04:10:13","title":"[:ru]В музее истории Бурятии подведены итоги Общественного проекта «Историческая память»[:]","excerpt":"<p>[:ru] 12 декабря 2018 г. состоялось заседание Общественного совета партийного проекта «Историческая память» под председательством Харитонова Михаила Александровича и координатора проекта Бороноевой Татьяна Анатольевны. Главными вопросами повестки стали: отчёт о деятельности Проекта за 2018 год, утверждение плана работы Общественного совета на 2019 год, создание рабочей группы при Общественном совете партийного проекта «Историческая память». Помимо текущих организационных вопросов Совет обсудил проекты по реставрационным работам объектов культурного наследия РБ, по формированию национального самосознания и воспитанию патриотизма, а также начнёт работу по выработке единых подходов и созданию в школах специальной книжки обязательного посещения музеев.&nbsp; [:]</p>\n","slug":"v-muzee-istorii-buryatii-podvedeny-ito","uri":"/2018/12/19/v-muzee-istorii-buryatii-podvedeny-ito/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/FullSizeRender-18-12-18-12-10.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13474,"date":"2018-12-18T06:12:53","title":"[:ru]Пресс-конференция по созданию музея Иволгинского дацана[:]","excerpt":"<p>[:ru]19 декабря 2018 11.00 час. Музей истории Бурятии им.М. Н.Хангалова, ул. Профсоюзная, 29 Тел. 21-40-08 Пресс-конференция посвящена начале работы по проекту по гранту президента Российской Федерации «Сохранение исторического памятника Иволгинский дацан «Хамбын Хүрээ» как объединяющего фактора традиционного и современного российского буддизма через создание музея Иволгинского дацана». Иволгинский дацан, являющийся центром традиционного российского буддизма с 1946 года, располагает уникальными историческими экспонатами, которые в настоящее время не оформлены в выставку и не доступны для широкого круга интересующихся. Согласно выигранному гранту на создание музея дацана, работа будет вестись параллельно по нескольким направлениям: ремонт помещения, закупка специального оборудования, создание условий для хранения, описание экспонатов, частичная оцифровка, аннотированные переводы некоторых текстов, создание постоянно действующей экспозиции. Участники пресс-конференции: 1) Аюр Цырендылыков, Ширээтэ Лама Иволгинского дацана, руководитель проекта; 2) Татьяна Анатольевна Бороноева, директор Национального музея Республики Бурятия, консультант исследовательской группы от Национального музея Бурятии; 3) Жаргал багша Дугданов, проректор Буддийского университета «Даши Чойнхорлин» им. Д.Д.Заяева, эксперт проекта; 4) Светлана Батюровна Бардалеева, эксперт по буддийскому искусству, эксперт проекта; 5) Алексей Вячеславович Лощенков, к.и.н, младший научный сотрудник ИМБТ СО РАН, эксперт проекта; 6) Алла Дамбаевна Намсараева, руководитель пресс-службы Иволгинского дацана, главный консультант проекта. Контакт: Пресс-служба Иволгинского дацана Алла Намсараева, м.т. +7-924-012-21-96, alla403@yandex.ru &nbsp;[:]</p>\n","slug":"press-konferenciya-po-sozdaniyu-muzeya-i","uri":"/2018/12/18/press-konferenciya-po-sozdaniyu-muzeya-i/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/novi-muzey-dacana.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":82,"page":32},"__N_SSG":true}