{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":207,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1676,"title":"Новости","uri":"news","children":[]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":40,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":72,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":36,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":20,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1676,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1676}],"children":[]},"posts":[{"id":2184,"date":"2015-11-17T05:55:10","title":"[:ru]Памятный знак Николаю Быстрову от бестужевцев[:]","excerpt":"<p>[:ru] 17 ноября по адресу Куйбышева, 29 состоялось торжественное открытие мемориальной доски заслуженному деятелю искусств Бурят-Монгольской АССР, главному художнику Русского драматического театра с 1954 по 1978 годы Николаю Андреевичу Быстрову. Родному театру он отдал почти четверть века, принес в дар свое мастерство, талант, богатейшие знания и способности. Уроженец Мухоршибирского района Бурятии, Николай Быстров, после окончания училища осваивал рабочую специальность на ПВЗ. Здесь же увлекся заводской художественной самодеятельностью. А вскоре судьба привела его в Русский драматический театр, куда он поступил актером, обрел себя и позднее нашел свое настоящее призвание, став художником театра. Художник театра видит театральное пространство через призму авторского мировоззрения. Так, Николай Андреевич привнес на сцену Русского драмтеатра декоративность, русскую экзотику, увлеченность красотой и своеобразие русского быта. В поздних работах существенно изменилась интонация театральной речи художника – неторопливое повествование обогатилось экспрессией, динамикой. Более 180 спектаклей оформил художник на сцене Русского театра. Образное, яркое и лаконичное решение к спектаклям – «Иван Грозный», «Третья патетическая», «Зыковы». Так случилось, что спектакль «По соседству мы живем» С.Лобозерова был последним в этом списке. Однако созданный художником тот удивительно яркий, выразительный образ природы, на фоне которой происходило действо, и сейчас вызывает интерес. Талант и мастерство Николая Быстрова были не раз отмечены коллегами по цеху, зрителями и театральной общественностью. Его сценография к спектаклю «Последние» получила диплом I степени на Всесоюзном смотре спектаклей, посвященных 100-летию А.М. Горького. Николай Андреевич в рамках декады литературы и искусства Бурятии в Москве в 1959 году успешно выступил на выставке произведений театральных художников, где заслуженно получил высокую оценку зрителей и был награжден Почетной [&hellip;]</p>\n","slug":"pamyatnyy-znak-nikolayu-bystrovu-ot-bes","uri":"/2015/11/17/pamyatnyy-znak-nikolayu-bystrovu-ot-bes/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/0dJxUYPU30.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2139,"date":"2015-11-11T11:00:37","title":"[:ru]Выставка Юрия Эрдынеева[:]","excerpt":"<p>[:ru] 12 ноября в 16:00 в Художественном музее им. Ц. С. Сампилова состоится открытие персональной юбилейной выставки Юрия Эрдынеева. На выставке будут представлены изделия ювелирного искусства и скульптура из литой бронзы. Юрий Эрдынеев – известный в республике мастер-ювелир, создавший свой узнаваемый авторский почерк, в основе которого лежит приверженность национальным традициям ювелирного искусства. В 2005 году Юрий Эрдынеев в соавторстве с известными бурятскими скульпторами Дмитрием Будажабэ и Гэсэром Зодбоевым принял участие в разработке проекта фонтана «Плещущиеся рыбки» на «Арбате». Фонтан был создан по эскизу Ю. Эрдынеева. В том же году мастером был разработан декоративный знак «Нулевой километр автодорог Республики Бурятия», который был установлен на ул. Ленина перед зданием почтамта. Благодаря этим проектам, мастер  увлекся пластическим искусством, литой бронзой. В экспозиции первой персональной выставки, прошедшей в 2010 году в Художественном  музее им. Ц. Сампилова, помимо произведений  ювелирного искусства, было представлено около 30 объемных композиций, большая часть из которых, была впервые показана широкой публике. За прошедшие пять лет художником была проделана большая работа.   С  2011 по  2015 г.  Юрий   Эрдынеев   принимал  участие  в  большом  проекте – возвращении  самой  большой  буддийской  святыни  на  территории  России – 14-метровой  скульптуры  Будды  Майтрейи,  варварски  демонтированной  в 30-е годы и переправленной  в  Санкт-Петербургский  музей  религии.  При транспортировке  по железной  дороге,    части  статуи  были  сплющены. К сожалению, в музее не были созданы  условия  для  сохранности  святыни,  и  все  эти  годы  она  хранилась в запасниках   под  каким-то  навесом.  Многие  детали  были утрачены. То, что сохранилось, было  деформировано  и   изъедено  ржавчиной.  Реставрация  памятника культуры  проходила  в  мастерских  ООО  «Лотос».  В  2011  [&hellip;]</p>\n","slug":"vystavka-yuriya-yerdyneeva","uri":"/2015/11/11/vystavka-yuriya-yerdyneeva/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/EEoIUjJzLbs.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2388,"date":"2015-11-09T08:46:46","title":"[:ru]Директор Национального музея приняла участие  в Международном музейном форуме в Южной Корее[:]","excerpt":"<p>[:ru] С 28 по 30 октября 2015 г. в городе Ёнгволь (Южная Корея) прошел ежегодный Международный музейный форум, ключевой темой которого стала «Государственная политика и социальная роль музеев». 42 участника из 30 стран выступили с докладами на четырех секциях. Россию представляли два докладчика, одним из которых была Татьяна Бороноева, директор Национального музея Республики Бурятия. &#8212; Темой моего сообщения стали «Образовательные проекты Национального музея Республики Бурятия и их влияние на развитие региона». Я рассказывала о программах для детей, которые были разработаны нами за последние три года. В частности, о том, как проекты влияют на привлекательность музея и посещаемость – рассказала Т.А. Бороноева. Особое место в докладе Татьяны Анатольевны занимал проект «Край, в котором я живу». В 2013 году музей совместно с РОО «Дети Байкала» выиграл грант для запуска образовательного проекта для детей-мигрантов. Программа проекта включает в себя проведение двенадцати музейных занятий и экскурсий на базе трех центров Национального музея &#8212; Музея природы Бурятии, Музея истории Бурятии им. М.Н. Хангалова, Художественного музея им. Ц.С. Сампилова. &#8212; Помощь детям-мигрантам в социализации, адаптации с помощью музейных средств являлась основной целью проекта. Посещая экскурсии, мастер-классы и интерактивные игры, ребята познакомились с культурой, историей и природой Бурятии. Об этом подробно я рассказала нашим иностранным коллегам. И данный проект очень заинтересовал их. Участие в форуме способствовало установлению контактов со многими коллегами (Южная Корея, Япония, Китай, Въетнам, США, Франция, Румыния, Молдова, Монголия, Нигерия и др.), которые в будущем помогут осуществлению новых международных проектов. Справка: Ёнгволь &#8212; округ в провинции Канвондо, Республика Корея. В 1950- 60-х годах Ёнгволь был [&hellip;]</p>\n","slug":"direktor-nacionalnogo-muzeya-prinyal","uri":"/2015/11/09/direktor-nacionalnogo-muzeya-prinyal/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/korea.jpg","cat":[{"databaseId":121,"parentDatabaseId":123,"slug":"konferencii","name":"Конференции"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2029,"date":"2015-11-03T14:19:01","title":"[:ru]»Ночь искусств» в Национальном музее: как это было[:]","excerpt":"<p>[:ru] 3 ноября в Художественном музее им. Сампилова и Музее истории Бурятии им. Хангалова прошла 3-я ежегодная культурно-образовательная акция «Ночь искусств» в рамках празднования Дня народного единства. Торжественное открытие &#171;Ночи искусств&#187; в Музее истории Бурятии началось с приветственной песни от ансамбля «Амар сайн». Солист Бурятского государственного академического театра оперы и балета Заслуженный артист Республики Бурятия Намхайн Мунхзул с песней «Я люблю тебя жизнь» открыл патриотическую музыкальную программу «Мелодии, связующие поколения». В каждом зале проходили свои мероприятия. Главной площадкой стала выставка «Победа во имя жизни», посвященная 70-летию Победы в Великой Отечественной войне 1941-45 гг. Бурятский государственный театр оперы и балета показал 2-х часовую программу «Театры Бурятии &#8212; Победе». Ведущие солисты театра в сопровождении хора исполнили песни о войне: «Смуглянка», «Алеша», «Синий платочек», «Эхо любви», «День Победы» и многие другие. Во второй половине вечера зрителей пригласили принять участие в концерте патриотической песни в формате популярной передачи «Достояние республики» от вокального ансамбля «Старики-разбойники». Завершал музыкальную программу ансамбль «Амар сайн» с исполнением популярных народных песен. Каждый посетитель мог спеть вместе с артистами. Также на выставке прошла викторина на знание истории Великой Отечественной войны. На выставке «Сокровища буддийского искусства» для посетителей проводились экскурсии и лекции на тему «Ритуальные буддийские инструменты», свои вопросы можно было задать приглашенному буддийскому монаху. Первый этаж музея предлагал различные мастер-классы. На выставке детской художественной школы им. Р.С. Мэрдыгеева преподаватели и ученики школы учили всех желающих рисовать натюрморты и портреты. На выставке «Археологические памятники Бурятии» можно было прослушать познавательные экскурсии. Также в этом зале проводился мастер-класс по игре на традиционном китайском музыкальном [&hellip;]</p>\n","slug":"a-v-nacionalnom-muzee-noch-iskusstv","uri":"/2015/11/03/a-v-nacionalnom-muzee-noch-iskusstv/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/12182570_391545204387690_7056288626527627882_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2017,"date":"2015-11-02T12:37:50","title":"[:ru]Расписание музея на 3 и 4 ноября[:]","excerpt":"<p>[:ru] 3 ноября вход в Музей истории Бурятии им. Хангалова и Художественный музей им. Сампилова до 16:00 для всех будет бесплатным*! С 18:00 до 23:00 пройдет акция &#171;Ночь искусств- 2015&#187;. Программа мероприятия платная. Музей природы Бурятии работает до 18:00. Бесплатное посещение только отдельным категориям граждан: 1) Реабилитированные лица и лица, признанные пострадавшими от политических репрессий; 2) Ветераны и пенсионеры; 3) Лица, не достигшие 18 лет, в том числе дети-сироты и дети, оставшиеся без попечения родителей, дети из многодетных семей, учащиеся, дети дошкольного возраста. 4 ноября Музей истории Бурятии им. Хангалова и Художественный музей им. Сампилова не работают! Музей природы Бурятии работает в обычном режиме. Справки по тел.: 21-44-88 *Коммерческие выставки в акции не участвуют (&#171;Paris, Paris&#8230;&#187; и &#171;Экспериментарий&#187;) &nbsp;[:]</p>\n","slug":"raspisanie-muzeya-na-3-i-4-noyabrya","uri":"/2015/11/02/raspisanie-muzeya-na-3-i-4-noyabrya/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/Bezimeni-4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2013,"date":"2015-11-02T12:28:14","title":"[:ru] Внимание, конкурс «Селфи в музее»![:]","excerpt":"<p>[:ru]Внимание, конкурс! Для любителей селфи Национальный музей РБ объявляет конкурс в Instagram «Селфи в музее» в рамках акции «Ночь искусств -2015». Победителей будет трое: I-й победитель получит сертификат на игру в боулинг &#171;Страйк-зона&#187; в ТРЦ Еврозона  &#8212; 1 час; II-й &#8212; сертификат на стрижку в салон-студию &#171;Solo&#187;; III-й &#8212; сертификат в караоке-клуб &#171;Birch&#187; (караоке-кабинка на 1 час). Для участия в конкурсе необходимо: 1.Быть подписчиком @muzeyrb в Instagram 2.Прийти на акцию «Ночь искусств»  3 ноября в один из двух  музеев: Художественный музей им. Сампилова, Музей истории Бурятии им. Хангалова. 3.Сделать селфи в залах музея на фоне мероприятий акции; 4.Опубликовать фотографию в Instagram под тегом #ночьискусств с упоминанием в главном комментарии @muzeyrb Обязательно! Открыть свой профиль на время проведения конкурса! Каждому мы присвоим порядковый номер (1 участник =1 номер) Конкурс стартует с 18:00 3 ноября и завершится в 18:00 4 ноября. 4 ноября, в День народного единства, в 21:00 с помощью генератора случайных чисел будут определены и объявлены победители. Справки по тел.: 21-44-88 &nbsp; &nbsp;[:]</p>\n","slug":"vnimanie-konkurs-selfi-v-muzee-2","uri":"/2015/11/02/vnimanie-konkurs-selfi-v-muzee-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/C1aB3Lb7ul0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1909,"date":"2015-10-29T05:03:20","title":"[:ru]»Тулуз -Лотрек» оживет в «Ночь искусств»[:]","excerpt":"<p>[:ru] Культурно-образовательная акция «Ночь искусств», объединяющая все направления искусства пройдет 3 ноября в Национальном музее РБ. Уже в третий раз Россия празднует День народного единства в стенах музеев, театров, филармоний и библиотек. Музей имени Ц.С. Сампилова приготовил для горожан и гостей вечера музыкально-поэтическое представление &#171;Паром искусств&#187;. На пароме-сцене для посетителей выступят артисты театра кукол «Ульгэр», клуб гитарной песни «Оранжевый кот», студенты Колледжа искусств, театр «Угол зрения» и известные поэты Бурятии. Одним из интереснейших эпизодов мероприятия станет выставка &#171;Париж, Париж&#8230;&#187;, где состоится «знакомство» с гениальным художником-постимпрессионистом Тулуз-Лотреком и его работами, воспевающими богемное парижское общество XIX века. Экспозицию &#171;оживят&#187; эстрадная миниатюра «Вешалка» и музыкально-пластический этюд «В кафе» от театра &#171;Ульгэр&#187;. Любителей кино на выставке ждут сеансы фильмов о Тулузе-Лотреке и его творчестве. Справки по тел.: 21-43-93, 21-44-88[:]</p>\n","slug":"tuluz-lotrek-ozhivet","uri":"/2015/10/29/tuluz-lotrek-ozhivet/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/Truppa-mademuazel_Anri-de-Tuluz-Lotrek.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1881,"date":"2015-10-28T06:10:23","title":"[:ru]«Ночь искусств» станет основой празднования Дня народного единства[:]","excerpt":"<p>[:ru] «Искусство объединяет» – под таким лозунгом в Улан-Удэ отпразднуют важный государственный праздник – День народного единства и проведут Всероссийскую культурно-образовательную акцию «Ночь искусств». Как сообщил министр культуры РБ Тимур Цыбиков на традиционном правительственном брифинге, в этом году Всероссийская культурно-образовательная акция «Ночь искусств» пройдет в необычном формате. – Традиционно акция проводилась в музеях, но в этом году мы решили расширить формат, – говорит министр. – «Ночь искусств» захватывает программу 3-4 ноября, то есть непосредственно становится основной культурной программой государственного праздника – День народного единства. Акция «Ночь искусств» в этом году впервые будет выведена за пределы музеев и начнется с передвижной выставки «Резные наличники Бурятии» фотографа и блогера Елены Шумилкиной в торговом комплексе «Гэлэкси». Далее горожан и гостей столицы ждут в музее истории города Улан-Удэ, там пройдут увлекательные беседы об искусстве «Творчество Тивадара Чонтвари», акустический концерт группы «Life is Kepler» и просмотр-обсуждение фильма. В торговом центре «Пионер» на &#171;Литературном перекрестке&#187; можно будет послушать известных бурятских писателей и поэтов. Вечером в Русском драмтеатре состоится грандиозный Гала-концерт III Всероссийского фестиваля-конкурса оркестров и ансамблей национальных инструментов «Многоликая Россия» с участием специального гостя Эмилии Лиджиевой, участницы популярного шоу Первого канала «Голос.Дети». Затем «Ночь искусств» переместится в Бурятскую государственную филармонию, где для ценителей творчества Сергея Есенина выступит Виртуальный концертный зал. Музей истории Бурятии и Художественный музей им. Ц.С. Сампилова подготовили увлекательные музыкально-поэтические программы, которые пройдут до 22-23 часов ночи. Следующий день &#8212; 4 ноября &#8212; День народного единства обещает быть не менее насыщенным. Утром в 11 часов состоится традиционный митинг, после чего праздник перейдет в Филармонию, [&hellip;]</p>\n","slug":"noch-iskusstv","uri":"/2015/10/28/noch-iskusstv/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/7805a405ec80fd2f7b111744abedfb91.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1894,"date":"2015-10-27T11:48:32","title":"[:ru]Школа им. Р.С. Мэрдыгеева отмечает свой юбилей[:]","excerpt":"<p>[:ru] 30 октября в 15:00 в залах Музея истории Бурятии им. М.Н. Хангалова открывается выставка творческих работ обучающихся, выпускников и преподавателей, посвященная 50-летию Детской художественной школы им. Р.С. Мэрдыгеева и 115-летию Р.С. Мэрдыгеева. В экспозиции будут представлены более 150 работ академического плана – рисунок, живопись, композиция, графика, ДПИ, также работы преподавателей, последних двух лет. На выставку приглашены выпускники разных лет, ветераны, официальные лица, друзья школы. Детская художественная школа была основана приказом Министерства культуры Бурятской АССР №94 от13 августа 1965 года.  В 2001г.  школе было присвоено имя Романа Сидоровича Мэрдыгеева – одного из основоположников  бурятского изобразительного искусства, народного художника Бурятии.  Роман Сидорович Мэрдыгеев  принимал активное участие в подготовке первой декадной выставки в Москве в 1940 году, благодаря его усилиям в 1944 году был открыт художественный музей.  За 50 лет истории в художественной школе обучалось более 2000 детей,  получили свидетельства об окончании художественной школы более 700 человек. Многие выпускники стали известными   художниками, архитекторами, успешными дизайнерами, фотохудожниками, модельерами, преподавателями. Фамилии некоторых  известны широкой общественности:  Олег Козлов,   Александра Дугарова, Жаргал Зомонов, Баир Сундупов, Лариса Николаева, Олег Корытов, Чингис Мандаганов, Чингис Базаров, Ольга и Юлия Зильберман,  Полина Извекова, Табиту Мэрдыгеев,    Денис и Юрий Олоевы,  Станислав Буланов, Антон Поляков, Стас Кадрулев и др. За 50 лет сменились многие поколения преподавателей художественной школы, в разное время в школе работали известные в республике художники – Доржи Пурбоев, Цыдендамба Гармаев,  Виктор Жидяев, Евгений Болсобоев, Жаргал Зомонов, Алексей Бахлуев, Игорь Соколовский, Мария Федотова, Владимир Поспелов,   Алена Цыденова, Ирина Олерская,  Александр Дулгаров и др.  Сегодня, образовательный процесс ДХШ ведут  11 штатных [&hellip;]</p>\n","slug":"shkola-im-r-s-myerdygeeva","uri":"/2015/10/27/shkola-im-r-s-myerdygeeva/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/DSC_4006.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1750,"date":"2015-10-23T12:12:12","title":"[:ru]Ночь искусств объединит[:]","excerpt":"<p>[:ru] 3 ноября 2015 г. в городе Улан-Удэ пройдет ежегодная акция «Ночь искусств» в рамках празднования Дня народного единства. В этот предпраздничный день Художественный музей им. Ц.С. Сампилова и Музей истории Бурятии им. М.Н. Хангалова подготовили специальную программу для жителей и гостей нашего города. С 18.00 до 23.00 в залах Музея истории Бурятии будет представлена программа &#171;Мелодии, связующие поколения&#187;. Откроет вечер патриотическая музыкальная программа с участием ведущих артистов Бурятского государственного академического театра оперы и балета им. Г. Цыдынжапова. Студенты художественной школы им. Р.С. Мэрдыгеева помогут посетителям воплотить их музыкальные фантазии в натюрмортах и пейзажах на мастер-классе по живописи. На выставке &#171;Археологические памятники Бурятии&#187; гости услышат известные в Китае композиции. Молодые и талантливые музыканты сыграют на традиционном китайском музыкальном инструменте «Иочин» и научат желающих играть на нем. Кроме этого на выставке сотрудники проведут увлекательную викторину на знание музыкальных инструментов. Викторина с памятными подарками также пройдет на выставке &#171;Победа во имя Жизни&#187;, где участники проверят свои знания по истории Великой Отечественной войны. На базе данной выставки в рамках проекта в формате «Достояние республики» патриотические песни исполнит известный ансамбль «Старики-разбойники». На выставке &#171;Сокровища буддийского искусства. Новые грани&#187; студенты Буддийского университета проведут экскурсию и мастер-класс на тему «Ритуальные буддийские инструменты». В течение вечера для гостей будут проводиться экскурсии по выставкам: &#171;Археологические памятники Бурятии&#187;, &#171;История Верхнеудинской ярмарки&#187;, &#171;Победа во имя Жизни&#187;, &#171;Сокровища буддийского искусства. Новые грани&#187;. Стоимость входного билета – 100 руб. В 18:00 в Художественном музее им. Ц. С. Сампилова начнет путешествие &#171;Паром искусств&#187;. Для посетителей будут открыты: выставка знаменитого французского художника Анри де [&hellip;]</p>\n","slug":"noch-iskusstv-obedinit","uri":"/2015/10/23/noch-iskusstv-obedinit/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/520x340.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1980,"date":"2015-10-20T07:16:02","title":"[:ru]Хранителям Национального музея от настоятеля Санкт-Петербургского дацана вручены памятные медали [:]","excerpt":"<p>[:ru] Хранителям Национального музея от настоятеля Санкт-Петербургского дацана вручены памятные медали В 2015 году Санкт-Петербургский дацан «Гунзэчойнэй» отмечает своё 100-летие. В честь этого события дацаном учреждены памятные медали из золота, серебра и бронзы. Медали выпущены ограниченным тиражом. За особый вклад в дело сохранения буддийского искусства настоятель дацана Буда Бадмаев наградил 5 медалями хранителей Национального музея Республики Бурятия. Дизайн наградного знака был разработан 100 лет назад. В 1915 году в честь открытия храма монетный двор Петербурга изготовил медали с изображением дацана. Спустя 100 лет рисунок решили повторить. 19 октября в Музее истории Бурятии им. Хангалова на выставке &#171;Сокровища буддийского искусства. Новые грани&#187; прошло торжественное награждение. Заслуженные награды хранители буддийских коллекций получили из рук ширээтэ Иволгинского дацана &#8212; Аюр-ламы. Высокой чести были удостоены Бардалеева Светлана Батюровна, хранитель музейных предметов &#171;буддизм&#187;, Уханова Жаргала Дмитриевна, хранитель фотодокументов, Левитина Любовь Филипповна, хранитель музейных предметов &#171;современная история&#187;, Жамсаранова Бэлигма Дашидондоковна, хранитель драгоценный металлов, оружия, нумизматики, фалеристики и Чойбсонова Валентина Ринчиновна, главный хранитель (до марта 2014). &#8212; Я работаю хранителем буддийской коллекции в музее уже почти 40 лет,- говорит Светлана Бардалеева, научный сотрудник Национального музея РБ. &#8212; На протяжении 20 лет я занималась творчеством ламы-скульптора С.-Ц Цыбикова: изучала, атрибутировала и описывала предметы. И очень много его работ выставлены сейчас в залах музея. Я очень благодарна, что наш труд оценили. Теперь это &#8212; моя реликвия, которая будет передаваться из поколения в поколение. Справки по тел.: 21-44-88 [:bu] Хранителям Национального музея от настоятеля Санкт-Петербургского дацана вручены памятные медали В 2015 году Санкт-Петербургский дацан «Гунзэчойнэй» отмечает своё 100-летие. В честь [&hellip;]</p>\n","slug":"1980","uri":"/2015/10/20/1980/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/cKfoAs0afJg.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":748,"date":"2015-10-05T04:57:53","title":"[:ru]ДЕНЬ ПОЖИЛОГО ЧЕЛОВЕКА В НАЦИОНАЛЬНОМ МУЗЕЕ БУРЯТИИ[:]","excerpt":"<p>[:ru]1 октября Национальный музей Республики Бурятия провел акцию для пенсионеров &#171;День открытых дверей&#187; в рамках празднования Дня пожилого человека. Выставки Музея истории Бурятии им. М.Н. Хангалова, Музея природы Бурятии, Художественного музея им. Ц.С. Сампилова и Новоселенгинского музея декабристов старшее поколение посетили бесплатно. Кроме этого посетители выставки &#171;За веру и мужество&#187; в Музее истории Бурятии им. М.Н. Хангалова приняли участие в мастер-классе по изготовлению куклы-оберега &#171;Крупеничка&#187;. В Музее природы Бурятии специально для пожилых людей провели интерактивное занятие &#171;Путешествие в мир воды&#187;. &#8212; К нам пришла группа из комплексного центра &#171;Доверие&#187;, &#8212; рассказывает Иван Шимов, научный сотрудник музея. &#8212; Мы с ними совершили &#171;погружение&#187; на дно Байкала, а также провели мастер-класс по изготовлению магнитов в морском стиле. Отзывы были только положительные. После интерактива, каждый желающий мог посетить остальные выставки музея. Также в этот день в путешествие отправились и пенсионеры Национального музея. Ветераны музея приняли участие в туристическом маршруте &#171;Золотые страницы истории Бурятии&#187;. По программе участники посетили выставку в Музее истории Бурятии им. М.Н. Хангалова, а далее поехали в Новоселенгинский музей декабристов. По дороге была проведена путевая экскурсия. Перед тем как приехать в музей пенсионеры посетили Дворец Белой Тары, мемориал декабристов, полюбовались видом Селенги со скалы &#171;Англичанка&#187;. В музее декабристов посетители познакомились с новыми экспозициями и остались довольны от успешной деятельности Национального музея и внимания оказанного им. Справки по тел.: 21-44-88[:]</p>\n","slug":"den-pozhilogo-cheloveka-v-nacionalno","uri":"/2015/10/05/den-pozhilogo-cheloveka-v-nacionalno/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/denbab.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":673,"date":"2015-09-28T09:51:58","title":"Министерство образования и науки Республики Бурятия объявляет конкурсный отбор на присуждение государственных премий в области поддержки талантливой молодежи","excerpt":"<p>[:ru]Прием заявок осуществляется с 21 сентября по 30 октября 2015 года по пяти номинациям: социально-значимая и общественная деятельность; научно-техническое творчество и учебно-исследовательская деятельность; профессиональное мастерство; художественное творчество; любительский спорт. Претендентами на соискание премии являются молодые люди в возрасте от 14 до 30 лет. Положение размещено по адресу: www.edu03.ru. (раздел &#8212; конкурсы). Конкурсные материалы передаются кандидатом лично (или через представителя) в Комитет по молодежной политике по адресу: г. Улан-Удэ, ул. Ранжурова д.8 оф. 503. Время приема документов: понедельник-четверг с 08.30 до 17:30 ч.; пятница с 8:30 до 16:30 ч. (перерыв – с 12.00 до 13.00). Конкурсные материалы, направленные по факсу или электронной почте, не рассматриваются. Контактное лицо: Григорьева Марина Борисовна, тел: 21-44-03.[:bu] Прием заявок осуществляется с 21 сентября по 30 октября 2015 года по пяти номинациям:   &#8212; социально-значимая и общественная деятельность;&#8212; научно-техническое творчество и учебно-исследовательская деятельность;&#8212; профессиональное мастерство;&#8212; художественное творчество;&#8212; любительский спорт.Претендентами на соискание премии являются молодые люди в возрасте от 14 до 30 лет.Положение размещено по адресу: www.edu03.ru. (раздел &#8212; конкурсы).Конкурсные материалы передаются кандидатом лично (или через представителя) в Комитет по молодежной политике по адресу: г. Улан-Удэ, ул. Ранжурова д.8 оф. 503. Время приема документов: понедельник-четверг с 08.30 до 17:30 ч.; пятница с 8:30 до 16:30 ч. (перерыв – с 12.00 до 13.00). Конкурсные материалы, направленные по факсу или электронной почте, не рассматриваются. Контактное лицо: Григорьева Марина Борисовна, тел: 21-44-03. [:en] Прием заявок осуществляется с 21 сентября по 30 октября 2015 года по пяти номинациям:   &#8212; социально-значимая и общественная деятельность;&#8212; научно-техническое творчество и учебно-исследовательская деятельность;&#8212; профессиональное мастерство;&#8212; художественное [&hellip;]</p>\n","slug":"ministerstvo-obrazovaniya-i-nauki-respubliki-buryatiya-ob-yavlyaet-konkursnyj-otbor-na-prisuzhdenie-gosudarstvennykh-premij-v-oblasti-podderzhki-talantlivoj-molodezhi","uri":"/2015/09/28/ministerstvo-obrazovaniya-i-nauki-respubliki-buryatiya-ob-yavlyaet-konkursnyj-otbor-na-prisuzhdenie-gosudarstvennykh-premij-v-oblasti-podderzhki-talantlivoj-molodezhi/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/ministrobr.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":672,"date":"2015-09-28T09:26:49","title":"«День открытых дверей»","excerpt":"<p>[:ru] Национальный музей Республики Бурятия поздравляет жителей и гостей столицы с Днем пожилого человека и в честь праздника 1 октября в музее пройдет акция для пенсионеров «День открытых дверей». Выставки Музея истории Бурятии им. М.Н. Хангалова (&#171;Сокровища буддийского искусства. Новые грани&#187;, &#171;Археологические памятники Бурятии&#187;, &#171;Свет веры православной&#187;, &#171;Победа во имя Жизни&#187;, &#171;За веру и мужество&#187;) и Музея природы Бурятии (&#171;Путешествие по Бурятии&#187;, &#171;Путешествие в мир воды&#187;) старшее поколение сможет посетить бесплатно. В Художественном музее им. Ц.С. Сампилова, предъявив пенсионное удостоверение, пожилые люди смогут свободно пройти на выставки &#171;Русское искусство к. XVIII- н. XX вв.&#187;, &#171;Серебро Бурятии&#187;, &#171;Жизнь, освещенная искусством&#187;, &#171;Декоративно-прикладное искусство Бурятии&#187;. Справки по тел.: 21-44-88[:bu] Национальный музей Республики Бурятия поздравляет жителей и гостей столицы с Днем пожилого человека и в честь праздника 1 октября в музее пройдет акция для пенсионеров «День открытых дверей». Выставки Музея истории Бурятии им. М.Н. Хангалова (&#171;Сокровища буддийского искусства. Новые грани&#187;, &#171;Археологические памятники Бурятии&#187;, &#171;Свет веры православной&#187;, &#171;Победа во имя Жизни&#187;, &#171;За веру и мужество&#187;) и Музея природы Бурятии (&#171;Путешествие по Бурятии&#187;, &#171;Путешествие в мир воды&#187;) старшее поколение сможет посетить бесплатно. В Художественном музее им. Ц.С. Сампилова, предъявив пенсионное удостоверение, пожилые люди смогут свободно пройти на выставки &#171;Русское искусство к. XVIII- н. XX вв.&#187;, &#171;Серебро Бурятии&#187;, &#171;Жизнь, освещенная искусством&#187;, &#171;Декоративно-прикладное искусство Бурятии&#187;. Справки по тел.: 21-44-88 [:en] Национальный музей Республики Бурятия поздравляет жителей и гостей столицы с Днем пожилого человека и в честь праздника 1 октября в музее пройдет акция для пенсионеров «День открытых дверей». Выставки Музея истории Бурятии им. М.Н. Хангалова (&#171;Сокровища буддийского искусства. [&hellip;]</p>\n","slug":"den-otkrytykh-dverej","uri":"/2015/09/28/den-otkrytykh-dverej/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/pencia.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":671,"date":"2015-09-22T09:56:06","title":"В его картинах — вся красота Бурятии","excerpt":"<p>[:ru] В этом году знаменитому художнику Александру Казанскому исполнилось бы 80. «Жизнь освященная искусством», под таким названием сегодня в национальном музее открылась персональная выставка Народного художника России. В этом году знаменитому художнику Александру Казанскому исполнилось бы 80. «Жизнь освященная искусством», под таким названием сегодня в национальном музее открылась персональная выставка Народного художника России. Последняя персональная выставка работ Александра Казанского датирована 2005 годом. И вот, по прошествии 10 лет, его работы вновь украшают зал Национального музея. Основная тема &#8212; конечно же, Байкал. Тематика Священного озера занимает значительную часть творческой биографии мастера. Но не только этим был силён именитый художник, говорят его коллеги: Ему был подвластен, благодаря таланту и профессионализму, каждый вид творчества в изобразительном искусстве &#8212; делится Народный Художник России и профессор Светлана Ринчинова. На выставке представлено несколько десятков работ. Многие из них уже знакомы специалистам, однако вдове художника Ларисе Ивашиной уже после смерти Александра Казанского удалось найти несколько его работ, которые ещё никто не видел. Например, картину «Собор Василия Блаженного». Эту работу я нашла среди рам и подрамников. Я посмотрела и увидела, что это 1974 год &#8212; рассказывает она. &#8212; Работа ранняя, ей более сорока лет. А как-то я его спросила, писал ли он Москву. Он ответил, что Москву не писал никогда: «моя тема &#8212; это Бурятия». На самом деле эту картину художник написал в ходе одной из командировок в Москву. Глядя из окна своего номера гостиницы, он набросал эскиз, который доделал в Бурятии, однако никому не рассказал о новой работе. Вообще, как говорят специалисты, техника и манера Александра Казанцева [&hellip;]</p>\n","slug":"vsya-krasota-buryatii","uri":"/2015/09/22/vsya-krasota-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/kazanck.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":670,"date":"2015-09-17T06:10:29","title":"Национальный музей Бурятии продолжает прием макулатуры","excerpt":"<p>[:ru] Музей природы Бурятии совместно с ИП Доржиева С.Г. продолжают экологическую акцию по сбору макулатуры «Сохраним леса Байкала» до 10 октября 2015 г. Музей природы Бурятии совместно с ИП Доржиева С.Г. продолжают экологическую акцию по сбору макулатуры «Сохраним леса Байкала» до 10 октября 2015 г. Участие каждого крайне ценно, так как проблема отходов и нерационального потребления ресурсов Планеты касается каждого из нас и влияет на наше ближайшее будущее самым непосредственным образом. Собранное в ходе акции сырье отправляется в Иркутск, где из него изготавливается туалетная бумага. СДАЙ МАКУЛАТУРУ – СПАСИ ДЕРЕВО! Справки по тел.: 21-41-49 Адрес: Ленина, 46 [:bu] Музей природы Бурятии совместно с ИП Доржиева С.Г. продолжают экологическую акцию по сбору макулатуры «Сохраним леса Байкала» до 10 октября 2015 г.   Музей природы Бурятии совместно с ИП Доржиева С.Г. продолжают экологическую акцию по сбору макулатуры «Сохраним леса Байкала» до 10 октября 2015 г. Участие каждого крайне ценно, так как проблема отходов и нерационального потребления ресурсов Планеты касается каждого из нас и влияет на наше ближайшее будущее самым непосредственным образом.Собранное в ходе акции сырье отправляется в Иркутск, где из него изготавливается туалетная бумага. СДАЙ МАКУЛАТУРУ – СПАСИ ДЕРЕВО! Справки по тел.: 21-41-49Адрес: Ленина, 46 [:en] Музей природы Бурятии совместно с ИП Доржиева С.Г. продолжают экологическую акцию по сбору макулатуры «Сохраним леса Байкала» до 10 октября 2015 г.   Музей природы Бурятии совместно с ИП Доржиева С.Г. продолжают экологическую акцию по сбору макулатуры «Сохраним леса Байкала» до 10 октября 2015 г. Участие каждого крайне ценно, так как проблема отходов и нерационального потребления [&hellip;]</p>\n","slug":"natsionalnyj-muzej-buryatii-prodolzhaet-priem-makulatury","uri":"/2015/09/17/natsionalnyj-muzej-buryatii-prodolzhaet-priem-makulatury/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/lesabaikala.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":669,"date":"2015-09-17T03:15:46","title":"Анри де Тулуз-Лотрек — «Paris, Paris…»","excerpt":"<p>[:ru] Выставка литографий из частных коллекции. С 24 сентября 2015 года в Художественном музее имени Ц. С. Сампилова начнет свою работу выставка Анри де Тулуз-Лотрека &#8212; «Paris, Paris…». Многие считали его излишне публичным человеком. Говорили, что жизнь этого художника пестра, как наряды танцовщиц кабаре «Мулен Руж». Но благодаря своим известнейшим на весь мир произведениям, Анри де Тулуз-Лотрек был и остается ярчайшим представителем творческой элиты Парижа конца XIX века. Тулуз-Лотрек никогда не питал иллюзий к жизни, покинув ее в возрасте 37 лет. Но за короткий срок творчества он оставил гигантский вклад в истории мирового искусства как представитель направления «постимпрессионизм». Его работы предельно откровенны, за показным блеском богемной жизни скрывалось истинное, не всегда приглядное лицо реальности. Экспозиционное пространство делится на три основные части: &#171;Молодость&#187;, &#171;Зрелость&#187; и &#171;Поздний период творчества Анри де Тулуз-Лотрека&#187;. На выставке будут представлены 52 литографии, демонстрирующих суть бурлеска кабаре, в разных вариациях. Афиши танцовщиц и актрис, работы из знаменитой «цирковой» серии позволят ощутить яркость роскошной и беспечной эпохи, именуемой «La Belle Époque». Насладитесь изысканным французским «десертом», ощутите пьянящую радость, с головой окунитесь в манящее царство веселья, танцев и головокружительных трюков! Справки по тел.: 21-43-93 [:bu] Выставка литографий из частных коллекции.   С 24 сентября 2015 года в Художественном музее имени Ц. С. Сампилова начнет свою работу выставка Анри де Тулуз-Лотрека &#8212; «Paris, Paris…». Многие считали его излишне публичным человеком. Говорили, что жизнь этого художника пестра, как наряды танцовщиц кабаре «Мулен Руж». Но благодаря своим известнейшим на весь мир произведениям, Анри де Тулуз-Лотрек был и остается ярчайшим представителем творческой элиты [&hellip;]</p>\n","slug":"anri-de-tuluz-lotrek-paris-paris","uri":"/2015/09/17/anri-de-tuluz-lotrek-paris-paris/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/paris.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":668,"date":"2015-09-16T04:12:06","title":"Персональная выставка Александра Казанского","excerpt":"<p>[:ru] 17 сентября в 16:00 в Художественном музее им. Сампилова состоится торжественное открытие персональной выставки Народного художника России, Действительного члена Российской Академии художеств Александра Казанского, посвященной 80-летнему юбилею художника.     17 сентября в 16:00 в Художественном музее им. Сампилова состоится торжественное открытие персональной выставки Народного художника России, Действительного члена Российской Академии художеств Александра Казанского, посвященной 80-летнему юбилею художника.     Александр Казанский родился 14 апреля 1935 в г. Улан-Удэ. В период 1955-1961 гг. учился в Московском художественном институте им. В.И.Сурикова. С 1964 г.член Союза художников СССР. В 1975 годустал лауреатом Государственной премии Бурятии в области литературы и искусства. В 1976 получено звание «Заслуженного художника России», а в 1981 «Народного художника России». В 1986 г. А. В. Казанский награжден орденом Дружбы народов. Начиная с 1988 года, являлся членом-корреспондентом Академии художеств России, а с 1995 г. действительным членом Академии художеств России.     Талантливый художник Бурятии, в своем творчестве он воспел красоту родного края, вечность и суровую мощь Байкала, создал одухотворенные портреты современников. Байкальские пейзажи – это знаменательная страница творческой биографии мастера, который написал масштабные полотна полифонического звучания. За долгую творческую жизнь художник создал большое количество произведений, в которых эмоционально – проникновенно отразил красоту окружающего мира и выразил романтику личностного восприятия.     На выставке будут представлены такие работы, как &#171;Рыбаки Байкала&#187;, «У Курбуликского мыса», «Дуся», «Скала Шаман», «Портрет писателя М.Степанова», «Над Селенгой», «Байкал. Лов рыбы у Святого Носа», «Там, где пройдет БАМ», «Стоянка скотника в Саянах», «Горы в Тунке», «Портрет Героя Советского Союза художника Г.Н.Москалева», «Селенга зимой», «Багульник», «В Еравнинской [&hellip;]</p>\n","slug":"personalnaya-vystavka-aleksandra-kazanskogo","uri":"/2015/09/16/personalnaya-vystavka-aleksandra-kazanskogo/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/kazan.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":667,"date":"2015-09-14T08:06:29","title":"Подведены итоги экологической акции «СОХРАНИМ ЛЕСА БАЙКАЛА»","excerpt":"<p>[:ru] В течение месяца Музей природы Бурятии совместно с БИЦ «Грань» и ИП Доржиева С.Г. принимали от граждан макулатуры в рамках экологической акции  &#171;Сохраним леса Байкала&#187;.  Акция приурочена ко Дню Байкала. В течение месяца Музей природы Бурятии совместно с БИЦ «Грань» и ИП Доржиева С.Г. принимали от граждан макулатуры в рамках экологической акции  &#171;Сохраним леса Байкала&#187;.  Акция приурочена ко Дню Байкала. Всего за отчетный период в музей было сдано 4 тонны макулатуры.В акции приняли активное участие жители города, школы и детские сады. Научные сотрудники музея постарались привлечь внимание к проблеме нерационального использования природных ресурсов, возможности вовлечения макулатуры во вторичную переработку, чтобы использованная бумага отправилась не на свалку, а ещё раз послужила для производства нужной для нас продукции и таким образом спасла от вырубки сотни деревьев. Ведь 1 тонна макулатуры сохраняет жизнь примерно 25 деревьям! (соответственно 40 кг &#8212; 1 дерево). 13 сентября 2015 г. пять самых активных участников поехали в с. Турка на праздник, посвященный Дню Байкала, где были награждены благодарственными письмами и сувенирами. Победители: 1 место: Бурлаков Алексей Иванович (469 кг.) 2 место: Бурхинова Анна Владимировна (265 кг.) 3 место: Хамнаева Нелли Павловна (263 кг.) 4 место: Мотошкин Леонид Николаевич (231 кг.) 5 место: Лобсанова Дарима Дашиевна (180 кг.) Особую благодарность выражаем МАДОУ №51 «Красная шапочка» и гимназии № 3. Справки по тел.: 21-41-49 [:bu] В течение месяца Музей природы Бурятии совместно с БИЦ «Грань» и ИП Доржиева С.Г. принимали от граждан макулатуры в рамках экологической акции  &#171;Сохраним леса Байкала&#187;.  Акция приурочена ко Дню Байкала.   В течение месяца [&hellip;]</p>\n","slug":"podvedeny-itogi-ekologicheskoj-aktsii-sokhranim-lesa-bajkala","uri":"/2015/09/14/podvedeny-itogi-ekologicheskoj-aktsii-sokhranim-lesa-bajkala/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/lesasox1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":666,"date":"2015-09-14T02:41:58","title":"Жители Бурятии смогут побывать в Санкт-Петербургском дацане в режиме 3D","excerpt":"<p>[:ru] 11 сентября в Музее истории Бурятии им. Н.М. Хангалова в рамках «Недели туризма в Сибири» открылась виртуальная выставка Государственного музея истории религии (г. Санкт-Петербург) «Буддизм на берегах Невы». Ранее, 9 сентября эта же виртуальная экспозиция открылась в Иволгинском дацане.      Национальный музей Бурятии принял в дар от Государственного музея истории религии &#8212; виртуальный информационно-методический ресурс, открыв, таким образом, филиал этого музея в Улан-Удэ.     Презентацию виртуальной выставки провела заместитель директора по развитию Государственного музея истории религии Татьяна Пчелянская. По её словам, выставка будет интересна самым разным возрастам. Материал выставки носит образовательный характер, поэтому может использоваться в качестве дополнительного учебного материала школьниками и студентами.     На выставке можно увидеть экспозиции питерского музея «Буддизм – древнейшая мировая религия», «Сукхавати – Чистая земля Будды Амитабхи». Кроме того, у жителей Бурятии появилась возможность прогуляться по Санкт-Петербургскому дацану «Гунзэчойнэй» в режиме 3D и познакомиться с выставкой «Осор Будаев, буддийский монах, художник, сотрудник музея». Виртуальная выставка также включает в себя электронную коллекцию фотографий монастырских комплексов Бурятии конца XIX – начала XX вв. и коллекцию документальных материалов.     &#8212; Буддизм шагает по России&#8230; Я надеюсь, что между Санкт-Петербургом и Бурятией сложится широкая туристическая тропа, &#8212; выразила надежду директор Государственного музея истории религии Любовь Мусиенко. Автор текста: Аюна Андреева, &#171;Информ-Полис&#187; [:bu]     11 сентября в Музее истории Бурятии им. Н.М. Хангалова в рамках «Недели туризма в Сибири» открылась виртуальная выставка Государственного музея истории религии (г. Санкт-Петербург) «Буддизм на берегах Невы». Ранее, 9 сентября эта же виртуальная экспозиция открылась в Иволгинском дацане.       Национальный музей Бурятии [&hellip;]</p>\n","slug":"zhiteli-buryatii-smogut-pobyvat-v-sankt-peterburgskom-datsane-v-rezhime-3d","uri":"/2015/09/14/zhiteli-buryatii-smogut-pobyvat-v-sankt-peterburgskom-datsane-v-rezhime-3d/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/neva.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":665,"date":"2015-09-11T15:34:59","title":"Национальный музей Бурятии принял активное участие в «Неделе туризма в Сибири»","excerpt":"<p>[:ru] 10 и 11 сентября 2015 года Национальный музей Республики Бурятия провел межрегиональную научно-практическую конференцию «Историко-культурное наследие Сибири и туризм: проблемы и перспективы», посвященную 350-летию со дня основания Селенгинского острога, 40-летию музея «Дом Старцева – музей декабристов» в рамках проведения «Недели туризма в Сибири». 10 и 11 сентября 2015 года Национальный музей Республики Бурятия провел межрегиональную научно-практическую конференцию «Историко-культурное наследие Сибири и туризм: проблемы и перспективы», посвященную 350-летию со дня основания Селенгинского острога, 40-летию музея «Дом Старцева – музей декабристов» в рамках проведения «Недели туризма в Сибири». В программу конференции вошли пленарное заседание, работа 3 секций и открытия выставок «Селенгинск &#8212; перекресток вековых дорог&#187;, &#171;Икона Пресвятой Богородицы Печерской&#187;, «На земле Гэсэра». Конференция начала свою работу с пленарного заседания в Доме культуры п. Новоселенгинск 10 сентября. В президиуме присутствовали Цыбиков Т. Г., министр культуры Республики Бурятия, Тулохонов А.К., член Комитета Совета Федерации по науке, образованию и культуре (г. Москва), Зубарев Н. М., заместитель Председателя Правительства Республики Бурятия, Цыбикжапов В. Б., глава МО «Селенгинский район». С докладами выступили Дашдэндэв Бумаа, заведующая методическим центром Национального музея Монголии (г. Улан-Батор), Рудометов А. А., директор Национального музея героической обороны и освобождения Севастополя, Пчелянская Т. М., заместитель директора по развитию Государственного музея истории религии, к.культурологии (г. Санкт-Петербург), Добрынина Е. А., директор Иркутского областного историко-мемориального музея декабристов (г. Иркутск) и Бороноева Т. А., директор ГАУК РБ «Национальный музей Республики Бурятия», к.иск. На главной площади Новоселенгинска во время торжественного открытия празднования состоялось награждение участников исторической квест-игры «Тайны Селенгинского острога», проведенной Национальным музеем Бурятии весной этого года среди школьников [&hellip;]</p>\n","slug":"natsionalnyj-muzej-buryatii-prinyal-aktivnoe-uchastie-v-nedele-turizma-v-sibiri","uri":"/2015/09/11/natsionalnyj-muzej-buryatii-prinyal-aktivnoe-uchastie-v-nedele-turizma-v-sibiri/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/decabristy40let1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":664,"date":"2015-09-09T09:39:06","title":"К 350-летию Селенгинского острога: сказ о том, как селенгинские казаки спасли российский форпост","excerpt":"<p>[:ru] Эта удивительная, героическая по сути, история двух простых селенгинских казаков уже довольно давно проступает со страниц древних актов по истории Восточной Сибири и Дальнего Востока и современных её исследований. …Сказати им наше государево жалованное слово: что мы, великий государь, видя их к нам великому государю службу, за то милостиво пахваляем… Из «царского милостивого слова» 1667 г. селенгинским казакам Эта удивительная, героическая по сути, история двух простых селенгинских казаков уже довольно давно проступает со страниц древних актов по истории Восточной Сибири и Дальнего Востока и современных её исследований. Она особенно поражала меня непритязательностью простых русских людей далёкого прошлого на какие-то особые заслуги и награды, хотя, по современным уже представлениям, по делам, совершаемым ими, имелись у них все основания претендовать на большее, значительно большее… Да и многие из албазинских, енисейских, селенгинских, удинских или нерчинских казаков XVII-XVIII вв. заслуживали намного большего за свою тяжелую и очень опасную службу землепроходцев, основателей городов и мест, охранителей пограничья, которую сегодня вполне можно оценивать как героическую. Только кропотливый поиск краеведа и позволяет накапливать и связывать известные и новые сведения во что-то конкретное, объединенное новыми темами – географическим местом, историческим событием, деятелем, обстоятельствами и другим. Впервые было уделено внимание на эти имена, при (в связи с Селенгинском и Удинском) поисках прошлых источников по полковнику Афанасию Ивановичу Бейтону (16..?-1700/1701) – легендарному руководителю обороны c июня 1686 по май 1687 гг. русского Албазина на Амуре, осаждённому более чем в десять раз превосходящими войсками маньчжуро-китайцев… И по сосланному в Селенгинский острог опальному запорожскому гетману Демьяну Игнатовичу Многогрешному (16..?-1703), сыгравшему немалую [&hellip;]</p>\n","slug":"k-350-letiyu-selenginskogo-ostroga-skaz-o-tom-kak-selenginskie-kazaki-spasli-rossijskij-forpost","uri":"/2015/09/09/k-350-letiyu-selenginskogo-ostroga-skaz-o-tom-kak-selenginskie-kazaki-spasli-rossijskij-forpost/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/pashka.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":663,"date":"2015-09-07T06:44:23","title":"Государственный музей истории религии подарит Национальному музею свой виртуальный контент","excerpt":"<p>[:ru]9 сентября в 14:00 в Иволгинском дацане и 11 сентября в 10:00 в Музее истории Бурятии им. Н.М. Хангалова, в рамках Недели туризма в Сибири, состоятся презентации виртуального информационно-методического ресурса «Буддизм на берегах Невы» Государственного музея истории религии (г. Санкт-Петербург). Презентации проведут директор Государственного музея истории религии Мусиенко Любовь Александровна, заместитель директора по научной работе Терюкова Екатерина Александровна и заместитель директора по развитию Пчелянская Татьяна Михайловна. Ресурс разработан в рамках программы «Музей истории религии – регионам России. Виртуальное представительство». Информационно-методический ресурс будет передан в подарок Буддийской Традиционной Сангхе России, Буддийскому университету и Национальному музею Республики Бурятия и размещен в информационных терминалах учреждений. Данный ресурс состоит из четырех разделов: &#8212; виртуальная экскурсия по разделу «Буддизм» постоянной экспозиции Государственного музея истории религии; &#8212; виртуальный тур по Санкт-Петербургскому дацану; &#8212; виртуальное представление макета «Сукхавати – Чистая земля Будды Амитабхи»; &#8212; электронная коллекция фотографий конца XIX – нач. XX вв., монастырских комплексов Бурятии.[:bu] 9 сентября в 14:00 в Иволгинском дацане и 11 сентября в 10:00 в Музее истории Бурятии им. Н.М. Хангалова, в рамках Недели туризма в Сибири, состоятся презентации виртуального информационно-методического ресурса «Буддизм на берегах Невы» Государственного музея истории религии (г. Санкт-Петербург).     9 сентября в 14:00 в Иволгинском дацане и 11 сентября в 10:00 в Музее истории Бурятии им. Н.М. Хангалова, в рамках Недели туризма в Сибири, состоятся презентации виртуального информационно-методического ресурса «Буддизм на берегах Невы» Государственного музея истории религии (г. Санкт-Петербург). Презентации проведут директор Государственного музея истории религии Мусиенко Любовь Александровна, заместитель директора по научной работе Терюкова Екатерина Александровна и заместитель [&hellip;]</p>\n","slug":"gosudarstvennyj-muzej-istorii-religii-podarit-natsionalnomu-muzeyu-svoj-virtualnyj-kontent-2","uri":"/2015/09/07/gosudarstvennyj-muzej-istorii-religii-podarit-natsionalnomu-muzeyu-svoj-virtualnyj-kontent-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/gmir3d.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":662,"date":"2015-09-04T04:12:08","title":"Красоты Селенгинских просторов и самобытность семейских традиций в работах детей","excerpt":"<p>[:ru] 3 сентября в Музее истории Бурятии им. М.Н. Хангалова открылись две выставки детских рисунков &#8212; «Янтарная роспись» и «Легендарный город Селенгинск». 3 сентября в Музее истории Бурятии им. М.Н. Хангалова открылись две выставки детских рисунков &#8212; «Янтарная роспись» и «Легендарный город Селенгинск». Весной этого года Национальный музей РБ объявил республиканский конкурс детского рисунка«Легендарный город Селенгинск», посвященный 350-летию основания Селенгинского острога, 190-летию со Дня восстания на Сенатской площади и 40-летию Новоселенгинского музея декабристов. На конкурс поступило 57 работ детей в возрасте от 6 до 16 лет. Приняли участие учащиеся СОШ, ДШИ, ДПЦ г. Улан-Удэ,Закаменского,Селенгинского, Кабанского, Тарбагатайского районов. Основными темами для творчества стали красоты Селенгинского района, православие в Забайкалье, деятельность декабристов и исторические памятники района. &#8212; Моя работа называется «Бестужевские рассказы» потому, что декабрист Бестужев здесь занимается просветительской деятельностью. В своей избе он рассказывает детям истории, учит их читать и писать,- рассказывает Цыренжапова Люба, воспитанница ДШИ № 6 г. Улан-Удэ, призер конкурса. – Работа сделана в темных тонах. Есть также свечи, что символизирует просвещение. Конкурсные произведения оценивало жюри, в состав которого вошли директор Национального музея Татьяна Бороноева, Заместитель министра культуры РБ Николай Емонаков, Заместитель председателя Комитета по экономической политике НХ РБ Анатолий Кушнарев, Председатель РОО «Общество культуры семейских (старообрядцев) РБ Сергей Петров и Председатель БРО ВТРР «Союз художников России» Владимир Русских. По итогам конкурса Номинация «6-9 лет» 1 место –Дондопов Буянто, 9лет. Новоселенгинская ДШИ; 2 и 3 место не присуждено. Номинация «10-13 лет» 1 место –Седунова Вика, 10 лет, Селенгинская ДШИ, Кабанский район; 2 место –Кулакова Вероника, 10 лет,Новоселенгинская ДШИ; 3 [&hellip;]</p>\n","slug":"krasoty-selenginskikh-prostorov-i-samobytnost-semejskikh-traditsij-v-rabotakh-detej","uri":"/2015/09/04/krasoty-selenginskikh-prostorov-i-samobytnost-semejskikh-traditsij-v-rabotakh-detej/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/itogi.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":661,"date":"2015-09-03T09:38:17","title":"Икона Селенгинского полка будет выставлена в музее декабристов","excerpt":"<p>[:ru] 10 сентября в Новоселенгинском музее декабристов состоится открытие выставки одного предмета &#171;Икона Пресвятой Богородицы Печерской&#187;, посвященной 350-летию со дня основания Селенгинского острога и 40-летию музея декабристов. 10 сентября в Новоселенгинском музее декабристов состоится открытие выставки одного предмета &#171;Икона Пресвятой Богородицы Печерской&#187;, посвященной 350-летию со дня основания Селенгинского острога и 40-летию музея декабристов. Икона Пресвятая Богородица Печерская является уникальным раритетом музея. Она была написана неизвестным художником и принадлежала солдатам 41-ого пехотного Селенгинского полка, сопровождала героев в боях. В 2015 году была изготовлена высокоточная копия иконы, которая будет выставлена в Новоселенгинском музее декабристов. Подлинник экспонируется в Музее истории Бурятии им. М.Н. Хангалова на выставке &#171;Свет веры православной&#187;. Справка: Селенгинский полк сформирован по указу императора Павла I 29 ноября 1796 года из 3-го и 4-го Сибирских полевых батальонов в городе Селенгинск. Воины-селенгинцы прошли славный боевой путь, принимали участие в судьбоносных для России сражениях Отечественной Войны 1812 года &#8212; битвы при Смоленске и Валутиной Горе, при Бородине, Крымской войне, в заграничных походах. В 1854-1855 гг. 41-ый пехотный Селенгинский полк участвовал в обороне Севастополя и потерял около 3 тыс. человек. За мужество и героизм селенгинских солдат полк был отмечен Георгиевским знаменем. В 1856 году солдаты Селенгинского полка передали икону в дар гражданам города Селенгинск в знак благодарности за их пожертвования и в память подвигов при осаде Севастополя. Икона Печерской Богоматери имеет большую значимость как исторический памятник своей эпохи. Икона свидетельствует о храбрости и мужестве воинов селенгинского полка и всей русской армии в сражениях за Родину. Поэтому религиозная по форме икона выполняет функцию нравственного и [&hellip;]</p>\n","slug":"ikona-selenginskogo-polka-budet-vystavlena-v-muzee-dekabristov","uri":"/2015/09/03/ikona-selenginskogo-polka-budet-vystavlena-v-muzee-dekabristov/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/ikonaselengi.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":68,"page":57},"__N_SSG":true}