{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1735,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":5,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1735,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1735}],"children":[]},"posts":[{"id":2694,"date":"2015-12-16T10:32:58","title":"[:ru]В Национальном музее Бурятии откроется персональная выставка народного художника Бурятии К.И. Сергеева[:]","excerpt":"<p>[:ru] 22 декабря в 16:00 в Художественном музее им. Ц.С. Сампилова состоится торжественное открытие персональной выставки народного художника Бурятии К.И. Сергеева, посвященной 100-летию со дня рождения. На выставке будут представлены лучшие работы из фондов Художественного музея, написанные художником в период с 1950-х до 1980-х годов. Произведения раннего периода почти не сохранились, а ряд полотен находится в разных картинных галереях страны. К.И. Сергеев принадлежит к среднему поколению художников Бурятии. Он родился в 25 декабря 1915 году в улусе Ей Нукутского района, Иркутской области, в семье крестьянина. Окончил в 1939 году Иркутское художественное училище, одно из старейших художественных учреждений Сибири. В этом же году началась советско-финская война, куда Сергеев добровольцем уходит в ряды Красной Армии. А позже началась и Великая Отечественная война 1941-1945 гг., во время которой художник находился в авиационных частях на фронте. В эти годы Кондрат Игнатьеви ч почти не рисовал. После войны, в 1947 году, К. Сергеев приехал в Улан-Удэ и вступил в Бурятское отделение Союза художников РСФСР. С этого времени он полностью отдается творчеству, создавая одно за другим художественные произведения. Излюбленной темой Сергеева становится природа родного края, с ее красотой и величием. Это и долина Тунки с ее величавыми Саянскими горами, и легендарный Байкал, и Тугнуйские степи и мн.др. Уже в самых первых картинах художник стремится передать широту и своеобразие сибирской природы, эпически воспеть ее неповторимую красоту. Немало достижений у Сергеева были и в портретном жанре. Это портреты тружеников села, портреты деятелей культуры. Кондрат Игнатьевич Сергеев являлся одним из ведущих и талантливых художников республики, активным участником всех проводимых [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-otkroet","uri":"/2015/12/16/v-nacionalnom-muzee-buryatii-otkroet/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Bezimeni-1-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2668,"date":"2015-12-16T06:00:30","title":"[:ru]Новоселенгинский музей декабристов приглашает на новые мастер-классы [:]","excerpt":"<p>[:ru] Мастер-классы &#8212; это уникальная возможность попробовать себя в творчестве! И взрослым, и детям хочется не только созерцать увиденное, но и пробовать создавать своими руками произведения искусства.      В музее вы можете посетить мастер &#8212; классы: &#8212; По рисованию (работа с трафаретом) &#8212; Изготовление изделий из бересты Материалы предоставляются музеем. Мастер-классы проводят мастера и научные сотрудники музея. Количество в группе – 15 человек Стоимость мастер-класса по бересте – 100 рублей, по рисованию &#8212; 80 рублей. Справки по тел.: 8 (983) 453-89-92 &nbsp;[:]</p>\n","slug":"novoselenginskiy-muzey-dekabristov","uri":"/2015/12/16/novoselenginskiy-muzey-dekabristov/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/SAM_3597.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2651,"date":"2015-12-15T09:56:47","title":"[:ru]Выставка «Полет дракона. Степной шелковый путь» откроется   в Музее истории Бурятии (0+)[:]","excerpt":"<p>[:ru]&nbsp; С 24 декабря 2015 г. в Музее истории Бурятии им. М.Н. Хангалова  работает выставка «Полет дракона. Степной шелковый путь». Проект создан Национальным музеем Республики Бурятия совместно с Музеем Бурятского научного центра СО РАН и Кяхтинским краеведческим музеем им. В.А. Обручева. На протяжении нескольких тысячелетий формировались культурные и торговые взаимоотношения Китайской империи с ближними и дальними государствами. Археологические находки подтверждают развитие пограничной торговли Китая с хунну, тюрками, уйгурами, монголами. Китайские товары и подражание им стали частью культуры кочевников. В эпоху хунну, в 121 г. до н.э., первый караван с шелком и бронзовыми зеркалами прошел из Китая к Ферганскому оазису, положив начало формированию «великого шёлкового пути». Из Средней Азии в Китай проникли виноград, люцерна, фасоль, гранатовое дерево, шафран, ореховое дерево; с Запада привозили стекло, драгоценные и полудрагоценные камни, пряности и косметику. По степному пути из Китая в другие страны купцы везли железо, никель, драгоценные металлы, шелка, зеркала, вазы, лаковые изделия и другие товары с изображением различных сюжетов и существ. Среди них – дракон, наиболее известное мифологическое создание, один из знаков 12-летнего цикла. В культуре Китая дракон является божеством, защищающим людей от зла и означает все положительное, доброе, несет позитивное начало, символизирует богатство, удачу и процветание. Уже в VIII-V вв. до н.э. в Китае талантливых людей уподобляли драконам (так, Конфуций сравнивал с драконом Лао Цзы), а родителям желали, чтобы их дети «стали драконами», то есть умными и способными людьми. С IX века дракон известен и в буддистском искусстве, где он играл роль защиты Будды и священных канонов буддизма. Его изображения можно было [&hellip;]</p>\n","slug":"vystavka-polet-drakona-stepnoy-shelko","uri":"/2015/12/15/vystavka-polet-drakona-stepnoy-shelko/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/IMG_8998-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2647,"date":"2015-12-15T06:19:45","title":"[:ru]Музей-институт семьи Рерихов приглашает виртуально посетить выставку «Шелк и камень»[:]","excerpt":"<p>[:ru] В Музее-институте семьи Рерихов открылась выставка «Шёлк и камень» в рамках празднования столетия Санкт-Петербургского дацана Гунзэчойнэй. Авторы выставки – творческий дуэт Елены Зонхоевой и Павла Ольховича «Евразия». Концепция выставки «Шёлк и камень» отражает симбиоз противоположных техник и изобразительных приёмов. Монументальная мозаика и роспись по тонкому шёлку передают дуализм евразийской культуры, где гармонично сосуществуют различные каноны искусства. «Шёлк и камень» – смысловое продолжение выставки «Евразийский путь», представленной художниками в Музее-институте семьи Рерихов в 2010 году и являвшейся своеобразной интерпретацией движения по пути Николая Рериха из Европы в Азию. Тема буддизма в мифологическом, лишённом антропоморфной составляющей, прочтении занимает особое место в творчестве Елены Зонхоевой. Витражи по эскизам художницы соседствуют с произведениями Николая Рериха в молельном зале Санкт-Петербургского дацана, выставка «Буддизм в России» с участием её работ совершила путешествие по традиционным буддийским регионам – Индии, Бутану, Непалу, Таиланду, Мьянме, Шри-Ланке, выставка «Буддийский космос», где творческие работы Елены Зонхоевой сочетались с историческими экспонатами, была представлена в Государственном музее истории религии. Для творчества Павла Ольховича всегда было актуально обращение к теме мировых религий в историческом и философском аспекте. В своих произведениях художник передаёт оригинальное, символическое прочтение религиозных сюжетов из Библии, Корана, Буддийского канона, соседствующее с образами мировой мифологии и языческими мотивами. На выставке представлены мозаичные панно, посвящённые новозаветным апокрифам, мифологемам античности, былинам Древней Руси, образам Египта, вудуистским синкретическим тотемам. Каждая работа автора представляет собой закодированное послание, ключ к которому кроется в историко-культурном контексте. &#171;Посетить&#187; выставку можно не выходя из дома &#8212; на сайте fotogid размещен виртуальный 3D тур по выставке. [:]</p>\n","slug":"muzey-institut-semi-rerikhov-priglash","uri":"/2015/12/15/muzey-institut-semi-rerikhov-priglash/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/yy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2639,"date":"2015-12-15T05:33:23","title":"[:ru]Акция «Счастливая суббота»[:]","excerpt":"<p>[:ru] Национальный музей Республики Бурятия с целью привлечения населения Бурятии в музеи, популяризации музейных фондов и выставок, объявляет акцию &#171;Счастливая суббота&#187;. В акции могут принять участие все категории граждан. Пр идя в музей в субботу посетитель сможет посмотреть постоянные экспозиции бесплатно! В Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93 1) Русское искусство к. 18 – н.20 вв. 2) Выставка, посвященная 75-летию I декады бурят-монгольского искусства и литературы 3) Серебро Бурятии Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29, 21-40-08 1) Сокровища буддийского искусства 2) История Верхнеудинской ярмарки 3) Археологические памятники Бурятии 4) Выставка, посвященная 90-летию со дня рождения Д. З. Жалсараева Музей природы Бурятии, ул. Ленина, 46 тел. 21-41-49 1) Путешествие по Бурятии Новоселенгинский музей декабристов, пос. Новосенленгинск 1) Селенгинцы – защитники Родины 2) Во глубине сибирских руд&#8230; 3) Славься ввек, Бородино! 4) Гостеприимная земля Примечание: Экскурсии, интерактивные занятия, мастер-классы, коммерческие выставки согласно действующего прейскуранта Внимание! Акция продлится до 26 декабря 2015 г. включительно. Справки по тел.: 21-44-88 &nbsp; &nbsp;[:]</p>\n","slug":"akciyu-schastlivaya-subbota-2","uri":"/2015/12/15/akciyu-schastlivaya-subbota-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/PSHtyK80x9E.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2635,"date":"2015-12-15T05:31:24","title":"[:ru]Акция «Вместе в музее»[:]","excerpt":"<p>[:ru]Национальный музей объявляет акцию ко Дню инвалидов для людей с ограниченными возможностями. С 1 по 31 декабря 2015 г .– бесплатное посещение музейных выставок. В Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93 1) Русское искусство к. 18 – н.20 вв. 2) Выставка, посвященная 75-летию I декады бурят-монгольского искусства и литературы 3) Серебро Бурятии Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29, 21-40-08 1) Сокровища буддийского искусства 2) История Верхнеудинской ярмарки 3) Археологические памятники Бурятии 4) Выставка, посвященная 90-летию со дня рождения Д. З. Жалсараева Музей природы Бурятии, ул. Ленина, 46 тел. 21-41-49 1) Путешествие по Бурятии Новоселенгинский музей декабристов, пос. Новосенленгинск 1) Селенгинцы – защитники Родины 2) Во глубине сибирских руд&#8230; 3) Славься ввек, Бородино! 4) Гостеприимная земля Примечание: Экскурсии, интерактивные занятия, мастер-классы, коммерческие выставки согласно действующего прейскуранта Справки по тел.: 21-44 -88[:]</p>\n","slug":"akciya-vmeste-v-muzee-2","uri":"/2015/12/15/akciya-vmeste-v-muzee-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/7xNQsojrCh8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2629,"date":"2015-12-15T04:56:01","title":"[:ru]Персональная выставка Алены Цыденовой «Серебряный жемчуг степей[:]","excerpt":"<p>[:ru] 18 декабря в 16.00 в Художественном музее им. Ц.С. Сампилова состоится открытие персональной выставки Алены Цыденовой под названием «Серебряный жемчуг степей». В название выставки художница вкладывает особый смысл: «серебряный жемчуг степей – это аллегория, жемчуг – это люди, сохранившие в себе наследие, мудрость, традиции, все то, что вызревало, процветало и ценилось на протяжении многих веков». В своих работах Алена выражает любовь к своему народу, родному краю и традициям. На выставке будут представлены живописные работы разных лет. Также будут представлены работы учеников творческой мастерской «Студия 88», которой Алена руководит с недавних пор. С самого раннего детства Алена не могла и дня прожить без рисования, лепки или создания чего-либо своими руками. Алена родилась в селе Заиграево Бурятской АССР в 1975 году. В девять лет поступила в ДШИ города Северобайкальска на художественное отделение, стены которой были для нее уже тогда родными, поскольку ее мама работала в этой школе преподавателем музыки. В 14 лет после 9-го класса Алена поступила в училище культуры и искусства на художественно-графическое отделение. Курс был экспериментальным, и, по словам Алены, учиться было чрезвычайно интересно и увлекательно. Основным куратором стал Народный художник России, член – корреспондент Российской Академии художеств Солбон Раднаевич Ринчинов, который на протяжении всего курса помогал студентам, делясь своим огромным опытом живописца. За время учебы группа прошла увлекательную практику в Улан-Баторе (Монголия), в Иркутске, получила мастер- классы от известных бурятских художников, а также ежегодно выезжала на пленэры в разные уголки Бурятии. С 1995 года художница активно начинает заниматься своим творчеством. Она занимается дизайнерскими проектами по оформлению гостиниц, ресторанов [&hellip;]</p>\n","slug":"personalnaya-vystavka-aleny-cydenov","uri":"/2015/12/15/personalnaya-vystavka-aleny-cydenov/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/22.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2642,"date":"2015-12-14T05:53:58","title":"Видеоролики расскажут о преимуществах электронных госуслуг","excerpt":"<p>По заказу Министерства связи и массовых коммуникаций Российской Федерации изготовлено несколько информационных видеороликов, рассказывающих о возможностях Единого портала государственных и муниципальных услуг (ЕПГУ). Работы велись в рамках государственного контракта на оказание услуг по информированию пользователей о доступных услугах на ЕПГУ, повышению доступности государственных и муниципальных услуг в электронном виде. На сегодняшний день изготовлено три видеоролика о самых популярных услугах ЕПГУ. Ролики рассказывают о том, как оформить водительское удостоверение, зарегистрировать автомобиль, проверить и оплатить штрафы ГИБДД, налоговые и судебные задолженности, а также записать ребенка в детский сад с помощью Единого портала госуслуг. Портал позволяет воспользоваться всеми этими возможностями, не выходя из дома. Ролики будут размещены на популярных видеохостингах, в социальных сетях. Их будут транслировать в местах оказания государственных услуг. Также в рамках контракта Минкомсвязь России разработала и утвердила методические рекомендации, которые помогут регионам и ведомствам донести до граждан идею удобства получения государственных услуг в электронном формате. Документ содержит подробные правила создания информационных материалов и использования логотипа госуслуг, а также фирменный стиль, шаблоны и примеры применения. В нем также описаны инструменты взаимодействия с гражданами через интернет-порталы, общественные приемные, службы телефонной поддержки и другие.</p>\n","slug":"videoroliki-rasskazhut-o-preimushhestv","uri":"/2015/12/14/videoroliki-rasskazhut-o-preimushhestv/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Bezimeni-3-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2618,"date":"2015-12-11T11:36:10","title":"[:ru]В Улан-Удэ прилетели Бабки-Ёжки со всего света[:]","excerpt":"<p>[:ru]В Музее природы Бурятии работает интерактивная выставка &#171;В гостях у сказки&#187; (г. Санкт-Петербург). Выставка ориентирована на дошкольников и детей младшего школьного возраста. Посетителей ждёт музыкальный видеоспектакль, где дети познакомятся со сказочными героями &#8212; Колобком, Жучкой, Золушкой и многими другими. Ребятам расскажут интересные факты об известных сказках. Особое место на выставке занимает коллекция кукол Бабок &#8212; Ёжек из разных стран мира &#8212; Словакии, Чехии, Польши, Германии, Венгрии, Англии и др. Всего более 80 экспонатов. &#8212; Когда дети заходят в зал Бабки &#8212; Ёжки &#171;оживают&#187;. Куклы танцуют, поют и разговаривают. Дети в восторге!  &#8212; рассказывает заведующая естественно-научным центром НМ РБ Рената Батожапова. Ребята смогут побывать и в избушке на курьях ножках знаменитой бабушки на её Дне рождении. Всем желающим будет предложено собрать кубики с изображениями героев мультфильмов, раскрасить картинки, посмотреть мультфильмы про Бабу- Ягу и других сказочных персонажей. Стоимость билетов: взрослый: 300 руб. Льготный: 200 руб. Группа от 10 чел.: 150 руб. Дети до 3 лет — вход свободный. Адрес: ул. Ленина, 46 Справки по тел.: 21-41-49, 21-77-23[:]</p>\n","slug":"v-ulan-udye-prileteli-babki-yozhki-so-vseg","uri":"/2015/12/11/v-ulan-udye-prileteli-babki-yozhki-so-vseg/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Baba-YAga-1-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2601,"date":"2015-12-10T12:04:47","title":"[:ru]Путешествие в вечность[:]","excerpt":"<p>[:ru] Мумии на выставке являются точными копиями древнейших мумий Каирского музея. Каждый экспонат — это ручная работа и существует в единственном экземпляре. Выставка посвящена культуре Древнего Египта. Посетители узнают, зачем древним египтянам нужен был такой сложный и дорогой процесс — мумифицировать тела усопших и как они это делали. В пирамиде можно увидеть копию мумии Тутанхамона в своей знаменитой золотой маске. Пирамиду охраняют стражи-мумии. Одна из экспозиций возвращает нас в мир мифологии Древнего Египта. Мы побываем на Суде Осириса, увидим «Книгу мёртвых» и поймём, что есть в жизни вещи важнее, чем золотая маска, золотой саркофаг и богатая усыпальница. Мумификация — достояние не одних египтян. Во все времена на Западе и Востоке этой операции подвергали выдающихся правителей. Один из эпизодов нашей выставки посвящен музею в Палермо (Италия). Посетители увидят эпизод раскопок. В таком виде находили бедных людей в пустыне. Специальных манипуляций по мумификации произведено не было, но горячий песок и сухой жаркий климат Египта сделали своё дело: тела не разрушились, а самостоятельно мумифицировались и сохранились. На выставке работает аудио сопровождение. Адрес: ул. Ленина, 46 Справки по тел.: 21-41-49, 21-77-23[:]</p>\n","slug":"puteshestvie-v-vechnost","uri":"/2015/12/10/puteshestvie-v-vechnost/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/I3iRB5uUNlE1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2597,"date":"2015-12-10T11:59:05","title":"[:ru]Выставка в музее природы Бурятии расскажет о жизни птиц зимой [:]","excerpt":"<p>[:ru] 11 декабря 2015 г. в 14:00 в Музее природы Бурятии откроется выставка «Птицы зимой». Зима – тяжелое время для птиц. Многие из них не улетают в жаркие страны, остаются зимовать на родине. От холода их спасает оперение и дарованная природой идеальная терморегуляция. А вот с поисками пищи птицам приходится туго. Поэтому они, проявляя смекалку, стараются держаться рядом с жильем человека. На выставке представлены самые яркие представители зимней орнитофауны нашего края. Какое разнообразие красок и оттенков: синица большая, черноголовая гаичка, щур, клёст, свиристель, снегирь. Более 15 видов занесено в Красную книгу Бурятии: филин, белая сова, самый крупный из орлов, встречающихся в Бурятии &#8212; беркут &#8212; сильный хищник, способный добывать даже таких крупных животных, как лисица и косуля. Выставка расскажет посетителям не только о красоте и многообразии животного мира, но и об интересных природных событиях и фактах в жизни птиц. Справки по тел.: 21-77-23[:]</p>\n","slug":"vystavka-v-muzee-prirody-buryatii-rass","uri":"/2015/12/10/vystavka-v-muzee-prirody-buryatii-rass/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/i.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2558,"date":"2015-12-10T07:00:02","title":"[:ru]Зандан Дугаров открыл первую персональную выставку в Национальном музее[:]","excerpt":"<p>[:ru]9 декабря в Художественном музее им. Ц.С. Сампилова состоялось торжественное открытие первой персональной выставки скульптора Зандана Дугарова «Легенды Байкала». Зандан Даши-Нимаевич Дугаров родился художник в 1965 году в г. Улан-Удэ. Сын Народного художника СССР, члена-корреспондента Российской Академии Художеств, стоявшего у истоков образования Всебурятской Ассоциации развития культуры (ВАРК) Даши-Нимы Дугаровича Дугарова, Зандан пошел по стопам отца, став скульптором. В 1990 году с отличием окончил Художественно-промышленное училище им. В.И. Мухиной, отделение монументальной скульптуры (мастерская А.Г. Дема). С 1991 года начинает работу с учениками отца по реставрации Цугольского, а с 1996 года – Агинского дацанов. В 1981 году становится художником – исполнителем на оформлении строящегося Бурятского Театра Драмы. В 2002 году Зандан возглавляет дело отца – региональный общественный фонд возрождения старобурятского искусства «Буряад Зураг». Созданная в 1993 году, эта школа стала первой экспериментальной площадкой, где обучали мастерству традиционной бурятской живописи. Художник продолжает дело отца по пропаганде бурятского искусства, также организует выставки современного искусства в Улан-Удэ, Сеуле и Владивостоке. Активно участвует в местных, зональных, республиканских, российских и зарубежных выставках. В последние годы художник создает в своих работах образы бурятского фольклора, легенд и сказаний. Центральное место на выставке занимают работы, рассказывающие о первопредках бурятского народа. Отлитые в бронзе, они производят невероятно монументальное впечатление и ассоциативно связаны с пластикой эпохи палеолита. На первой персональной выставке Зандана Дугарова можно будет познакомиться со скульптурами, выполненными в разные периоды творчества художника, среди которых будет представлено много новых работ. Выставка будет работать до 31 января 2016 г. Справки по тел.: 21-43-93[:]</p>\n","slug":"zandan-dugarov-otkryl-pervuyu-persona","uri":"/2015/12/10/zandan-dugarov-otkryl-pervuyu-persona/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/12313923_399143226961221_2044787164212466484_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2552,"date":"2015-12-08T10:45:24","title":"[:ru]Египетские мумии в Улан-Удэ[:]","excerpt":"<p>[:ru] 10 декабря 2015 года в 14.00 в Музее природы Бурятии откроется уникальная выставка египетских мумий «Путешествие в вечность» (Санкт-Петербург). Мумии на выставке являются точными копиями древнейших мумий Каирского музея. Каждый экспонат &#8212; это ручная работа и существует в единственном экземпляре. Выставка посвящена культуре Древнего Египта. Посетители узнают, зачем древним египтянам нужен был такой сложный и дорогой процесс &#8212; мумифицировать тела усопших и как они это делали. В пирамиде можно увидеть копию мумии Тутанхамона в своей знаменитой золотой маске. Пирамиду охраняют стражи-мумии. Одна из экспозиций возвращает нас в мир мифологии Древнего Египта. Мы побываем на Суде Осириса, увидим &#171;Книгу мёртвых&#187; и поймём, что есть в жизни вещи важнее, чем золотая маска, золотой саркофаг и богатая усыпальница. Мумификация &#8212; достояние не одних египтян. Во все времена на Западе и Востоке этой операции подвергали выдающихся правителей. Один из эпизодов нашей выставки посвящен музею в Палермо (Италия). Посетители увидят эпизод раскопок. В таком виде находили бедных людей в пустыне. Специальных манипуляций по мумификации произведено не было, но горячий песок и сухой жаркий климат Египта сделали своё дело: тела не разрушились, а самостоятельно мумифицировались и сохранились. На выставке работает аудио сопровождение. Адрес: ул. Ленина, 46 Справки по тел.: 21-41-49, 21-77-23 [:]</p>\n","slug":"egipetskie-mumii-v-ulan-udye","uri":"/2015/12/08/egipetskie-mumii-v-ulan-udye/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/I3iRB5uUNlE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2549,"date":"2015-12-08T07:11:49","title":"[:ru]Селенгинский район приглашает принять участие в Новогоднем туре — На Бал![:]","excerpt":"<p>[:ru] Дорогие друзья! Приглашаем принять участие в необычном и очень интересном туре в Новоселенгинск! Селенгинская долина, где жили братья Бестужевы и Торсон, где жил и работал прадед Александра Сергеевича Пушкина &#8212; Ганнибал, где селенгинцы бережно хранят свою историю и 19 декабря приглашают нас на декабрьский бал Party! Экскурсионный, познавательный, танцевальный Тур, посвященный светскому этикету и бальной культуре ХIХ века в Новоселенгинск. Насыщенная и очень увлекательная программа начнется со знакомства с известным Домом-музеем декабристов, историей становления Селенгинского острога и жизнью в Сибири братьев Бестужевых, Торсона и прадеда Александра Сергеевича Пушкина. Уникальны предложения по мастер-классам по светскому этикету и бальной культуре XIX века. Не оставит никого равнодушным и музыкально-танцевальная часть в формате костюмированной ассамблеи (бал-party) и головокружительные танцы и фотографии на память со стилизованными персонажами бала и конечно же торжественный ужин! Дата проведения 19 декабря 2015 г., возможна индивидуальная дата, только по предварительному согласованию. Справки по тел.: 8 (30145) 41-2-95 8 (30145) 44-9-25 e-mail: guscul@mail.ru [:]</p>\n","slug":"zhasso-tur-priglashaet-prinyat-uchastie","uri":"/2015/12/08/zhasso-tur-priglashaet-prinyat-uchastie/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/9758-11988207_1059976694055320_1151706191231813389_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2521,"date":"2015-12-07T12:16:14","title":"[:ru]В память о народном поэте Бурятии открылась выставка[:]","excerpt":"<p>[:ru] 4 декабря в Музее истории Бурятии им. М.Н. Хангалова открылась выставка, посвященная 90-летию со дня рождения народного поэта Бурятии, видного общественного и политического деятеля, автора Государственного Гимна Республики Бурятия Дамбы Зодбича Жалсараева. Народный поэт Дамба Зодбич Жалсараев родился в 1925 году в улусе Додогол, Хоринского аймака, Бурятской АССР, в семье крестьянина-скотовода. Принимал участие в боевых действиях против империалистической Японии. С 1951 года – член КПСС. После  демобилизации Д.З. Жалсараев был ответственным секретарем  правления Союза писателей Бурятии, корреспондентом ТАСС по Бурятии, в течение нескольких лет находился на партийной работе, учился на Высших литературных курсах при Литературном институте  им. Горького (1956-58гг). Дамба Зодбич Жалсараев работал в течение  16 лет  министром культуры республики. Был членом Союза писателей СССР(1985). Награжден пятью орденами, многими боевыми и трудовыми  медалями. Первая книга стихов Жалсараев «Слово о правде» вышла на родном языке в 1950 г. С тех пор  им выпущено около 40 книг стихов и поэм, выходивших  у нас в стране и за рубежом общим тиражом  более миллиона  экземпляров. Широко известны  такие его книги, как «Сказ о баторе», «Прибайкалье мое», «Душа земли», «Бурятские напевы», «Земные голоса» и т. д. Ему принадлежат тексты  многих популярных песен, ораторий и кантат. Издал несколько книг для детей. На выставке представлены уникальные документы, фотографии, афиши произведений и награды Д.З. Жалсараева. &nbsp; Справки по телефону: 8 (3012) 21-40-08[:]</p>\n","slug":"v-pamyat-o-narodnom-poyete-buryatii-otkr","uri":"/2015/12/07/v-pamyat-o-narodnom-poyete-buryatii-otkr/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/xeKx9BZHJdI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2509,"date":"2015-12-04T08:12:05","title":"[:ru]Впервые в Улан-Удэ откроется персональная выставка Зандана Дугарова (6+)[:]","excerpt":"<p>[:ru] 9 декабря в 16.00 в Художественном музее им. Ц.С. Сампилова впервые откроется персональная выставка скульптора Зандана Дугарова «Легенды Байкала». Зандан Даши-Нимаевич Дугаров – скульптор, заслуженный художник Бурятии, член правления Союза художников Бурятии, член Творческого союза художников России. Родился художник в 1965 году в г. Улан-Удэ. Сын Народного художника СССР, члена-корреспондента Российской Академии Художеств, стоявшего у истоков образования Всебурятской Ассоциации развития культуры (ВАРК) Даши-Нимы Дугаровича Дугарова, Зандан пошел по стопам отца, став скульптором. В 1990 году с отличием окончил Художественно-промышленное училище им. В.И. Мухиной, отделение монументальной скульптуры (мастерская А.Г. Дема). С 1991 года начинает работу с учениками отца по реставрации Цугольского, а с 1996 года – Агинского дацанов. В 1981 году становится художником – исполнителем на оформлении строящегося Бурятского Театра Драмы. В 2002 году Зандан возглавляет дело отца – региональный общественный фонд возрождения старобурятского искусства «Буряад Зураг». Созданная в 1993 году, эта школа стала первой экспериментальной площадкой, где обучали мастерству традиционной бурятской живописи. Художник продолжает дело отца по пропаганде бурятского искусства, также организует выставки современного искусства в Улан-Удэ, Сеуле и Владивостоке. Активно участвует в местных, зональных, республиканских, российских и зарубежных выставках. Свои первые работы мастер выполнил в мраморе и граните («Спящий воин» 1990, «Звездочет» 1991). В 1998 году его мраморную скульптуру «Спящий воин» приобрела Третьяковская галерея в Москве. Скульптуры Зандана наполнены своеобразными пластическими идеями, магической энергией символов – форм, которые в целом говорят о глубоких народных корнях профессионального бурятского искусства. Также его работы отличают сочетание традиционной восточной культуры и современного искусства. В последние годы художник создает в своих работах образы [&hellip;]</p>\n","slug":"vpervye-v-ulan-udye-otkroetsya-personal","uri":"/2015/12/04/vpervye-v-ulan-udye-otkroetsya-personal/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Brodyaga.-2013Olkhonskiy-rayon.-Sovmestno-s-Cyzhipovym-C.A.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2488,"date":"2015-12-03T12:02:50","title":"[:ru]Кавалеры Ордена  Св. Анны[:]","excerpt":"<p>[:ru]&nbsp; Выставка повествует о институте награждения Орденом Св. Анны и награжденных ее выходцев из Забайкалья. 2 стенда 1х1,5 м.[:]</p>\n","slug":"kavalery-ordena-sv-anny","uri":"/2015/12/03/kavalery-ordena-sv-anny/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/orden-sv.georgiya-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"}]},{"id":2419,"date":"2015-12-02T09:44:45","title":"[:ru]Акцию «Счастливая суббота»[:]","excerpt":"<p>[:ru] Национальный музей Республики Бурятия с целью привлечения населения Бурятии в музеи, популяризации музейных фондов и выставок, объявляет акцию &#171;Счастливая суббота&#187;. &nbsp; В акции могут принять участие все категории граждан. Придя в музей в субботу посетитель сможет посмотреть постоянные экспозиции бесплатно! &nbsp; В Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93 1) Русское искусство к. 18 – н.20 вв. 2) Выставка, посвященная 75-летию I декады бурят-монгольского искусства и литературы 3) Серебро Бурятии Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29, 21-40-08 1) Сокровища буддийского искусства 2) История Верхнеудинской ярмарки 3) Археологические памятники Бурятии 4) Выставка, посвященная 90-летию со дня рождения Д. З. Жалсараева Музей природы Бурятии, ул. Ленина, 46 тел. 21-41-49 1) Путешествие по Бурятии Новоселенгинский музей декабристов, пос. Новосенленгинск 1) Селенгинцы – защитники Родины 2) Во глубине сибирских руд&#8230; 3) Славься ввек, Бородино! 4) Гостеприимная земля Примечание: Экскурсии, интерактивные занятия, мастер-классы, коммерческие выставки согласно действующего прейскуранта Внимание! Акция продлится до 26 декабря 2015 г. включительно. Справки по тел.: 21-44-88[:]</p>\n","slug":"akciyu-schastlivaya-subbota","uri":"/2015/12/02/akciyu-schastlivaya-subbota/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/muzey.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2405,"date":"2015-12-01T12:20:08","title":"[:ru]Акция «Вместе в музее»[:]","excerpt":"<p>[:ru] Национальный музей объявляет акцию ко Дню инвалидов для людей с ограниченными возможностями. С 1 по 31 декабря 2015 г .– бесплатное посещение музейных выставок. В Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93 1) Русское искусство к. 18 – н.20 вв. 2) Выставка, посвященная 75-летию I декады бурят-монгольского искусства и литературы 3) Серебро Бурятии Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29, 21-40-08 1) Сокровища буддийского искусства 2) История Верхнеудинской ярмарки 3) Археологические памятники Бурятии 4) Выставка, посвященная 90-летию со дня рождения Д. З. Жалсараева Музей природы Бурятии, ул. Ленина, 46 тел. 21-41-49 1) Путешествие по Бурятии Новоселенгинский музей декабристов, пос. Новосенленгинск 1) Селенгинцы – защитники Родины 2) Во глубине сибирских руд&#8230; 3) Славься ввек, Бородино! 4) Гостеприимная земля Примечание: Экскурсии, интерактивные занятия, мастер-классы, коммерческие выставки согласно действующего прейскуранта Справки по тел.: 21-44 -88 [:]</p>\n","slug":"akciya-vmeste-v-muzee","uri":"/2015/12/01/akciya-vmeste-v-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/18124032.1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2398,"date":"2015-12-01T11:49:08","title":"Выставка, посвященная 90-летию со дня рождения Дамбы Зодбича Жалсараева (0+)","excerpt":"<p>4 декабря в 16.30 час. в Музее истории Бурятии им. М.Н. Хангалова откроется Выставка, посвященная 90-летию со дня рождения народного поэта Бурятии, видного общественного и политического деятеля, автора Государственного Гимна Республики Бурятия Дамбы Зодбича Жалсараева. Народный поэт Дамба Зодбич Жалсараев родился в 1925 году в улусе Додогол, Хоринского аймака, Бурятской АССР, в семье крестьянина-скотовода. Окончив среднюю школу, работал в родном колхозе. В январе 1943 года был призван на службу в Советскую Армию, направлен в военное училище, а затем – в пограничные войска, где прослужил до 1952 года. Принимал участие в боевых действиях против империалистической Японии. С 1951 года –член КПСС. После демобилизации Д.З. Жалсараев был ответственным секретарем правления Союза писателей Бурятии, корреспондентом ТАСС по Бурятии, в течение нескольких лет находился на партийной работе, учился на Высших литературных курсах при Литературном институте им. Горького (1956-58гг). Дамба Зодбич Жалсараев работал в течение 16 лет министром культуры республики. Будучи председателем Российского комитета по связям с писателями стран Азии и Африки, участвовал в работе 4, 5, и 7 конференций писателей афро-азиатских стран. Первая книга стихов Жалсараев «Слово о правде» вышла на родном языке в 1950г. С тех пор им выпущено около 40 книг стихов и поэм, выходивших у нас в стране и за рубежом общим тиражом более миллиона экземпляров. Широко известны такие его книги, как «Сказ о баторе», «Прибайкалье мое», «Душа земли», «Бурятские напевы», «Земные голоса» и т. д. Ему принадлежат тексты многих популярных песен, ораторий и кантат. Издал несколько книг для детей. Был членом Союза писателей СССР(1985). Награжден пятью орденами, многими боевыми и [&hellip;]</p>\n","slug":"90-letiyu-dmb","uri":"/2015/12/01/90-letiyu-dmb/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/520kh340-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2306,"date":"2015-11-27T07:12:17","title":"[:ru]Тепло бронзы Юрия Эрдынеева[:]","excerpt":"<p>[:ru] Удивительно теплая по атмосфере выставка Юрия Чингисовича Эрдынеева открылась в художественном музее Ц.С. Сампилова. Это уже вторая персональная выставка бурятского мастера. Юрий Эрдынеев начал свой творческий путь с ювелирного искусства. Выполненные им традиционные бурятские ножи и женские украшения, в духе современного времени, стали широко известны и популярны. С 2004 года мастер всерьез увлекается скульптурой.  Он создает декоративный знак «Нулевой километр автодорог Республики Бурятия», который был установлен на улице Ленина перед зданием почтампа. Последующие годы также ознаменованы скульптурными работами, которые стали визитной карточкой улиц и площадей столицы Бурятии.  К примеру, Юрий Эрдынеев в соавторстве с Дмитрием Будажабэ и Гэсэром Зодбоевым принял участие в разработке проекта «Плещущиеся рыбки» на Арбате. В 2014 году на улице Ленина на площади перед новым офисом Сбербанка была установлена скульптура, посвященная верхнеудинскому купцу Евсею Лукичу, а в сентябре 2015 г. наш город украсила скульптурная композиция «Каникулы», установленная в сквере школы № 42 по ул. Комсомольской. С 2011 по 2015 годы Юрий Эрдынеев принимал участие в большом проекте – возвращении самой большой буддийской святыни на территории России – 14-метровой скульптуры Будды Майтрейи в Агинский дацан (Забайкалье), где она ранее находилась. Статуя божества была варварски разобрана в 1937 году, а после переправлена в Санкт-Петербургский музей религии. В 2011 году Юрием Эрдынеевым и его командой мастеров была воссоздана голова Будды. Восстановление других частей статуи возобновилось через два года. Фотографии этих и других работ в настоящее время представлены на выставке. Посетители смогут увидеть  фото медальерного искусства Юрия Чингисовича. Он является автором эскизов медали «Почетный гражданин Республики Бурятия» и нагрудного знака [&hellip;]</p>\n","slug":"teplo-bronzy-yuriya-yerdyneeva","uri":"/2015/11/27/teplo-bronzy-yuriya-yerdyneeva/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/PoOjjDQhumc.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2294,"date":"2015-11-27T05:54:25","title":"[:ru]В музее истории Бурятии проходят уроки верхнеудинской купеческой торговли[:]","excerpt":"<p>[:ru] На пороге школьников встречает настоящий купец. Рассказывает о старинных товарах их стоимости и ассортименте. Ребята с удовольствием окунаются в прошлое. Верхнеудинские ярмарки стали проводиться только во второй половине восемнадцатого века. В наш город съезжались торговцы со всей России. Продавали чай, ткань, посуду, ковры. В основном жители Бурятии не знают не своего города, не своей истории. Поэтому мы в память, в юбилей, как раз в этом году, открыть такую интересную выставку, которая позволила бы узнать лучше наш город &#8212; отметил старший научный сотрудник Национального музея истории Бурятии Дмитрий Фролов. Многие экспонаты имеют яркую историю: счета и векселя купцов Голдобиных. Духи, ставшие прародителями бренда «Chanel №5». Интересна, а порой и смешна старинная реклама. Но больше всего школьникам понравились старинные российские рубли. Кроме денег, можно было увидеть и даже прикоснуться к старинному торговому оборудованию. Для взвешивания товара купцы чаще всего использовали безмен. С одной стороны они клали товар, с другой крепили гири. Взвешивать им можно было до 10 килограммов продукции. Ярмарка проработает до конца года в музее истории Бурятии. &nbsp; Елена Темникова, Булат Бадмаев &#8212; «Новости Дня» [:]</p>\n","slug":"v-muzee-istorii-buryatii-prokhodyat-urok","uri":"/2015/11/27/v-muzee-istorii-buryatii-prokhodyat-urok/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/tv.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2750,"date":"2015-11-27T05:21:11","title":"[:ru]К истокам[:]","excerpt":"<p>[:ru]Назад В прошлое. В музее имени Сампилова воспроизвели выставку, с которой все начиналось. О работах бурятского художника первой половины 20 века на всю страну всерьез заговорили после 1 декады искусств в Москве в 1940. &nbsp;[:]</p>\n","slug":"k-istokam","uri":"/2015/11/27/k-istokam/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/atv-dekada.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2269,"date":"2015-11-26T07:30:19","title":"[:ru]Музей приедет к Вам в школу[:]","excerpt":"<p>[:ru] Уважаемые учителя, родители! Приглашаем принять участие в проекте «Музей выезжает в школы». Мы предоставляем готовые, разработанные, интересные ученикам музейные уроки, классные часы и интерактивные занятия с использованием музейных экспонатов, картин, предметов. Вы – приглашаете нас к себе в школу на классный час или урок в любое удобное для вас время.  Интерактивное занятие «По одежке узнаем». Учащиеся наряжаются в костюмы бурят, эвенков и семейских. История костюмов и мастер-класс по росписи бумажных костюмов. Материалы предоставляются (80 рублей с ученика). «Родословная вещей». История возникновения и развития предметов быта, одежды с древнейших времен до наших дней. Сотрудник достает из сундучка предметы, вышедшие из современного обихода. Детям дается задание – угадать для чего этот предмет. Затем сотрудник рассказывает и показывает, как им пользовались (80 рублей с ученика). Сказки дедушки Сампилова» &#8212; знакомство с творческой биографией художника Ц. Сампилова, просмотр фильма о художнике, мастер-класс по рисованию. Затем в классе проводится выставка детских рисунков, лучшие поощряются музеем (80 рублей с ученика). «Бурятский орнамент». На занятии школьники познакомятся с традиционными бурятскими орнаментами и их значениями с выполнением творческой работы (80 рублей с ученика). «Хун Шубуун» (Легенда «Прекрасная дева-лебедь»). После увлекательного рассказа легенды о Хун-Шубууне – прародительнице 11 бурятских родов, дети нарисуют белого лебедя (девушку – лебедя) в необычной технике (точками – &#171;пуантилизм&#187;) (80 рублей с ученика). «Подражая Матиссу». Подражая великому французскому художнику Анри Матиссу, дети создают интересные работы с помощью техники декупаж.(80 рублей с ученика). «Живопись с элементами силуэтной техники». Сотрудник рассказывает о знаменитой работе Ц. Сампилова «Арканщик», о творчестве художника. Затем проводится мастер-клас &#8212; дублируется картина «Арканщик» [&hellip;]</p>\n","slug":"muzey-priedet-k-vam-v-shkolu","uri":"/2015/11/26/muzey-priedet-k-vam-v-shkolu/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/MFVU-nMMyPQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":2247,"date":"2015-11-26T05:21:44","title":"[:ru]Знаковое событие[:]","excerpt":"<p>[:ru] В Улан-Удэ открылась выставка, посвящённая 75-летию проведения первой декады бурят-монгольского искусства в Москве Памятное событие отмечается в эти дни. Ровно 75 лет назад в Москве прошла декада культуры молодой бурят-монгольской республики. Отметим, Бурятия стала первой из всех автономных республик РСФСР, кто показал своё искусство в столице страны Советов. В эти дни в музее имени Цыренжапа Сампилова можно воочию увидеть картины 15 бурятских художников, которые получили высокую оценку именитых мастеров СССР. Это работы самого Сампилова, Мэрдэгеева, Тимина, Павлова и многих других. Именно они открыли миру бурятское изобразительное искусство. &#8212; Вы представляете &#8212; 40-ой, год Москва. И молодой отряд бурятских художников представляет своё, как писали искусствоведы, «молодое» социалистическое искусство. И всего в выставке участвовало 15 художников, но в музее «Восточных культур» было представлено более 800 произведений &#8212; рассказала директор национального музея РБ Татьяна Бороноева. 1-ая декада бурят-монгольского искусства стала действительно знаковым событием. Москва была покорена. После этой поездки в Улан-Удэ открыли художественную галерею, тем самым положив начало современному изобразительному искусству Бурятии. Картины, представленные сегодня в этом зале &#8212; это отражение эпохи, которой уже нет, но о которой нужно помнить. www.tvcom-tv.ru[:]</p>\n","slug":"znakovoe-sobytie","uri":"/2015/11/26/znakovoe-sobytie/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/sequence-02.still100.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]}],"path":"news","count_page":70,"page":58},"__N_SSG":true}