{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":199,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1661,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":72,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":35,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":88,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":199,"breadcrumbs":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":199}],"children":[]},"posts":[{"id":21107,"date":"2021-04-06T08:07:47","title":"Национальный музей Бурятии предлагает разгадать загадки картины «Делегация хори-бурят на приеме у Петра Великого»","excerpt":"<p>Художественный музей им. Ц.С. Сампилова приглашает потомков участников встречи с Петром первым. 10 апреля в 14 часов в художественном музее имени Сампилова пройдет необычное мероприятие. Оно объединит не только искусство и науку, но и потомков людей, изображенных на одной из самых известных и загадочных работ народного художника Бурятии Солбона Ринчинова «Делегация хори-бурят на приеме у Петра Великого». На фоне этой картины потомкам членов той делегации прочитает лекцию кандидат исторических наук Дорж Цыбикдоржиев. Он давно известен как популяризатор истории и публицист. Его лекция на тему «Исторический фон переговоров хори-бурят с Петром первым» поможет развеять стереотипы о том походе хори-бурят. В эти дни в Художественном музее имени Сампилова работает выставка работ Солбона Ринчинова, посвященная его 85-летию. Широко известны его картины «Жаворонки поют», «Семья. Тоонто», портреты известных артистов. Но самая известная работа «Делегация хори-бурят на приеме у Петра Великого» имеет особую интересную историю, в которой отразились разные эпохи. Начиналось все еще в конце 60-х годов. Художник прочитал стихотворную пьесу Базара Барадина «Ехэ Абжаа удаган» &#8212; «Великая сестрица – шаманка». Драма написана в 1921 году для народного театра в Агинске на основе подлинных исторических фактов поездки хори-бурят к Петру I. Единственной женщиной среди них была молодая красавица шаманка, чьим именем как главной героини писатель назвал пьесу. &#8212; По велению заяна &#8212; Долг свой исполню &#8212; И если народ мой страдает &#8212; И если надобно людям &#8212; Себя я не буду жалеть! Эти слова Барадин вложил в уста шаманки, которая так и не вернулась домой из дальнего похода. И это породило массу слухов о ее [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-predlaga","uri":"/2021/04/06/nacionalnyy-muzey-buryatii-predlaga/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":21018,"date":"2021-03-30T10:51:30","title":"В Национальном музее Бурятии впервые представят  тактильные модели уникальных картин","excerpt":"<p>2 апреля в Художественном музее им. Ц.С. Сампилова состоится презентация тактильных моделей картин из коллекции музея: «Девушки с ведрами» А.Н. Сахаровской, «Сбивание масла» Л. Д. Доржиев, «Тайлаган» Р.С. Мэрдыгеева, «Арканщик» Ц.С. Сампилова и «Ной проклинает Хама» И. С. Ксенофонтова. Модели созданы в рамках реализации гранта Благотворительного фонда Алишера Усманова «Искусство, наука и спорт» по программе поддержки людей с нарушением зрения «Особый взгляд». Тактильные модели картин — это рельефно-графические пособия для изучения слабовидящими посетителями. Они выполняют роль иллюстративного материала и помогают в знакомстве с экспозицией, позволяют лучше усвоить материал выставки и наполнить его образным содержанием, свободой самому интерпретировать произведение искусства, а не полагаться исключительно на описание зрячего. Модели будут представлены на постоянных экспозициях «Русское искусство конца XVIII — начала XX вв.» и «Тактильная юрта», где посетители с ослабленным зрением смогут познакомиться с произведениями знаменитых бурятских художников, а также прикоснуться к ценностям русской культуры. Все пособия созданы в мастерской тактильных макетов Михаила и Ольги Шу. Выполнены на полимерной пленке. Размер тактильных моделей составляется от осязательного поля человека (примерно формат А3) и не зависит от размера оригинала. &nbsp; Справка: Благотворительный фонд Алишера Усманова «Искусство, наука и спорт» в рамках программы поддержки людей с нарушением зрения «Особый взгляд» запустил тактильный марафон, посвященный презентациям адаптированных для незрячих и слабовидящих выставок по всей России. Первая презентация прошла 9 марта 2021 года в Музее изобразительных искусств Республики Карелия. Далее планируются мероприятия в Саранске, Хабаровске, Красноярске, Чите, Астрахани, Улан-Удэ, Перми, Абакане, Коктебеле и Санкт-Петербурге – это 11 музеев России, которые в 2020 году выиграли гранты на создание тактильных моделей [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-vpervye-2","uri":"/2021/03/30/v-nacionalnom-muzee-buryatii-vpervye-2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/image-30-03-21-02-35.jpeg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20966,"date":"2021-03-25T07:01:25","title":"Мэрдыгеевы: династия","excerpt":"<p>30 марта в Художественном музее имени Ц.С. Сампилова открывается выставка «Мэрдыгеевы: династия». В преддверии 100-летия республики Национальный музей начинает цикл династийных выставок, посвященный людям, внесшим значительный вклад в культуру и искусство Республики Бурятия. Одной из первых выставок этого цикла станет выставка Народного художника Бурятии Романа Сидоровича Мэрдыгеева, который относится к великолепной когорте первых художников Бурятии. Творчество Романа Сидоровича Мэрдыгеева (1900-1969), одного из старейших, талантливых художников Бурятии, является яркой страницей истории бурятского изобразительного искусства. В его произведениях отразились первые поиски и находки изображения реальной действительности в период становления и дальнейшего развития национальной живописи  в середине ХХ века. На выставке впервые будут представлены  живописные и графические работы Р.С. Мэрдыгеева, хранящиеся в художественной коллекции Национального музея Бурятии, а также работы членов семьи художника, многие из которых работают в творческой сфере. Свои работы на выставке представят Бато Андреевич Мэрдыгеев, член Союза художников России, руководитель творческой мастерской авторских ножей «БАТА», Сергей Бальжинимаевич Намдыков, скульптор, которые продолжают художественную традицию семьи Мэрдыгеевых. На выставке будут представлены работы детей Бато Мэрдыгеева: Андрея, Табиту и Евгении. Андрей Мэрдыгеев  работает с отцом в творческой мастерской ножей,  Табиту Мэрдыгеев   &#8212; художник-дизайнер, лауреат премий различных конкурсов в области дизайна, дочь Евгения &#8212; дизайнер одежды, художник  по костюмам в кино, лауреат  фестивалей в области моды и дизайна, которая представит свои костюмы из коллекции «Хатан» в соавторстве с Руфиной Уюиной. Также в выставке примет участие молодое поколение династии Мэрдыгеевых: Александра Мэрдыгеева, Сэлмэг Мэрдыгеева, Тимур Эрдынеев, Аюна Эрдынеева, Санжи Намдыков, Адиса Зориктуева, Дарина Бадмацыренова. 0+ Справки по тел.: 21-43-93 &nbsp; #минкультрб #нацмузей03</p>\n","slug":"myerdygeevy-dinastiya","uri":"/2021/03/25/myerdygeevy-dinastiya/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/myerr.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20964,"date":"2021-03-25T06:41:26","title":"В Улан-Удэ пройдет выставка, посвященная Пандито Хамбо Ламе Д.Д. Заяеву","excerpt":"<p>31 марта в Музее истории Бурятии им. М. Н. Хангалова начнет работу выставка, посвященная 310-летию со дня рождения Пандито Хамбо Ламы Д.Д. Заяева, 280-летию Тамчинского дацана и 190-летию со дня основания Янгажинского дацана. В Бурятии буддийские монастыри фактически были главными духовными и культурными центрами традиционного бурятского общества.  Выставка ставит своей целью показать историю становления и развития бурятских буддийских монастырей, с их художественным и историческим своеобразием, а также отразить современное возрождение дацанов Бурятии. На выставке будут представлены архитектурные планы дацанов, архивные документы, фотографий, личные вещи I Пандито Хамбо Ламы Д.Д. Заяева, предметы культа и буддийского искусства. В рамках выставки планируется цикл встреч с буддийскими священнослужителями. Так, 31 марта, 15.00 ч. состоится встреча с Ширээтэ ламой Тамчинского дацана Солбоном Аюшеевым (Солбон лама), который расскажет об истории уникального Тамчинского дацана. Музей истории Бурятии им. М.Н.Хангалова, ул. Профсоюзная, 29 Справки по телефону: 21-40-08 &nbsp; &nbsp; &nbsp;</p>\n","slug":"v-ulan-udye-proydet-vystavka-posvyashhenn","uri":"/2021/03/25/v-ulan-udye-proydet-vystavka-posvyashhenn/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/100001.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20961,"date":"2021-03-23T10:50:23","title":"В Музее истории Бурятии им. М. Н. Хангалова откроется выставка  «Навстречу к 100-летию Республики»","excerpt":"<p>В Музее истории Бурятии имени М. Н. Хангалова с 30 марта начнет работу выставка «Навстречу к 100-летию Республики», посвященная выдающимся государственным и общественно-политическим деятелям первой половины XX века, стоящих у истоков создания нашей республики. Выставка приурочена к 125-летию со дня рождения видного государственного и партийного деятеля, активной участницы борьбы за власть Советов и социалистического строительства, ответственного секретаря Бурят-Монгольского областного комитета РКП(б) ВКП(б), члена Центрального Комитета РКП(б), ВКП Марии Михайловной Сахьяновой (1896-1981) и 140-летию со дня рождения выдающегося ученого-востоковеда, народного учителя, просветителя, фольклориста, исследователя, писателя Цыбена Жамцарановича Жамцарано (1881–1942). На выставке будут представлены уникальные материалы: фотографии, документы из фондов музея, а также, предоставленные Государственным архивом Республики Бурятия и Фондом рукописей и редких книг ИМБТ СО РАН. В рамках выставки будут проводиться цикл лекций, посвященных выдающимся деятелям Республики Бурятия по предварительной записи. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29 Справки по телефону: 21-40-08 &nbsp; #минкультрб #нацмузей03</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalo-5","uri":"/2021/03/23/v-muzee-istorii-buryatii-im-m-n-khangalo-5/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/foto.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20956,"date":"2021-03-20T10:24:22","title":"Персональная выставка Солбона Ринчинова  откроется в Национальном музее Бурятии","excerpt":"<p>С 27 марта в Художественном музее им. Ц.С. Сампилова начинает работу персональная выставка Народного художника России, Члена-корреспондента Российской академии художеств Солбона Раднаевича Ринчинова (1936–2014) «Просторы Баргузинской долины», посвященная 85-летию со дня рождения мастера. Художник – живописец Солбон Ринчинов обладал особым индивидуальным почерком и собственным видением окружающего мира. Уроженец славной Баргузинской земли, он в своих работах создал удивительный обобщенный образ родного края: быт сельского хозяйства, люди труда, портреты, натюрморты, живые эпические картины, большой цикл, имеющий событийный масштаб &#8212; строительство БАМа. Высокую оценку у зрителей и критиков получили его живописные произведения «У родного очага», «Жаворонок», «Тоонто. Семья» и многие другие. Особое место в творчестве художника занимают полотна, посвященные теме юности с ее чистотой и распахнутостью навстречу жизни, а созданные им образы впечатляют своей правдивостью. Мастер родился 26 марта 1936 года в с. Хилгана Баргузинского района.  Профессиональное образование С.Р. Ринчинов получил в ЛВХПУ им. В. И. Мухиной на отделении мастеров-краснодеревщиков и затем на отделении текстиля, факультета «Интерьер и оборудование». В 1971–1974 гг. был председателем правления Союза художников Бурятской АССР. Преподавал в Бурятском Республиканском училище культуры и искусств (Колледж искусств им. П. И. Чайковского) и является основателем художественного отделения колледжа. Справки по тел.: 21-43-93 0+ #минкультрб #нацмузей03 &nbsp;</p>\n","slug":"personalnaya-vystavka-solbona-rinchi","uri":"/2021/03/20/personalnaya-vystavka-solbona-rinchi/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20942,"date":"2021-03-16T13:15:26","title":"Музей природы Бурятии открывает выставку «Байкал. Источник жизни»","excerpt":"<p>19 марта, в преддверии Дня Воды, вашему вниманию музей представляет выставку «Байкал. Источник жизни». Название дано так не случайно. Всем известно, что жизнь зародилась в воде. А что такое вода? В первую очередь, любой ребенок вам ответит, что это реки, пруды, озера. Наверное, вы слышали выражение «Все реки впадают в Мировой океан». А если говорить об озере Байкал, то можно сказать, что почти все реки в Бурятии впадают в это великое озеро – голубое око планеты с чистейшей водой на Земле. Между тем, мало кто задумывается над тем, как зарождаются реки, откуда берут свое начало, какое огромное значение они имеют для Байкала, который ими питается и наполняется, и что нужно делать людям для сохранения нашей уникальной природы. &nbsp; На фотографиях, представленных на выставке, можно увидеть места на Байкале, где берут начало ключи и речушки, образующие большие реки, выходящие к сибирскому «морю», их живописные берега и обитателей, а также снежные горы с незамерзающими ручьями. Автор данных фотографий знаток природы, натуралист Владимир Георгиевич Казанцев, всю жизнь проработавший преподавателем биологии в пос. Новая Брянь, Заиграевского района. По признанию самого автора, много путешествовавшего по миру, красивей природы родного края, Байкала, он не встречал. А люди, проживающие в Бурятии, даже сами не понимают, насколько уникальна наша природа, насколько пока ещё чисты наши воды и реки. &nbsp; Байкал – это неповторимая, хрупкая природа, дарующая жизнь всему живому, при этом изобилующая эндемичной ихтиофауной. На выставке можно увидеть эндемиков озера: эпишуру, рачков-бокоплавов, голомянку, байкальского омуля и других рыб. Любителям природы будут интересны авторские видеоролики, включающие сюжеты летней и [&hellip;]</p>\n","slug":"muzey-prirody-otkryvaet-vystavku-ba","uri":"/2021/03/16/muzey-prirody-otkryvaet-vystavku-ba/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1695086.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20940,"date":"2021-03-15T13:55:55","title":"Национальный музей Бурятии запускает онлайн-конкурс детского рисунка «Мой Эрмитаж»","excerpt":"<p>Конкурс проводится в рамках музейного фестиваля «Дни Эрмитажа в Улан-Удэ», посвященного юбилейным мероприятиям 100-летия Республики Бурятия. Приглашаем к участию учеников детских художественных школ, изостудий, кружков Республики Бурятия в возрасте от 7 до 17 лет включительно. Заявки принимаются от руководителей. Работы могут быть выполнены на любом материале (ватман, картон, холст и т.д.) и исполнены в любой технике рисования (масло, акварель, тушь, цветные карандаши, мелки). Рисунки должны соответствовать тематике конкурса и отображать отношение автора к событию «Дни Эрмитажа в Улан-Удэ». Лучшие работы будут участвовать в выставке «Мой Эрмитаж» в Музее истории Бурятии им. М.Н. Хангалова Заявки принимаются с 15 марта по 26 апреля включительно. Итоги конкурса будут подведены 12 мая. Все участники конкурса получат сертификаты. Победители будут награждены дипломами и ценными призами. Фотографии рисунков отправлять на эл. адрес: konk_muzeyrb2021@mail.ru. Подробности в положении о конкурсе. Справки по тел.: 21-44-88 (Ирина Владимировна) #минкультрб03 #нацмузейрб03 #дниэрмитажавуланудэ &nbsp; &nbsp; Положение о детском конкурсе рисунков «Мой Эрмитаж»   Общие положения &nbsp; Настоящее положение регламентирует порядок проведения онлайн конкурса на лучшие рисунки. Конкурс проводится в рамках музейного фестиваля «Дни Эрмитажа в Улан-Удэ», посвященного юбилейным мероприятиям 100-летия Республики Бурятия. Организатор конкурса: ГАУК РБ «Национальный музей Республики Бурятия»   Цели и задачи: Цель конкурса: организация содержательного досуга детей и подростков через вовлечение в творческую деятельность; выявление талантливых детей в области художественного творчества для последующего возможного их привлечения к развитию национально – регионального компонента; воспитание патриотизма и уважения к мировой истории и культуре; воспитание ответственного отношения к историческому и культурному наследию; развитие у детей творческого потенциала и расширение их кругозора. Задачи [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-zapuskae","uri":"/2021/03/15/nacionalnyy-muzey-buryatii-zapuskae/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/ekaterina-ii-s-ordenom-sv-georgiya-1-j-stepeni-f-rokotov-1770-415x550-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":20925,"date":"2021-03-09T19:35:25","title":"Приглашаем на встречу с потомственным дарханом","excerpt":"<p>Национальный музей Республики Бурятия приглашает посетить новый проект музея &#8212; этноковоркинг «Сохраняя нить традиций&#8230;». Программа проекта рассчитана на однодневное с 3-часовым обучением мастер-класс. Мастер-классы будут проводить хранители и носители традиций, мастера народных ремесел (валяние из шерсти, плетение из конского волоса и чеканка) и мастер живописи в старобурятской традиции «буряад зураг». В рамках программы этноковоркинга вам расскажут о сакральных знаниях и обычаях народа, передадут практические познания о традиционных ремеслах бурят. На мастер-классах участники получат уникальные навыки изготовления сувениров – оберегов из экологически чистых и органических материалов, технология которых составляет этническую особенность Бурятии. Приглашаем всех, кто хочет знать больше об истории наших предков, кто хочет быть ближе к своим корням. Каждого кому интересна бурятская культура в целом. 11 марта 16.00 ч. приглашаем на встречу с потомственным дарханом, мастером по изготовлению художественных изделий из металла Будажаповой Нима-Цырен Лубсанцыреновной. Она расскажет о том, как создаются ювелирные гарнитуры для женщин и мужчин, предметы домашней утвари, сувениры, а также предметы буддийского культа, поведает о профессии «Изготовитель художественных изделий из металла» и покажет мастер-класс по чеканке. Справка Нимы–Цырен Лубсанцыреновна является потомственным дарханом в третьем поколении: дарханами были её дед &#8212; Цыбегэй Будажап и её отец Лубсан-Цырен, и благодаря им, их умению работать и с деревом, и с металлом, её уже с детства интересовали вещи, сделанные вручную и технология их изготовления. Н-Ц. Л. Будажапова – преподаватель по дисциплине «Изготовление художественных изделий иp металла» Иволгинского колледжа традиционных искусств народов Забайкалья с 1992 г., народный мастер чеканщик по серебру, Почетный работник среднего профессионального образования, дипломат региональных, российских и международных конкурсов. [&hellip;]</p>\n","slug":"priglashaem-na-vstrechu-s-potomstvenny","uri":"/2021/03/09/priglashaem-na-vstrechu-s-potomstvenny/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_20210305_151859.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20850,"date":"2021-03-02T08:12:47","title":"Афиша выставок и расписание лекций, мастер-классов на март","excerpt":"<p>&nbsp; &nbsp; &nbsp; &nbsp;</p>\n","slug":"afisha-vystavok-i-raspisanie-lekciy-ma","uri":"/2021/03/02/afisha-vystavok-i-raspisanie-lekciy-ma/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/Bez-imeni-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":20844,"date":"2021-02-24T13:25:18","title":"Национальный музей Бурятии презентует электронный каталог «Лики Гэсэриады»","excerpt":"<p>3 марта в 15:00 в Художественном музее им. Ц.С.Сампилова состоится презентация электронного каталога «Лики Гэсэриады», подготовленного к празднованию 1025-ой годовщины бурятского героического эпоса «Гэсэр», памятника устного народного творчества бурятского народа. Проект осуществлен на грантовые средства, выделенные Правительством Республики Бурятия для реализации социально-культурных проектов, программ, направленных на развитие межэтнических отношений, формирование идей толерантности в Республике Бурятия. Каталог «Лики Гэсэриады» представляет коллекцию Гэсэриады бурятских художников разных поколений из фондов музея. Данный каталог будет включен в богатейшую медиатеку цифровых ресурсов информационно-образовательного центра «Русский музей: виртуальный филиал». Программы центра знакомят с культурной жизнью регионов России, городов-участников проекта, с национальными эпосами (Калевала, Олонхо). Включение электронного каталога «Лики Гэсэриады» в медиатеку открывает широкий доступ к уникальному достоянию нашей республики – героическому эпосу Гэсэр.</p>\n","slug":"nacionalnyy-muzey-buryatii-prezentu","uri":"/2021/02/24/nacionalnyy-muzey-buryatii-prezentu/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/vyay.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20640,"date":"2021-02-10T08:44:24","title":"Выставка «Художники земли Осинской» откроется в Национальном музее Бурятии","excerpt":"<p>16 февраля Национальный музей Республики Бурятии совместно Осинским районом открывает выставку «Художники земли Осинской». Выставка организована в рамках юбилейных мероприятий, посвященных 45-летию Осинского района и празднованию Сагаалгана. В выставке принимают участие профессиональные художники и народные мастера разных поколений. Это работы заслуженного художника Республики Бурятия и Усть-Ордынского округа Любови Бертаковой, почетных ветеранов культуры района и округа, основателей художественного образования в регионе – Антонины Осодоевой, Надежды и Ильи Ашахановых. Для участия в выставке приглашен художник-график из г. Усть-Илимска, уроженец Осинского района – Никита Шоболов с сыном Степаном – продолжателем династии. Особый раздел выставки составляют работы самобытных мастеров района: живописцев Камиля Сабирова, Владимира Сметанина, народного мастера-кузнеца Анатолия Хамаганова, создательницы декоративных гобеленов в уникальной авторской технике Екатерины Хамгушкеевой-Очировой. Также в экспозиции будут представлены молодые художники и мастера района, успешно ведущие активную творческую деятельность: это живописцы Марина Алексеева, Сурана Айсуева, художники-декораторы Галина Бальбурова, Марина Башинова и другие авторы. Всего будет представлено около 70 работ живописи, графики, декоративно-прикладного искусства. Совместная выставка художников и мастеров Осинского района, которая экспонируется впервые в Бурятии, познакомить забайкальского зрителя и земляков, проживающих далеко от малой родины, с современным творчеством осинцев. &nbsp; Выставка будет работать до 16 марта. Музей истории Бурятии им. М.Н. Хангалва (ул. Профсоюзная, 29). Тел. для справок 21-40-08 &nbsp; #минкультрб03 #нацмузей03</p>\n","slug":"vystavka-khudozhniki-zemli-osinskoy","uri":"/2021/02/10/vystavka-khudozhniki-zemli-osinskoy/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/2-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20587,"date":"2021-02-04T08:20:24","title":"Цырен Намжил Очиров. Фильм посвящённый 100-летию со дня рождения художника","excerpt":"<p>Сегодня, 4 февраля, исполнился бы 101 год замечательному художнику Цырен-Намжилу Очирову. В прошлом году, к 100-летию мастера,&nbsp;мы открыли его&nbsp;персональную выставку «Душа степи», где представили работы не только из фондов музея, но и из коллекции семьи и школьного музея в с. Могсохон.&nbsp; Также, к выставке, был подготовлен фильм о жизни и&nbsp;творчестве мастера, который мы сегодня Вам&nbsp;и презентуем.&nbsp;&nbsp; &nbsp; &nbsp;</p>\n","slug":"cyren-namzhil-ochirov-film-posvyashhyonny","uri":"/2021/02/04/cyren-namzhil-ochirov-film-posvyashhyonny/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/1-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20574,"date":"2021-02-03T10:39:18","title":"К Сагаалгану откроется выставка традиционной буддийской живописи","excerpt":"<p>9 февраля в Музее истории Бурятии им. М. Н. Хангалова в рамках празднования Сагаалгана откроется выставка произведений члена Союза художников России Николая Николаевича Дудко «Живопись танка – путь к Просветлению». В экспозиции будет представлено искусство традиционной буддийской живописи «танка» выполненные художником за последние пять лет. Уникальной частью экспозиции являются материалы, из которых выполнены живописные полотна – это минералы (киноварь, лазурит, малахит), растительное сырье (шафран, индиго, кошениль) и чистое золото (999,9 проба). В России сегодня работают несколько мастеров этой уникальной и древней живописи. Наиболее известный из них – художник танка, философ и популяризатор буддийской культуры – Николай Дудко. Танка Николая Дудко написаны в живописной традиции тибетской школы Мен-ри. Художник работает во всех разновидностях танка: полноцветная танка, выполненная всеми пятью цветами, включая золото; танка «мартан» &#8212; рисунок золотом на красном фоне (полотно грунтуется киноварью), «нагтан» &#8212; золотой рисунок на черном фоне; «сертан» &#8212; рисунок на золоте (уникальная техника, которой дозволяется пользоваться не каждому художнику, ведь золото, это особое, драгоценное подношение Буддам); танка на шелке: на тонком материале, обычно желтого оттенка, вначале выполняется рисунок тушью, а затем покрывается красками. На создание многофигурных композиций у художника уходит до полутора лет. Николай Дудко в настоящее время продолжает работу в своей мастерской, учит этому прекрасному искусству и активно выставляется, как в России, так и за рубежом. Его танка находятся во многих дацанах Бурятии, Монголии и Тибета, а также в музеях и частных коллекциях многих стран мира. Во время работы выставки художник проведет для зрителей встречу, где расскажет о различные живописные техники танка, так основам истории духовной [&hellip;]</p>\n","slug":"k-sagaalganu-otkryvaetsya-vystavka-tr","uri":"/2021/02/03/k-sagaalganu-otkryvaetsya-vystavka-tr/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20487,"date":"2021-01-25T12:59:05","title":"В Национальном музее Бурятии откроется персональная выставка Бальжинимы Доржиева","excerpt":"<p>Мы рады сообщить, что картины Заслуженного художника Российской Федерации, Народного художника Бурятии Бальжинимы Доржиева по многочисленным просьбам вновь будут представлены в стенах Художественного музея им. Ц.С. Сампилова с 29 января! Авторская выставка «Теплый свет Белого месяца» приурочена к празднованию Сагаалгана, зрители увидят более 30 ярких и красочных полотен, а также декоративно-прикладные работы, в которых всегда виден уникальный авторский почерк художника. Жизнерадостные работы, этнические мотивы, природа и животные Бурятии – погружают зрителя в праздничный мир Сагаалгана. Неутомимый и вечно молодой душой Бальжинима Доржиев непрерывно сосредоточен на творчестве. «То, что ты художник, надо подтверждать каждый день, &#8212; убежден мастер. – Этот олимпийский настрой входит в кровь, и я этим уже живу, для меня это нормальное состояние. Во Вселенной постоянно что-то происходит. И художник, должен это ощущать». И свои слова Бальжинима Доржиев подтверждает делом: за период самоизоляции он написал новые полотна и готов представить их своим зрителям. Справка. Бальжинима Доржиев родился в 1950 году в селе Улан-Булаг Агинского Бурятского автономного округа. Окончил Иркутское художественное училище и Ленинградскую академию художеств имени И.Е. Репина, мастерскую Евсея Моисеенко. С 1991 по 2013 годы являлся главным художником Бурятского государственного академического театра драмы им. Х. Намсараева. С 1981 года является активным участником групповых республиканских, зональных, всесоюзных, российских, зарубежных, а также организовал несколько персональных выставок. Справки по тел. 21-43-93 Возрастные ограничения 0+ #минкультрб03 #нацмузей03 &nbsp;</p>\n","slug":"v-nacionalnom-muzee-buryatii-otkroet-6","uri":"/2021/01/25/v-nacionalnom-muzee-buryatii-otkroet-6/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/01/444.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20107,"date":"2020-11-30T05:51:54","title":"Музей природы Бурятии запускает онлайн-выставку для маленьких следопытов","excerpt":"<p>С 30 ноября сайт Национального музея Республики Бурятия запускает онлайн-выставку «Кто оставил след?». Выставка также будет доступна на YouTube-канале музея. Следы, оставляемые всеми, кто когда-либо жил и живет сейчас, имеют огромное значение в познании природы. Когда-то свежие следы зверей были большим подспорьем для охотников, жизнь и существование которых напрямую зависели от количества и размеров пойманной добычи. Язык следов не утратил свою важность и в современном мире. Охотники, исследователи, детективы, археологи, геологи, палеонтологи – вот неполный список всех тех, кто великолепно оперирует этим знанием в своей профессии. Данная выставка — это не только отпечатки лап на земле, но и другие следы жизнедеятельности: разнообразные погрызы, покусы, расклеванные и погрызенные шишки, остатки плодов и семян и т.д. Даже простой след может очень многое рассказать нам о его хозяине. Важной гранью выставки станет показ экологических следов человека. &nbsp; Справки по тел.: 21-41-49</p>\n","slug":"muzey-prirody-buryatii-zapuskaet-onla","uri":"/2020/11/30/muzey-prirody-buryatii-zapuskaet-onla/","img":"http://muzeyrb.ru/wp-content/uploads/2020/11/6061008.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"}]},{"id":20026,"date":"2020-10-30T14:17:30","title":"Акция «Ночь искусств» пройдет 3 ноября в онлайн-формате","excerpt":"<p>Национальный музей Бурятии приглашает принять участие в ежегодной всероссийской акции «Ночь искусств»! В этом году акция пройдет 3 ноября в онлайн-формате. Основной площадкой проведения «Ночи искусств» музея станет Instagram-аккаунт @museumnight_uu . Для зрителей музей приготовил интересную и насыщенную программу. С утра и до позднего вечера наши виртуальные посетители смогут пройти мастер-классы, поучаствовать в викторинах, играх и головоломках, а также послушать экскурсии и лекции по искусству. Победители игр и викторин получат от музея фирменные подарки. Кроме этого, на время акции запустится флешмоб «Страна моя, люблю тебя». Каждый желающий сможет разместить фотографию с родной земли, подписав её #странамоялюблютебя. Также музей разработал увлекательный квест, который пройдет оффлайн на выставке Зорикто Доржиева &#171;Новая степь&#187;. Для этого участникам необходимо прийти в Художественный музей им. Ц.С. Сампилова и найти спрятанные предметы. СПРАВКА: Акция «Ночь искусств» пройдет уже в восьмой раз. В 2020 году музеи и театры, выставочные и концертные залы, библиотеки и культурные клубы проведут тематические мероприятия в онлайн-формате. &nbsp; #НочьИскусств2020&nbsp;#КультураРФ&nbsp;#культураонлайн&nbsp;#минкультрф&nbsp;#минкультрб&nbsp;#proкультура&nbsp;#нацмузейрб</p>\n","slug":"akciya-noch-iskusstv-proydet-3-noyabrya-v","uri":"/2020/10/30/akciya-noch-iskusstv-proydet-3-noyabrya-v/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/D4cwDY2hwiY.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":19935,"date":"2020-10-01T05:43:47","title":"Приглашаем журналистов к участию в конкурсе «Искусный глагол»","excerpt":"<p>Открыт прием заявок на V межрегиональный конкурс профессионального мастерства для журналистов и СМИ в сфере культуры «Искусный глагол» им. В.Ю. Матвеева. Конкурс учрежден Государственным Эрмитажем, Благотворительным фондом Владимира Потанина и Екатеринбургским музеем изобразительных искусств для того, чтобы поддержать культурную журналистику в регионах России. В фокусе внимания конкурса 2020/21 – Дальний Восток, Поволжье, Сибирь и Урал, где находятся самые активные центры-спутники Эрмитажа. Основные номинации конкурса: &#8212; «Лучший материал блога или мультимедийной журналистики» &#8212; «Лучшее интервью» &#8212; «Лучшая статья» &#8212; «Лучшая радиопрограмма о культуре» &#8212; «Лучший телесюжет или телепрограмма о культуре» &#8212; «Лучший фоторепортаж» &#8212; «Культурная самоизоляция» Почетная номинация конкурса (присуждается за материалы, поданные в основные номинации конкурса): Гран-при. Решение о присуждении гран-при принимается коллегиально организаторами конкурса: Государственным Эрмитажем, Благотворительным фондом Владимира Потанина и Екатеринбургским музеем изобразительных искусств. Гран-при может вручаться не каждый год. Государственный Эрмитаж по традиции в Дни Эрмитажа в Санкт-Петербурге назовёт победителя для получения почётной награды &#171;Выбор Эрмитажа&#187;. В 2020 году специальный приз носит имя &#171;Интеллигентная изоляция&#187; и будет присуждён за материалы или проекты, посвящённые Эрмитажу в период пандемии. В конкурсе могут принимать участие авторы журналистских материалов и записей/сюжетов блогов/ видеоблогов, опубликованных в печатных изданиях, переданных по телевидению и радио, размещенных в интернете в период включающий один календарный год до даты объявления конкурса, а именно с 23 сентября 2019 года до 22 сентября 2020 года. Победители конкурса получат право на участие в специальной онлайн-программе в рамках Дней Эрмитажа в Санкт-Петербурге в декабре 2020 года, а также грантовую поддержку для прохождения обучения в рамках мероприятий профессионального развития и/или на приобретение [&hellip;]</p>\n","slug":"priglashaem-zhurnalistov-k-uchastiyu-v-ko","uri":"/2020/10/01/priglashaem-zhurnalistov-k-uchastiyu-v-ko/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/gl.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":19921,"date":"2020-09-30T06:29:33","title":"В Улан-Удэ прямиком из Венеции прибывает уникальная выставка Зорикто Доржиева","excerpt":"<p>6 октября в Художественном музее им. Ц. С. Сампилова откроется эта долгожданная выставка под названием «Новая степь». Участник Венецианского биеннале, важнейшего события в мире искусства, художник Зорикто Доржиев покажет свою нашумевшую выставку землякам. «Степь в традиционном смысле – пространство кочевников – народов, которые находились в постоянном передвижении. В проекте «Новая степь» я попытался рассмотреть сегодняшнюю европейскую цивилизацию как такое же пространство. Здесь находят место и размышления о миграциях народов, и военные конфликты, и смешение культур». Для публики Зорикто интересен как представитель русского изобразительного искусства, учившийся в русской академической традиции, впитавший европейский космополитизм, но при этом помнящий о своей национальной идентичности, найти которую можно в его работах. При этом данный интерес не зависит от географического положения зрителей, не имеет значения, в Улан-Удэ, Москве или в Венеции выставляется Зорикто Доржиев, что еще раз подчеркивает универсальность языка искусства. В новом выставочном проекте публике представят более сорока как уже знакомых, так и новых, написанных специально для проекта работ. #dorzhievz #khankhalaev_gallery_official #нацмузей #минкультрб &nbsp; &nbsp;</p>\n","slug":"v-ulan-udye-pryamikom-iz-venecii-pribyva","uri":"/2020/09/30/v-ulan-udye-pryamikom-iz-venecii-pribyva/","img":"http://muzeyrb.ru/wp-content/uploads/2020/09/13.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":19917,"date":"2020-09-28T06:47:44","title":"Приглашаем посетить выставку «Природа – гениальный инженер»","excerpt":"<p>С 30 сентября в Музее природы Бурятии работает выставка «Природа – гениальный инженер».&nbsp; Нет более гениального мастера и конструктора на этом свете, чем сама природа. А человек самый прилежный ее ученик.&nbsp; Глядя на ее «изобретения», человек всегда пытался создать вещи и приспособления по образу и подобию живых организмов и их частей тела. Так постепенно в науке и технике возникло целое направление использования «патентов природы», называемое бионикой.&nbsp; Природа подобна огромному инженерному бюро, где человек может найти правильное техническое решение своих сложных вопросов.&nbsp; Мастерская природы открывает перед инженерами и учеными бесконечные возможности по заимствованию технологий и идей. Научно-технический прогресс неумолим, и окружающие нас вещи постоянно совершенствуются и немалая заслуга в этом мастера – «Природы».&nbsp; На выставке можно узнать об изобретениях человека, аналоги которых уже используются в природе. Проведя параллель между изобретениями человека и объектами животного и растительного мира, вы поймете, что природа действительно талантливый мастер своих творений и неисчерпаемый генератор новых идей. Так, например, греческие амфоры, доходящие до нас в целости через тысячелетия, во многом повторяют форму яйца. Или другой яркий пример, 300-метровая башня инженера-мостовика Александра Гюстава Эйфеля в точности повторяет строение большой берцовой кости.&nbsp; Изящество форм, линий, долговечность использования и простота естественных механизмов говорят о том, что природа – гениальный инженер.&nbsp; Адрес: Куйбышева, 29&nbsp; Справки по тел.: 21-41-49&nbsp; #нацмузей&nbsp; #минкультрб</p>\n","slug":"priglashaem-posetit-vystavku-prirod","uri":"/2020/09/28/priglashaem-posetit-vystavku-prirod/","img":"http://muzeyrb.ru/wp-content/uploads/2020/09/1-3.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":19897,"date":"2020-09-25T09:38:56","title":"В Улан-Удэ открывается выставка известного художника Юрия Мандаганова","excerpt":"<p>С 26 сентября в Художественном музее им. Ц. С. Сампилова начинает работу выставка почетного академика Российской Академии Художеств, Заслуженного художника России, Заслуженного художника Бурятской АССР, Народного художника Республики Бурятия Юрия Ендоновича Мандаганова «Флорентийская мозаика». Выставка приурочена к изданию альбома «Юрий Мандаганов. Флорентийская мозаика, графика&#187;. Юрий Ендонович – один из немногих художников в России, работающих в технике флорентийской мозаики, одной из самых трудоемких в изобразительном искусстве, но, в то же время, и самой роскошной. Искусство само по себе требует больших вложений, как душевных, так и материальных, но флорентийская мозаика особо требовательна. Необходимость знания структуры, фактуры, плотности самоцветов формирует совершенно иные требования к художнику, работающему в этой технике. Панно Юрия Мандаганова украшают обновленное здание Железнодорожного вокзала г. Улан-Удэ. В 2017 году им была создана каменная скульптура с изображением Будды, впечатляющая своими масштабами &#8212; 41 метр в высоту и 28 метров в ширину. Художник изобразил буддийское божество Авалокитешвара. В Бурятии это Арьяа Бала или Будда милосердия и сострадания. Выставка даст посетителям уникальную возможность увидеть невероятный синтез изысканной европейской техники с бурятской философией и мироощущением, воплощенный настоящим мастером своего дела Юрием Мандагановым. Неспроста искусствоведы, культурологи и коллеги-художники называют произведения Юрия Ендоновича «каменной живописью». Правильно подобранные и должным образом подготовленные, камни, которые используют при создании флорентийской мозаики, способны веками сохранять свои цвета в первозданном виде, не замечая неутомимого бега времени. Всего на выставке будет представлено 23 работы известного художника. #нацмузей #минкультрб</p>\n","slug":"v-ulan-udye-otkryvaetsya-vystavka-izves","uri":"/2020/09/25/v-ulan-udye-otkryvaetsya-vystavka-izves/","img":"http://muzeyrb.ru/wp-content/uploads/2020/09/Bez-imeni-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":19889,"date":"2020-09-23T09:30:38","title":"Зорикто Доржиев. Скоро в Улан-Удэ","excerpt":"<p>&nbsp;</p>\n","slug":"zorikto-dorzhiev-skoro-v-ulan-udye","uri":"/2020/09/23/zorikto-dorzhiev-skoro-v-ulan-udye/","img":"http://muzeyrb.ru/wp-content/uploads/2020/09/Bez-imeni-5.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":19738,"date":"2020-09-10T10:06:09","title":"Выставка детских работ «Толерантная Бурятия»","excerpt":"<p>В рамках инновационного социального проекта «Улыбнись миру!», победившего в конкурсе Фонда поддержки детей, находящихся в трудной жизненной ситуации, 15 сентября в Музее Природы Бурятия откроется выставка &nbsp;детских художественных и творческих работ&nbsp; под названием «Толерантная Бурятия».&nbsp;&nbsp; &nbsp;Мероприятие организовано Детским домом-интернатом «Журавушка», подведомственным Минсоцзащиты Бурятии совместно с соисполнителями проекта -Национальным музеем Министерства культуры Бурятии. В выставке примут участие и образовательные организации, соисполнители проекта: МАОУ «СОШ № 32 г.», МАОУ «СОШ № 49», ГБОУ «СКОШ № 3», которые представят работы своих школьников вместе с воспитанниками детского дома.&nbsp; Тематика выставки – мир глазами детей через призму взаимоотношений между людьми, принципы мира, доброты, толерантности в нашей республике. Цель мероприятия – взаимодействие детей с особенностями развития со сверстниками, развитие их &nbsp;творческого потенциала, расширения круга познавательных интересов детей, знакомство с&nbsp; объектами культуры Бурятии. &nbsp;</p>\n","slug":"vystavka-detskikh-rabot-tolerantnaya","uri":"/2020/09/10/vystavka-detskikh-rabot-tolerantnaya/","img":"http://muzeyrb.ru/wp-content/uploads/2020/09/zhuravliki.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"}]},{"id":19493,"date":"2020-07-07T14:55:26","title":"В Национальном музее готовятся к открытию выставки «На земле предков»","excerpt":"<p>10 июля в Художественном музее им. Ц.С. Сампилова откроется выставка &#171;На земле предков&#187;. &nbsp; Концептуальная идея выставки &#8212; показать отражение в творчестве бурятских художников ХХ &#8212; начала XXI века уникального сочетания высокого профессионализма с традиционным пониманием сути явлений окружающего мира, характерного для восприятия людей, населяющих пространство Великой Степи. Выставка включает произведения живописи, графики, декоративно-прикладного искусства и скульптуры известных художников Бурятии из фондов Художественного музея имени Ц.С.Сампилова.</p>\n","slug":"v-nacionalnom-muzee-gotovyatsya-k-otkr","uri":"/2020/07/07/v-nacionalnom-muzee-gotovyatsya-k-otkr/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/gyesyer.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19403,"date":"2020-06-19T11:41:59","title":"Национальный музей Бурятии приглашает посетителей","excerpt":"<p>С 19 июня после периода ограничительных мероприятий начал свою работу Национальный музей Республики Бурятия. Музей работает по летнему расписанию – с 11.00 до 19.00. Все желающие могут посетить значимые экспозиции Национального музея Бурятии, о которых многие уже знают из онлайн-мероприятий. Музей истории Бурятии им. М.Н. Хангалова Главная выставка года – масштабная экспозиция «Великая Победа» / Агуу Илалта, отражающая вклад жителей Бурятии в Великую Победу, 75-летие которой отмечает вся страны в этом году Памяти и Славы. В экспозиции представлены подлинные документы и фотографии, а также личные вещи участников войны, фронтовые письма, трофейные предметы, военная форма, оружие того времени. Интересны личные вещи Героев Советского Союза, например, китель генерал-майора И.В. Балдынова, дневник полковника В.Б. Борсоева, обмундирование снайпера Ж.Е. Тулаева, золотые звезды В.Х. Хантаева и И.С. Иванова. На выставке можно увидеть коллекцию исторического холодного и огнестрельного оружия, в том числе трофейные образцы оружия периода разгрома милитаристской Японии в августе-сентябре 1945 года и захваченное в боях знамя Квантунской армии. В рамках выставки представлена электронная презентация акции «Герои войны», стартовавшая еще в 2015 году. В презентации отражены военные истории жителей Бурятии, предоставленные их родными. Основные сокровища буддийской культуры в Бурятии представляет еще одна значительная выставка Музея истории Бурятии им. М.Н. Хангалова «Три святыни буддизмаРоссии». В республике сохраняются выдающиеся памятники буддизма, спасенные в годы репрессий. Они почитаются, как буддийские святыни. Главными среди них являются – Сандаловая скульптура Зандан Жуу (Будда Стоящий), а также 110-томный буддийский философский канон «Ганджур» («Сокровенные сказания Будды») и Атлас тибетской медицины. Также в музее работают такие выставки, как «Гунны. Империя степей», «Мода степей [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-priglasha-2","uri":"/2020/06/19/nacionalnyy-muzey-buryatii-priglasha-2/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/333.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"anonses","count_page":8,"page":1},"__N_SSG":true}