{"pageProps":{"data":{"exhibition":{"title":"Без срока давности","databaseId":20581,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/bez-sroka-davnosti-scaled-e1612240239162.jpg' rel='lightbox'><img width=\"320\" height=\"207\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/bez-sroka-davnosti-320x207.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/bez-sroka-davnosti-320x207.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/bez-sroka-davnosti-1024x663.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/bez-sroka-davnosti-768x497.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/bez-sroka-davnosti-1536x995.jpg 1536w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/bez-sroka-davnosti-2048x1326.jpg 2048w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/bez-sroka-davnosti-100x65.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/bez-sroka-davnosti-240x155.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/bez-sroka-davnosti-scaled-e1612240239162.jpg 1200w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>8 февраля в Национальном музее Республики Бурятия откроется уникальная выставка архивных документов о трагедии мирных жителей в годы Великой Отечественной войны, о преступлениях нацистов и их пособников на оккупированной территории.<!--more--></p>\n<p><span id=\"more-20569\"></span>&nbsp;Экспонируемые архивные документы были рассекречены и публикуются в рамках федерального проекта «Без срока давности», который реализуется по поручению Президента Российской Федерации Владимира Путина. На выставке впервые будут представлены архивные документы, которые подтверждают и раскрывают тезис о том, что нацистская Германия, нападая на Советский Союз, имела план – истребить и поработить население нашей страны, истощить ее ресурсы.</p>\n<p>Выбор 8 февраля 2021 г. как даты открытия Всероссийской выставки «Без срока давности» обусловлен тем, что именно в этот день 75 лет назад на Международном военном трибунале в Нюрнберге с вступительной речью выступил Главный обвинитель от СССР Роман Андреевич Руденко.</p>\n<p>В его выступлении впервые был озвучен весь масштаб зверств нацистских преступников на оккупированной территории СССР, были приведены цифры и конкретные факты массовых казней и угона на принудительные работы мирного населения, истязаний и убийств военнопленных, разграбления и уничтожения городов и сел. Именно из речи Р.А. Руденко мир впервые узнал об объеме преступлений нацистов против мирного населения на советской территории.</p>\n<p>Приведенные факты военных преступлений нацистов стали одними из основных материалов, которые легли в основу обвинительного приговора Нюрнбергского трибунала. В судебном порядке на международном уровне были признаны не только преступления нацистов и их пособников против мирных граждан, но и то, что они являлись частью целенаправленного уничтожения советского народа.</p>\n<p>Тематически, выставка отражает различные аспекты реализации нацистами и их пособниками политики геноцида советского народа: карательные операции и массовое уничтожение мирного населения, травля голодом и создание несовместимых с жизнью условий существования, преступления против детства, принудительные работы и угон мирного населения в Германию, уничтожение граждан, находившихся в больницах и других лечебных учреждений. Выставка охватывает все регионы, подвергнувшиеся оккупации в годы Великой Отечественной войны и испытавшие на себе политику геноцида советского народа.</p>\n<p>На выставке представлены наиболее интересные архивные документы из 70000 выявленных в ходе реализации проекта.</p>\n<p>В декабре 2020 года проект «Без срока давности» был признан лучшим научным проектом Года памяти и славы и удостоен национальной премии «Победа». Подробная информация на официальном сайте: безсрокадавности.рф</p>\n<p>&nbsp;</p>\n<p>Музей истории Бурятии им. М.Н. Хангалова, г. Улан-Удэ, ул. Профсоюзная, 29.</p>\n<p>Тел. для справок:</p>\n<p>21-40-08 — Музей истории Бурятии им. М.Н. Хангалова,</p>\n<p>21-29-58 — Государственного архива Республики Бурятия Барданов Нима Станиславович.</p>\n<p>&nbsp;</p>\n<p>#министерстворб03 #нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/bez-sroka-davnosti.jpg"}},"muzeys":{"nodes":[{"databaseId":102,"name":"МУЗЕЙ ИСТОРИИ БУРЯТИИ"}]}}}},"__N_SSG":true}