{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1624,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":187,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":68,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":37,"title":"Образование","uri":"edu","children":[{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":83,"title":"Школьникам","uri":"edu/school"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":45,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":16,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":187,"breadcrumbs":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":187}],"children":[]},"posts":[{"id":16086,"date":"2019-08-08T05:49:24","title":"Стартовал Фестиваль городских экскурсий","excerpt":"<p>Одной из первых остановок фестиваля стал и наш музей. Горожане побывали на экспозиции &#171;Антропология войны&#187;. Там они узнали много нового о сражениях разных лет, о воинах древности и современности и об их доспехах. Экскурсии будут проходить каждый день. В&nbsp;нашем музее мы предлагаем горожанам и гостям столицы познакомиться с тремя выставками — это&nbsp;Первая персональная выставка Эрдыни Цыденова,&nbsp;Атлас Тибетской медицины,&nbsp;Антропология войны.&nbsp; Впечатления посетителей Расписание экскурсий: 8 августа, четверг&nbsp; 10.00 Экскурсия в Театр оперы и балета. Театральная экскурсия 6+ / 150 руб., дети до 14 лет. -75 руб.&nbsp; 10.00 Экскурсия в пиццерию. Производственная экскурсия 6+ /300 руб.&nbsp; 11.00 Экскурсия на нефритовую фабрику. Производственная экскурсия 6+ / 300 руб.&nbsp; 12.00 Экскурсия на нефритовую фабрику. Производственная экскурсия 6+ / 300 руб.&nbsp; 13.00 Антропология войны. Экскурсия в музей, интерактивная 7+ / 120/60 руб.&nbsp; 15.00 Атлас Тибетской медицины. Экскурсия в музей 16+ / 100-200 руб.&nbsp; 17.00 Гастрономическая экскурсия. Городская экскурсия 10+ / 300 руб.&nbsp; 18.00 Гастрономический обед/ужин в ресторане “Вояж”. Гастрономическая экскурсия 10+ / 300 руб.&nbsp; 19.00 Пешеходная по городу. Городская экскурсия 12+ / 300 руб.&nbsp; ***&nbsp; 9 августа, пятница&nbsp; 11.00 Экскурсия в Театр оперы и балета. Театральная экскурсия 6+ / 150 руб., дети до 14 лет. -75 руб.&nbsp; 12.00 Первая персональная выставка Эрдени Цыденова. Экскурсия в музей 0+/ 120/60 руб.&nbsp; 13.00 Первая персональная выставка Эрдени Цыденова. Экскурсия в музей 0+/ 120/60 руб.&nbsp; 15.00 Мастер-класс “Экскурсовод с нуля”. Лекция и дегустация чая 12+ / Бесплатно&nbsp; 17.00 Великий Чайный путь и чай. Страноведческая лекция 12+ / Бесплатно&nbsp; 18.00 Чайная церемония для слушателей лекции. Дегустация китайского чая 12+ / [&hellip;]</p>\n","slug":"schtartoval-festival-gorodskikh-yeksk","uri":"/2019/08/08/schtartoval-festival-gorodskikh-yeksk/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_5634.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16005,"date":"2019-08-02T10:04:45","title":"«Буряад зураг»  Инны Нимаевой","excerpt":"<p>8 августа в 16 часов в Художественном музее им. Ц. С. Сампилова состоится торжественное открытие персональной выставки Инны Нимаевой. Инна Гомбоевна преподает сложный вид старобурятской живописи &#171;буряад зураг&#187;. После долгих лет забвения этот стиль сегодня только начинает путь возрождения и возвращения&nbsp; в культурное пространство Бурятии. Инна Нимаева обучает живописи в Санагинском филиале Закаменской ДШИ. С 2006 г. жизнь художника круто изменилась &#8212; судьбоносная встреча с будущим супругом &#8212; ламой Санагинского дацана «Даша Пунцоглин» &#8212; Львом Нимаевым и начало сотрудничества с буддийскими храмами. Инна Нимаева активно принимала участие в оформлении 8 ступ (субурганов) на селе. Ступа Калачакры высотой в 16&nbsp; метров была создана &nbsp;по ее проекту в 2007-2008 гг. Все барельефные и скульптурные работы этого проекта тоже ее заслуга. В разные годы ею были выполнены многие работы по росписи интерьеров дацана – алтаря, трона, задней части алтаря нового согчен-дацана. В 2015 г. Инна Нимаева закончила &nbsp;БГУ по специальности &#171;педагог дополнительного образования&#187;, разработала и защитила общеразвивающую программу дополнительного образования «буряад зураг». Сейчас она обучает &nbsp;по этой программе, постоянно внося изменения и совершенствуя. По признанию художницы очень помогают в этом направлении семинары-практикумы «Основы старобурятской живописи. Буряад зураг», ежегодно проводимые Республиканским центром народного творчества при сотрудничестве с преподавателем живописи Буддийского Университета &#171;Даши Чойнхорлийн&#187; Чимитом-ламой. «За пять лет учебы я получила полезные знания по технике выполнения танка, тонкостям создания тени и контуров (обводки). Также открыла разнообразие колористических решений в передаче тех или иных предметов или элементов пейзажа», &#8212; признается художник. Первая персональная выставка – это всегда повод подвести первые итоги, оценить значение многих событий и [&hellip;]</p>\n","slug":"buryaad-zurag-inny-nimaevoy","uri":"/2019/08/02/buryaad-zurag-inny-nimaevoy/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_6169.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15987,"date":"2019-07-30T11:38:54","title":"Национальный музей станет одной из остановок городских экскурсий","excerpt":"<p>&#171;Сборные экскурсии&#187; &#8212; проект под таким названием организовывают улан-удэнские гиды.&nbsp; Это неделя поездок по интересным местам, куда обычно вход не всегда доступен. Например, на кухню одной из городских пиццерий &#8212; участникам предложат пройти мастер-класс по готовке любимой всеми итальянской выпечки.&nbsp; Или поездка на нефритовую фабрику &#8212; увидеть готовые ювелирные украшения и познакомиться с процессом изготовления изделий из самого известного камня Бурятии.&nbsp; Что представляет из себя ритуал &#171;Чайная церемония&#187;? Об этом тоже готовы рассказать улан-удэнские&nbsp; экскурсоводы и коллеги из Музея истории города.&nbsp; Еще организаторы предлагают просто прогуляться по центру города &#8212; ведь часто в делах и заботах мы пробегаем по самым туристическим местам столицы Бурятии не осознавая, что и сами мало чего знаем о них. В маршрут включены Площадь Советов, Театральная площадь, Арбат, ул. Линховоина.&nbsp; А в нашем музее мы предлагаем горожанам и гостям столицы познакомиться с тремя выставками &#8212; это&nbsp;Первая персональная выставка Эрдыни Цыденова,&nbsp;Атлас Тибетской медицины,&nbsp;Антропология войны.&nbsp; Городские экскурсии пройдут с 7 по 13 августа. Зарегистрироваться можно на&nbsp;https://www.suuperguide.com/ Справки по тел.&nbsp;+79021603126, +79025647932 Viber, Whatsapp, Telegram</p>\n","slug":"nacionalnyy-muzey-stanet-odnoy-iz-os","uri":"/2019/07/30/nacionalnyy-muzey-stanet-odnoy-iz-os/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/CFJXb1epxv8.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15756,"date":"2019-07-12T19:41:21","title":"В Улан-Удэ прибыли работы сюрреалиста Рене Магритта","excerpt":"<p>19 июля в Художественном музее им. Ц.С. Сампилова открывается выставка «Рене Магритт. Вероломство образов». Рене Франсуа Гислен Магритт (1898, Лессин – 1967, Брюссель) — всемирно известный бельгийский художник-сюрреалист. Как мастер произведений, открывающих тайны внутренней жизни человека, Магритт создал уникальные серии плакатов и литографий иронично-иллюзорных превращений мира рекламы в символы времени. Эти работы стали всемирно известными, однако его автор практически неизвестен зрителям. В своих работах художник играет с реалиями повседневного быта «маленького человека», жизнь которого претерпевает множество метаморфоз. Безмятежные, залитые ровным светом городские и сельские пейзажи, интерьеры становятся местом свершения настоящих философских драм. Цель Магритта, по его собственному признанию, заставить зрителя задуматься. Автор всё время говорит об обманчивости видимого, о его скрытой таинственности. Поэтому Магритт нередко использовал образы картины в картине, зеркала, окна, глаза, сцены или занавеса. Неудивительно, что самый частый герой его произведений — обезличенный Человек в котелке. Выставка «Вероломство образов» представит жителям Бурятии собрание практически всех существующих литографий мастера – 50 работ из частных коллекций. В экспозицию вошли такие шедевры мастера, как «Преодоление пустоты», «Голконда» и, возможно, самая известная работа мастера «Сын человеческий». Возможность увидеть в России персональную выставку литографии Рене Магритта — это большая редкость, так как большинство его работ находятся в частных собраниях и ещё недавно о подобной выставке можно было только мечтать. Выставка будет открыта до 15 сентября. Цена на билеты: полный билет – 300 руб., льготный для студентов, школьников, пенсионеров – 200 руб.</p>\n","slug":"v-ulan-udye-pribyli-raboty-syurrealista","uri":"/2019/07/12/v-ulan-udye-pribyli-raboty-syurrealista/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/magritt.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":15752,"date":"2019-07-12T19:17:43","title":"Выставка автора скульптуры «Мать-Бурятия»","excerpt":"<p>18 июля в 15.00 в Художественном музее им. Сампилова Улан-Удэ откроется первая персональная выставка Народного художника Бурятии Цыденова Эрдэни Дамбаевича (1934-1984).&nbsp; Улан-Удэ &#8212; столица Республики Бурятия &#8212; встречает своих гостей величественной монументальной скульптурой «Мать Бурятия». Она стоит на возвышении у реки Селенги и хорошо просматривается с&nbsp; моста. Эта статуя стала одним из знаковых символов республики. Автором этого памятника с ярким национальным колоритом является Эрдэни Цыденов. Он создал неповторимые классические образцы в монументальной и станковой скульптуре, гармонично сочетающие европейский академический стиль с традиционным мироощущением, в котором отражается душа бурятского народа. Скульптура Бурятии, как и все бурятское изобразительное искусство ХХ века, наследовала неповторимую индивидуальность народного искусства, характерные черты тибетского буддизма и классическую ясность русской реалистической школы. Это выделяет изобразительное искусство Бурятии среди других культур, определяет уникальное своеобразие и самобытность. Выставочная экспозиция «Эрдэни Цыденов», посвящена 85-летию со дня рождения выдающегося художника, первого бурятского скульптора, получившего академическое образование. На экспозиции представлены произведения скульптора из фондов коллекции скульптуры и фотодокументов, хранящихся в семье. Эта выставка приурочена к 75-летнему юбилею основания в Улан-Удэ художественного музея. Эрдэни Цыденов родился в 1934 году в улусе Янгажино близ села Оронгой Иволгинского района Бурятии. В благословенной Оронгойской долине, где до сих пор витает дух великого Учителя Пандидо Хамбо Ламы Даши-Доржо Этигэлова и мастеров Оронгойской школы буддийской скульптуры, он провел свое детство. Авторское видение первого бурятского скульптора формировали духовные, нравственные и эстетические нормы, сохранившиеся от мастеровых отцов и дедов, испокон веков кочевавших по родовым кочевьям Оронгойской долины. Реалии суровой действительности его детства и юношества создали прочное основание его понимания жизни. Эрдэни [&hellip;]</p>\n","slug":"vystavka-avtora-skulptury-mat-bur","uri":"/2019/07/12/vystavka-avtora-skulptury-mat-bur/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/620kh420_cydenov.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15749,"date":"2019-07-12T11:58:26","title":"Бурятский художник из Владивостока — Александр Гунзенов.","excerpt":"<p>Буквально вчера в Художественном музее им. Сампилова открылась выставка Александра Гунзенова &#8212; живописца, более 30-ти лет проживающего в г. Владивосток. Однако, бурятские мотивы и национальная составляющая в полотнах Гунзенова занимает большую часть &#8212; почти в каждой картине можно наблюдать буддийские мотивы.&nbsp; О вдохновении, о вере, о жизни в столице Приморья Александр Гунзенов готов поделиться на авторской экскурсии 14 июля в 12:00. Вход осуществляется по билетам, экскурсия бесплатная.&nbsp; &nbsp;</p>\n","slug":"buryatskiy-khudozhnik-iz-vladivostoka-a","uri":"/2019/07/12/buryatskiy-khudozhnik-iz-vladivostoka-a/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/IMG_4467-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":15571,"date":"2019-07-05T10:22:49","title":"О чем бы вы спросили Чингиза Шенхорова?","excerpt":"<p>Известный бурятский художник 10 июля 2019г.&nbsp;проведет для своих посетителей авторскую экскурсию.&nbsp; В 18:00 на своей выставке &#171;Поток сознания&#187; Академик Российской&nbsp; Академии Художеств, Заслуженный художник России, лауреат Государственной премии Российской Федерации в области литературы и искусства Чингизом Бадмаевичем лично расскажет историю экспонатов.&nbsp; На ней вы узнаете,то, как создаются образы ханов и сабдаков-хранителей бурятских степей, откуда приходят мотивы красочных полотен, чем вдохновлялся автор, когда создавал костюмы к спектаклю &#171;Угайм сулдэ&#187; для Театра &#171;Байкал&#187;. За эту работу, к слову, Чингиз Шенхоров удостоен Гос. премии Российской Федерации.&nbsp; Мастер расскажет предысторию создания своих полотен и серий скульптур из бронзы. Поделится своим видением этого, мира, философии жизни и тем, из чего строится его поток сознания. Ведь именно так названа очередная выставка Чингиза Шенхорова.&nbsp; Свои вопросы для художника вы можете прислать на&nbsp;&nbsp;info_muzeyrb@mail.ru Вход на авторскую экскурсию осуществляется по билетам.&nbsp;&nbsp;</p>\n","slug":"15571","uri":"/2019/07/05/15571/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/IMG_3284.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":15565,"date":"2019-07-05T09:58:16","title":"Выставка «Шаг с Востока»","excerpt":"<p>Александр Гунзенов открывает свою выставку «Шаг с Востока» 11 июля в Художественном музее им. Сампилова Улан-Удэ в 17.00 открывается персональная выставка Александра Гунзенова. Александр Васильевич Гунзенов – значительный художник, известный в Сибири и на Дальнем Востоке. Он прибыл в столицу Бурятии для открытия своей персональной выставки. Художник родился в 1960 году в Бурятии, окончил художественно-графическое отделение Улан-Удэнского педагогического училища. Затем окончил Иркутское училище искусств и&nbsp; Дальневосточную академию искусств. 36 лет Александр Васильевич прожил в г. Владивосток. Более 20 лет проработал художником-постановщиком в Приморском краевом академическом драматическом театре имени Горького. С 2010 года работал старшим преподавателем кафедры Изобразительного искусства Дальневосточного федерального института. Выставка «Шаг с Востока» является второй выставкой&nbsp; художника, проводимой в Художественном музее имени Ц.С. Сампилова. В 2009 году художник провел экспозицию под названием «Восток-Запад».&nbsp; На выставке «Шаг с Востока» художник представляет ретроспективу своего творчества, где будет представлено более 60 живописных и 15 графических работ. Творчество художника представляет собой синтез традиций национального бурятского искусства и дальневосточной русской школы живописи. Работы Александра Гунзенова проникнуты буддийским мироощущением, а также отличаются особым колоритом, основанным на цветовой национальной символике и традициях стенописи, мотивах буряад зураг, народного бурятского искусства. Особой частью творчества Александра Гунзенова является портретный жанр. В этом жанре художник использует и живопись, и графику. Портреты его кисти отличаются особым психологизмом, выразительностью образов. Работы Александра Гунзенова находятся на хранении в Приморской картинной галерее, Музее В.К. Арсеньева, Галерее &#171;Арт-Этаж&#187;, в Национальном музее Бурятии и частных собраниях Китая, Кореи, Японии. Выставка в Художественном музее им. Сампилова в Улан-Удэ продлится до 30 июля.&nbsp; Возрастной ценз 16+.&nbsp; &nbsp;</p>\n","slug":"vystavka-shag-s-vostoka","uri":"/2019/07/05/vystavka-shag-s-vostoka/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/20100720_055721.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15483,"date":"2019-06-27T12:31:24","title":"Внимание, Национальный музей РБ объявил о закупе!","excerpt":"<p>ГАУК РБ &#171;Национальный музей Республики Бурятия&#187; объявляет о конкурсном отборе художественных ценностей &#8212; произведений изобразительного искусства для пополнения фондов. Подробнее далее&nbsp; &nbsp;Положение об условиях и порядке (1)</p>\n","slug":"vnimanie-nacionalnyy-muzey-rb-obyav","uri":"/2019/06/27/vnimanie-nacionalnyy-muzey-rb-obyav/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/bigphoto_99449_158128_1000_0.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":15424,"date":"2019-06-24T21:42:57","title":"Выставка «Английская миссия в Селенгинске – у истоков школьного образования»","excerpt":"<p>Центр «Дом Старцева Д. Д. – музей декабристов» приглашает на экспозицию, посвященную 200-летию со дня прибытия английских миссионеров на бурятскую землю. Публикации дневников, писем и научных статей английских миссионеров, представленных на выставке, откроют до сих пор неизвестные страницы истории края XIX столетия. Основным экспонатом выставки будет серп с клеймом, который был найден на селитьбе Селенгинских миссионеров.</p>\n","slug":"vystavka-angliyskaya-missiya-v-seleng","uri":"/2019/06/24/vystavka-angliyskaya-missiya-v-seleng/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/691f0aa133980d7b671ce551aa79fd78.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15276,"date":"2019-06-19T11:28:51","title":"Летние каникулы в музее","excerpt":"<p>Сегодня Музей природы Бурятии посетили дети из лингвистического центра HELLO. Почувствовать дыхание байкальского ветра, пощупать шерсть сибирского медведя, услышать извержение вулкана &#8212; все это можно сделать на обновленной экспозиции.&nbsp; Приглашаем детей и родителей на наши выставки! На экспозиции &#171;Таежная, озерная, степная&#8230;&#187; (0+) познакомим Вас миром природы Бурятии.&nbsp; На выставке &#171;Традиции досуга монгольских народов&#187;(0+) расскажем о народных играх.&nbsp; &#171;Антропология войны&#187;(0+) познакомит Вас с предметами войны, с историей боевых действий на берегах Байкала. Музей работает с 11 до 19 ч ежедневно. В четверг до 20:00. Выходной &#8212; понедельник.&nbsp; Художественный музей им. Ц.С. Сампилова и Музей природы Бурятии &#8212; ул. Куйбышева, 29, тел. +7 (3012)21-43-93 , +7 (3012)21-44-88, +7 (3012)21-98-14 вахта Музей истории Бурятии им. М.Н. Хангалова &#8212;&nbsp;ул. Профсоюзная, 29, тел. +7(3012) 21-40-08, +7(3012) 21-10-01 &nbsp;</p>\n","slug":"kanikuly-v-muzee-4","uri":"/2019/06/19/kanikuly-v-muzee-4/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/IMG_3707.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":15265,"date":"2019-06-18T11:58:52","title":"Выставка «БАМ: стройка века»","excerpt":"<p>Экспозиция посвящена 45-летнему юбилею с начала строительства Байкало-Амурской магистрали. 20 июня 2019 г. в 16.00ч. в Музее истории Бурятии им. М.Н. Хангалова откроется выставка «БАМ: стройка века». В 1974 г. на всю страну прогремела весть о начале строительства Байкало-Амурской магистрали. Делегаты XVII съезда ВЛКСМ – участники первого Всесоюзного ударного комсомольского отряда &#8212; отправились в Сибирь и на Дальний Восток прокладывать магистраль века. Большие задачи в ходе строительства предстояло решать и комсомольцам Бурятии, &#8212; здесь намечалось построить 525 км. железнодорожной трассы, город, несколько станций, 7 тоннелей, сотни мостов, водопропускных труб, объектов соцкультбыта и многое другое. В сложных условиях бездорожья строители рубили тайгу на Бурятском участке магистрали. Первые отряды бамовцев начали прокладывать дорогу Тазы-Уоян, строить жилье, производственные объекты и причал в Нижнеангарске, приступили к строительству на мысе Курлы города Северобайкальска, стали пробивать дорогу к Северо-Муйскому хребту. В этих отрядах строителей БАМа трудились также комсомольцы и молодежь Бурятии. В октябре 1974г. на пленуме обкома ВЛКСМ были рассмотрены задачи областной комсомольской организации по выполнению постановления ЦК КПСС «О строительстве Байкало–Амурской железнодорожной магистрали» от 8 июля 1984г. и утвержден план организационно&nbsp;&nbsp; &#8212; массовых мероприятий в связи со строительством БАМа. Культурно-просветительные учреждения, коллективы художественной самодеятельности, творческие союзы республики взяли шефство над обслуживанием строителей магистрали. С первых дней стройки большую помощь в организации библиотечного обслуживания и в сборе книг для бамовцев оказали комсомольцы Восточно-Сибирского института культуры. В 1977г. из числа передовых комсомольцев республики был сформирован для строительства БАМа отряд «Комсомолец Бурятии», возглавляемый Олегом Балдановым. Отряд, в составе которого были такелажники и плотники, электромонтеры и бетонщики, шоферы и [&hellip;]</p>\n","slug":"vystavka-bam-stroyka-veka","uri":"/2019/06/18/vystavka-bam-stroyka-veka/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/A4_BAM.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":15261,"date":"2019-06-18T10:28:37","title":"Выставка «Ветер Монголии»","excerpt":"<p>21 июня в 16:00 состоится открытие выставки российских и монгольских художников. Международный выставочный проект представляет Страну Синего неба в полотнах живописцев. Известные авторы из Монголии, Красноярска, Иркутска, Читы и Бурятии изобразили многоликую Монголию в своих картинах во время пленэров в бескрайних степях. За десятилетия добрососедских отношений между художниками России и Монголии стали традиционными и успешно развиваются совместные и перекрестные выставочные проекты и пленэры. Живописцы продемонстрируют свои произведения на выставке, где отражены &nbsp;настроение восторга и восхищения от первозданной красоты природы Монголии. &nbsp;Кроме картин на выставке можно познакомиться и с произведениями скульптуры и декоративно-прикладного искусства ассоциативного характера. Они &nbsp;воскрешают образы исторического прошлого и помогают лучше понять настоящее. Выставочный проект организован Союзом художников Бурятии (БРО ВТОО «Союз художников России») в рамках межрегионального художественного проекта «Баргуджин Токум» при поддержке Министерства культуры России. Партнерами и участниками выставки являются Министерство культуры Бурятии, Союз художников Монголии, региональные отделения СХ России в Красноярске, Иркутске, Чите, Национальный музей Республики Бурятия. Этот проект реализуется в рамках обменных Дней культуры между Россией и Монголией в 2019-2020 годах. Выставка продлится до 7 июля. Возрастной ценз: 6+</p>\n","slug":"vystavka-veter-mongolii","uri":"/2019/06/18/vystavka-veter-mongolii/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/1024kh768_veter_mongolii.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":15111,"date":"2019-06-10T11:58:42","title":"12 июня музей работает в обычном режиме","excerpt":"<p>Уважаемые посетители! Поздравляем Вас с наступающим праздником &#8212; Днем России! Процветания нашей стране и благополучия для всех ее граждан!&nbsp; Приглашаем в этот день посетить наши выставки! Национальный музей РБ будет работать в обычном режиме с 11:00 ч.&nbsp; — 19:00 ч. Ждем вас по адресам: Профсоюзная, 29 Музей истории Бурятии им.М.Н.Хангалова, 21-40-08. Куйбышева,29 Художественный музей им.Ц.С.Сампилова, 21-43-93. Куйбышева,29 Музей природы Бурятии, 21-41-49. Центр «Дом Старцева Д.Д. — музей декабристов» (п.Новоселенгинск), 8(30145) 96-7-16.&nbsp;</p>\n","slug":"12-iyunya-muzey-rabotaet-v-obychnom-rezhime","uri":"/2019/06/10/12-iyunya-muzey-rabotaet-v-obychnom-rezhime/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/1528188167_den-rossii.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":14920,"date":"2019-06-04T11:28:29","title":"Приглашаем на 220-ый день рождения Пушкина","excerpt":"<p>В Новоселенгинском музее декабристов в эту субботу пройдет конкурс чтецов. Участники прочитают стихи Александра Сергеевича Пушкина на русском и бурятском языках.&nbsp; За чтение стихов на родном языке учреждены 3 спец.приза от главы Селенгинского района Станислава Гармаева. Произведение выбирается на усмотрение&nbsp;чтеца. По объему и сложности стихотворение должно соответствовать возрасту. Принять участие в конкурсе могут все жители Республики Бурятия по трем возрастным категориям: Дети от 10 до 14 лет Молодежь от 15 до 30 лет Взрослые от 31 года и старше. Читать произведение нужно эмоционально, выразительно, с чувством. В качестве фона можно использовать атрибуты, соответствующие теме&nbsp;стихотворения, музыкальное сопровождение, презентацию. Время выступления чтеца от 3 до 5 минут. По итогам конкурса жюри определяет три призовых места в каждой возрастной категории, а также отмечает наиболее яркие и интересные выступления по ряду номинаций: — «Лучший чтец произведения А.С.Пушкина в переводе на бурятский язык» (три призовых места) — «Лучшее оригинальное выступление»; — «Самое проникновенное выступление»; — «За лучшее авторское произведение». &nbsp;Победители награждаются дипломами участников конкурса, с&nbsp;указанием номинации. &nbsp;Всем участникам Конкурса вручаются сертификаты участия. программа конкурса Я в гости к Пушкину</p>\n","slug":"priglashaem-na-220-yy-den-rozhdeniya-pushki","uri":"/2019/06/04/priglashaem-na-220-yy-den-rozhdeniya-pushki/","img":"http://muzeyrb.ru/wp-content/uploads/2019/06/aleksandr_sergeevich_pushkin.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14895,"date":"2019-05-31T15:04:13","title":"1 июня ждем наших юных посетителей!","excerpt":"<p>Вход на все выставки Национального музея детям до 18 лет свободный! В программе развлекательные шоу, мастер-классы, познавательные квесты. Приходите!&nbsp; Художественный музей им. Ц.С. Сампилова &#8212; 21-43-93, 21-98-14 Музей истории Бурятии им. М.Н.Хангалова &#8212; 21-40-08 Музей природы Бурятии &#8212; 21-41-49, 21-98-14&nbsp;</p>\n","slug":"1-iyunya-zhdem-nashikh-yunykh-posetiteley","uri":"/2019/05/31/1-iyunya-zhdem-nashikh-yunykh-posetiteley/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14854,"date":"2019-05-31T08:42:28","title":"Завтра в музее пройдет встреча с практикующим лекарем тибетской медицины","excerpt":"<p>1 июня с 16.00 ч. в Музее истории Бурятии им. М.Н. Хангалова пройдет лекция практикующего лекаря традиционной тибетской медицины Баира Цынгуева. Лекция для тех, кто интересуется традиционной восточной медициной и методами естественного оздоровления. Стоимость — 100 рублей с чел. Музей истории Бурятии им. М.Н. Хангалова (Профсоюзная, 29) Тел. для справок 21-40-08</p>\n","slug":"zavtra-v-muzee-proyedt-lekciya-s-prakti","uri":"/2019/05/31/zavtra-v-muzee-proyedt-lekciya-s-prakti/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/tibetskaya-medicina-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":14842,"date":"2019-05-31T07:32:54","title":"Стендовая выставка о трёх бурятских фильмах","excerpt":"<p>31 мая в музее истории Бурятии им. М.Н. Хангалова начнет работу стендовая выставка, посвященная 60-летию со дня создания фильма «Золотой дом», выходу на экран художественного фильма «Пора таежного подснежника» и 90-летию фильма «Потомок Чингисхана». &nbsp; В трех художественных фильмах, вошедших в «Золотой фонд» советского кинематографа, снимались бурятские актеры и певцы &#8212; съемки проходили в Бурятии в период с 1956 по 1959 годы. Создание этих фильмов, финансирование, прием съемочных групп с известными советскими режиссерами, оплату дорогостоящего оборудования и многие другие организационные вопросы лично курировал Хахалов Александр Уладаевич (1909 -1970), 1-й секретарь Бурят-Монгольского (Бурятского) областного комитета КПСС (1951—1960), Председатель Президиума Верховного Совета Бурятской АССР (1960—1970). «Пора таежного подснежника». Фильм снят в 1958 г. режиссером Ярополком Лапшиным на Свердловской киностудии по сценарию Николая Дамдинова. Премьера состоялась 15 апреля 1959 г. Кинолента получила III-ий приз на Всесоюзном кинофестивале в Минске в 1960 г. Съемки проходили в окрестностях г. Улан – Удэ и Тункинском районе. «Песня табунщика». Фильм снят режиссером Андреем Фроловым на киностудии Мосфильм в 1956 году. Премьера состоялась 12 марта 1957 г. Сценарий фильма написан Даширабданом Батожабаем, музыка В.П. Соловьева – Седого. Съемки проходили в Иволгинской долине у пещеры Баян Бургэд. «Золотой дом».&nbsp; Снят на киностудии Мосфильм в 1959 г. Премьера прошла 18 апреля 1960 г. – создание ленты было приурочено массовому показу на 2-й декаде литературы и искусства Бурятии в Москве. Сценарий Даширабдана Батожабая, уже имевшего опыт работы в кино (первый сценарий он написал по сюжету своего рассказа «Песня табунщика», за что получил звание почетного милиционера Москвы). Соавтором выступил Гомбо Цыдынжапов, народный [&hellip;]</p>\n","slug":"stendovaya-vystavka-o-tryokh-buryatskikh-f","uri":"/2019/05/31/stendovaya-vystavka-o-tryokh-buryatskikh-f/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14837,"date":"2019-05-30T09:52:02","title":"Спешим в гости к Пушкину","excerpt":"<p>Приглашаются участники на конкурс чтецов, посвященный 220-летию со дня рождения Александра Сергеевича Пушкина.&nbsp; Его посвятят 220-летию со дня рождения поэта. Участникам предлагается прочитать&nbsp;стихотворение или отрывок из произведения Александра Сергеевича&nbsp;Пушкина на русском и бурятском языках. За чтение стихов на родном языке учреждены 3 спец.приза от главы Селенгинского района Станислава Гармаева. Произведение выбирается на усмотрение&nbsp;чтеца. По объему и сложности стихотворение должно соответствовать возрасту. Принять участие в конкурсе могут все жители Республики Бурятия по трем возрастным категориям: Дети от 10 до 14 лет Молодежь от 15 до 30 лет Взрослые от 31 года и старше. Читать произведение нужно эмоционально, выразительно, с чувством. В качестве фона можно использовать атрибуты, соответствующие теме&nbsp;стихотворения, музыкальное сопровождение, презентацию. Время выступления чтеца от 3 до 5 минут. Место проведения: Новоселенгинский музей декабристов, 08 июня 2019г. начало 10-00ч. По итогам конкурса жюри определяет три призовых места в каждой возрастной категории, а также отмечает наиболее яркие и интересные выступления по ряду номинаций: — «Лучший чтец произведения А.С.Пушкина в переводе на бурятский язык» (три призовых места) — «Лучшее оригинальное выступление»; — «Самое проникновенное выступление»; — «За лучшее авторское произведение». &nbsp;Победители награждаются дипломами участников конкурса, с&nbsp;указанием номинации. &nbsp;Всем участникам Конкурса вручаются сертификаты участия. &nbsp;</p>\n","slug":"speshim-v-gosti-k-pushkinu","uri":"/2019/05/30/speshim-v-gosti-k-pushkinu/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/tild6135-3535-4164-a166-663833656465____3.png","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14797,"date":"2019-05-28T12:11:25","title":"«Мы дети солнечной страны». Программа ко Дню защиты детей Музея природы","excerpt":"<p>&nbsp; № Время проведения Название мероприятия Место проведения &nbsp; 31.05.19. &nbsp; &nbsp; 1 11.00- 19.00 Посещение новой интерактивной экспозиции музея природы «Таёжная, озерная, степная» Музей природы Нижний зал 5 11.00- 19.00 Интерактивная игра «Юный палеонтолог» Музей природы Нижний зал 6 11.00- 19.00 Интерактив «Наперегонки с животными» Музей природы Нижний зал 7 11.00- 19.00 Интерактив «А мне летать охота» Музей природы Нижний зал 8 11.00- 18.00 Мастер-класс по изготовлению магнитов на&nbsp; спилах деревьев «Рисуем природу» Стоимость – 150 руб. Музей природы Нижний зал 9 11.00- 18.00 Игровая зона «Поиграем с Музей» для самых маленьких детей Музей природы Нижний зал 12 12.00 – 15.00 Мастер-класс по марморирование«Разноцветные мотивы»РЭБЦУ Стоимость 50 руб. Музей природы Нижний зал &nbsp; 01.06.19. &nbsp; &nbsp; &nbsp; 11.00- 19.00 Посещение новой интерактивной экспозиции музея природы «Таёжная, озерная, степная» Музей природы Нижний зал &nbsp; 11.00- 19.00 Интерактивная игра «Юный палеонтолог» Музей природы Нижний зал &nbsp; 11.00- 19.00 Интерактив «Наперегонки с животными» Музей природы Нижний зал &nbsp; 11.00- 19.00 Интерактив «А мне летать охота» Музей природы Нижний зал &nbsp; 11.00- 18.00 Мастер-класс по изготовлению магнита из фетра «Удивительные животные» Стоимость – 100руб. Музей природы Нижний зал &nbsp; 14.00- 17.00 Мастер-класс рисование цветной солью «Песчаные мотивы» РЭБЦУ Стоимость 30 руб. Музей природы Нижний зал &nbsp; 11.00- 17.00 Мастер-класс по изготовлению магнитов на&nbsp; спилах деревьев «Рисуем природу» Стоимость – 150 руб. Музей природы Нижний зал</p>\n","slug":"my-deti-solnechnoy-strany-programma","uri":"/2019/05/28/my-deti-solnechnoy-strany-programma/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14779,"date":"2019-05-28T06:54:05","title":"Квесты и аромасаше для детей в Музее истории Бурятии","excerpt":"<p>Познавательно и полезно предлагаем провести 1 июня в Музее истории Бурятии. А именно, 31 мая в 15.00 ч. для ребят&nbsp;пройдет квест-игра «По страницам истории Бурятии».&nbsp;В ней детишки самостоятельно раскроют исторические загадки республики, узнают, как она развивалась, познакомятся с традициями народов, культурой и обычаями. А вот&nbsp;1 июня&nbsp; в 14.00 ч. проведем мастер-класс по аромасаше. Ребята наполнят небольшие мешочки из ткани ароматными травами, выросшими на лугах республики. Узнают о полезных свойствах растений и секретах их использования. Ведь наши пра-прабабушки делали из душистых трав подушки, чтобы сон был приятным и целебным.&nbsp; 1 июня вход детям до 18 лет свободный.&nbsp;</p>\n","slug":"kvesty-i-aromasashe-dlya-detey-v-muzee-is","uri":"/2019/05/28/kvesty-i-aromasashe-dlya-detey-v-muzee-is/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/1-iuna.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14668,"date":"2019-05-21T05:12:05","title":"В Бурятии объявлен региональный этап всероссийского конкурса «Театр-детям»","excerpt":"<p>«Театр-дети» — масштабный культурно-социальный проект, приуроченный к Году театра в 2019 году. Его цель — познакомить детскую и юношескую аудиторию с русским театром, его богатой историей и культурным наследием, а также сделать театральное искусство более популярным среди зрителей самых разных возрастов. В рамках проекта «Театр-дети» пройдет Всероссийский конкурс рисунков (для детей) и сочинений «Пишем о театре!» (для учащихся средних и старших классов). Победители конкурса отправятся в международный детский центр «Артек» в Крыму и примут участие в специальной театральной смене. Также авторы лучших работ получат дополнительные баллы при поступлении в Российский институт театрального искусства — ГИТИС. В ходе проекта состоится фестиваль школьных театральных коллективов Москвы и Московской области «Москва — театр — школа». В его программе — мастер-классы по актерскому мастерству и хореографии для школьников и публичные показы спектаклей, в которых примут участие профессиональные эксперты. Проект «Театр-дети» реализован при участии Министерства культуры РФ и Союза театральных деятелей РФ, а также ведущих театральных вузов страны — ГИТИСа, Школы-студии МХАТ, Театрального института им. Щукина, РГИСИ, Высшего театрального училища (института) им. Щепкина. Заявки принимает Колледж искусств им. П.И. Чайковского, электронный адрес &nbsp;&#8212;&nbsp;kollisk@mail.ru , тел. 22-25-96 https://2019.culture.ru/for-children&nbsp;</p>\n","slug":"v-buryatii-obyavlen-regionalnyy-yetap","uri":"/2019/05/21/v-buryatii-obyavlen-regionalnyy-yetap/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/teatr-deti.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14536,"date":"2019-05-13T13:03:50","title":"На «Ночь музеев» в Музее истории Бурятии покажут фильм «Золотой Дом» ","excerpt":"<p>18 мая в рамках всероссийской акции &#171;Ночь музеев&#187; будет проходить кинолекторий, в ходе которого слушатели узнают историю создания фильма «Золотой дом» и о снимавшихся в нем актеров.&nbsp; В фильме снималась блестящая плеяда советских, в том числе и бурятских, актеров и творческих деятелей: Буда Вампилов, Буянто Аюшин, Надежда Степанова, Лхасаран Линховоин и многие другие. Фильм снят на киностудии Мосфильм в 1959 г. Премьера состоялась 18 апреля 1960 г. Съемки проходили в Иволгинской долине у подножия пещеры Баян Бургэд. Режиссер: Владимир Басов Сценарий: Гомбо Цыденжапов, Даширабдан Батожабай Композитор: Баудоржи Ямпилов Сюжет: Действие фильма происходит во время гражданской войны. История о бурятском мальчике по имени Арсалан, который служил батраком у богача. Поступив на обучение послушником-хувараком в дацан он сталкивается с испытаниями и приключениями. В ролях: Боря Семенов, Мила Маншеева, Лхасаран Линховоин, Буда Вампилов, Антроп Ильин, В. Бадеев, Цэдэн Дамдинов, Буянто Аюшин. начало в 18.00 час. вход на акцию &#171;Ночь музеев&#187; &#8212; 100 руб.&nbsp; тел. для справок: 21-40-08</p>\n","slug":"na-noch-muzeev-v-muzee-istorii-buryati","uri":"/2019/05/13/na-noch-muzeev-v-muzee-istorii-buryati/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14361,"date":"2019-04-26T04:15:07","title":"В преддверии празднования 74-й годовщины Победы в Великой Отечественной войне и 80-летия Халхин-Гольской битвы в Национальном музее откроется выставка «Антропология войны»","excerpt":"<p>30 апреля 2019 года в Музее истории Бурятии откроется выставка «Антропология войны: культурные аспекты военной истории Бурятии», где собраны и систематизированы материалы, охватывающие обширный военно-исторический период: от межплеменных войн периода хунну на землях вокруг Байкала до участия воинов из Бурятии в войнах и вооруженных конфликтах вплоть до начала XXI века. Национальный музей, благодаря сотрудничеству с музеями Бурятского научного центра, истории ФСБ РФ по РБ, общества «Верхнеудинская казачья станица», общественными организациями ветеранов Чечни и Афганистана, Республиканским военно-патриотическим поисковым отрядом «Рысь», впервые представляет уникальные документы и фотографии по истории Забайкальского казачьего войска, Гражданской войны и иностранной интервенции в Забайкалье, Бурятского кавалерийского дивизиона. Кроме того, выставка поможет узнать об участии наших земляков в Русско-Японской и Первой мировой войнах, конфликте на острове Даманский, в боевых действиях в Афганистане и на Северном Кавказе. В преддверии празднования 74-й годовщины Победы в Великой Отечественной войне и 80-летия разгрома японских агрессоров на Халхин-Голе тематическим центром выставки стали экспонаты, повествующие об этих событиях. Опытные экскурсоводы расскажут о военном искусстве и вооружении хунну, монголов, казаков, Селенгинского пехотного полка, а также о геополитическом контексте важнейших эпизодов военной истории России. Юным гостям выставки будет предложено общение в интерактивной зоне, где они смогут подержать в руках макеты боевого оружия и примерить военную форму. Желающие смогут заказать интерактивное занятие со специальной, адаптированной для детей, экскурсией. Справки по тел: 21-40-08</p>\n","slug":"v-preddverii-prazdnovaniya-74-y-godovshhin","uri":"/2019/04/26/v-preddverii-prazdnovaniya-74-y-godovshhin/","img":"http://muzeyrb.ru/wp-content/uploads/2019/04/5VejHUf1NM8-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14346,"date":"2019-04-21T05:05:58","title":"Акварельные работы бурятских художников представят  в Национальном музее Республики Бурятия","excerpt":"<p>«Акварельная живопись сродни воздуху &#8212; её прозрачность завораживает…» 26 апреля в 16.00 в Художественном музее им Ц.С. Сампилова откроется выставка акварельных работ художников Бурятии. Организаторами являются Национальный музей и Бурятское республиканское отделение ВТОО «Союз художников России». Впервые на выставке будет представлена акварель известных бурятских художников: Бальжинимы Доржиева, Баира Тайсаева, Василия Богомазова, Валентина Архипова и др. Экспозиция будет дополнена творческими работами преподавателей и студентов профильных учебных заведений. Акварельная живопись является одной из ведущих и сложных техник в живописи. Существует много способов передать окружающий мир на бумаге или холсте. Акварель может с тонкостью показать мир во всех красках, используя минимум средств и максимум выразительности. Это легкая, воздушная, живая и подвижная живопись, которая требует особого умения и терпения. Благодаря изобретательности, проворности, смелости и изяществу рождается эффектная живопись на бумаге. В экспозиции будут представлены все жанры. Значительное место выделено пейзажу. Портреты, натюрморты, сюжетные и абстрактные композиции тоже нашли свое достойное место на выставке. Архитектурные сюжеты, этнические мотивы и жизнь человека- все это находит отражение в творчестве художников-акварелистов. Приглашаем посетителей насладиться волшебной красотой и дыханием акварельного мира бурятских художников! Выставка работает в Художественном музее им. Ц.С. Сампилова с 26 апреля по 12 мая 2019 года. Справки&nbsp; по тел. 21-43-93, 21-44-88 &nbsp;</p>\n","slug":"akvarelnye-raboty-buryatskikh-khudozhn","uri":"/2019/04/21/akvarelnye-raboty-buryatskikh-khudozhn/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]}],"path":"anonses","count_page":8,"page":3},"__N_SSG":true}