{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1717,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":169,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":219,"title":"Анонсы","uri":"anonses","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":38,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":12962,"date":"2018-10-26T09:30:14","title":"[:ru]Художественный музей им.Ц.С.Сампилова приглашает ребят на мастер-классы[:]","excerpt":"<p>[:ru]1. «Рисуем Байкал». Озеро Байкал является святыней для бурятского народа. Ребята узнают интересные факты об озере и гуашью сделают картину озера Байкал.&nbsp; 2. «Дангина. Рисуем красивую девушку в национальном костюме». Ребята узнают о национальном бурятском костюме и нарисуют гуашью девушку в национальном наряде.&nbsp; 3. «Степной пейзаж». Бурятия славится своими степями. На мастер-классе дети узнают, чем особенна степь и нарисуют гуашью картину, посвященную бурятской степи.&nbsp; 4. «Рисуем дерево трех миров». В сибирском шаманизме распространенным является представление о дереве трех миров. С помощью красок дети изобразят дерево и разными цветами изобразят мир людей, добрых и злых духов.&nbsp; 5. «Рисуем волшебную птичку». На этом занятии дети познакомятся с творчеством Аллы Цыбиковой и гуашью нарисуют птичку по мотивам ее работ.&nbsp; 6. «Лепка священных бурятских животных». Священными животными для бурятского народа являются: овца, корова, верблюд, лошадь, козел. На занятии дети слепят из пластилина объемные фигуры двух животных на выбор.&nbsp; 7. «Горный пейзаж». На этом уроке дети узнают больше о горном ландшафте Бурятии и сделают картину из пластилина на картоне.&nbsp; 8. «Нерпа». Нерпа является излюбленным животным озера Байкал. Дети узнают интересные факты о нерпах и сделают объемную фигурку нерпы из пластилина.&nbsp; 10. «Цветы Бурятии». На этом занятии дети познакомятся с цветами, которые растут на территории Бурятии и сделают аппликацию понравившихся цветов из цветной бумаги.&nbsp; 11. Дацан. Дети узнают об архитектуре бурятских дацанов и сделают аппликацию дацана из цветной бумаги на картоне.&nbsp; 12. Граттаж. Мастер-класс посвящен необычной технике выполения рисунка, путем процарапывания бумаги или картона, залитых тушью или черной гуашью. Дети могут выбрать одну из представленных тем: [&hellip;]</p>\n","slug":"khudozhestvennyy-muzey-im-c-s-sampilova","uri":"/2018/10/26/khudozhestvennyy-muzey-im-c-s-sampilova/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/dabM70kjz0Q.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":134,"parentDatabaseId":133,"slug":"study","name":"Студии и кружки"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":12955,"date":"2018-10-26T06:32:18","title":"[:ru]Каникулы в музее![:]","excerpt":"<p>[:ru]Друзья&nbsp;в преддверии осенних каникул&#x1f342;мальчишки&#x1f466;&nbsp;и девчонки&#x1f467;&nbsp;а также их родители&#x1f46a;&nbsp;приглашаем Вас посетить мастер-классы&#x270d;&#x1f3fb;&#x1f3a8;&nbsp;от Музея природы Бурятии и Художественного музея им.Ц.С.Сампилова&nbsp; &#x1f4a5;Заявки принимаются на группы по предварительной записи!!! Байкальские пейзажи&#x1f332;&#x1f4a6;&nbsp;на гальках и живой мир под микроскопом&#x1f50e;&nbsp;В стенах Художественного музея на постоянной основе проходят мастер-классы для детей. Только если раньше ребята теснились в выставочных залах, сейчас в музее появился специальный класс. Справки по тел:&nbsp; 21-43-93; 21-44-88 (Художественный музей им.Ц.С.Сампилова) 21-41-49 (Музея природы Бурятии) https://tvcom-tv.ru/news/6/70850/&nbsp; &nbsp;[:]</p>\n","slug":"novyy-muzeynyy-klass-v-khudozhestvenno","uri":"/2018/10/26/novyy-muzeynyy-klass-v-khudozhestvenno/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/fiLAajx9piE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12916,"date":"2018-10-25T06:44:04","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова открылась выставка «Под знаменем комсомола»[:]","excerpt":"<p>[:ru]В Музее истории Бурятии им.М.Н.Хангалова к 100-летию Всесоюзного Ленинского коммунистического Союза Молодежи (ВЛКСМ) состоялось торжественное&nbsp; открытие выставки &#171;Под знаменем комсомола&#187;.&nbsp;Всесоюзный ленинский коммунистический союз молодёжи десятилетиями объединял молодых людей всего Советского Союза. С их помощью поднималось народное хозяйство, развивались Урал, Сибирь и Дальний Восток, совершались эпохальные достижения в науке и культуре. С приветственным словом выступили министр культуры РБ Соелма Дагаева;&nbsp;Заместитель руководителя Администрации по развитию гражданских инициатив Михаил&nbsp; Харитонов и&nbsp; Председатель правления БРОО по поддержке и развитию&nbsp;исторических и культурных традиций комсомольского движения «Ветераны комсомола Бурятии» Сергей Пурбуевич&nbsp; Будажапов. Роль комсомольского движения и его значимость в истории развития РБ отметили в своих выступлениях &nbsp;директор Государственного архива РБ Бутит Жалсанова и Завотделом рескома КПРФ, депутат Народного Хурала РБ Леонтий Александрович&nbsp; Красовский.&nbsp; Приветствуя гостей открытия выставки, директор музея Татьяна Бороноева, напомнила о большом вкладе комсомольского движения: &nbsp;&nbsp; &#171;Комсомольцы Бурятии внесли свой достойный вклад в развитие страны, республики. Сегодня, мы вновь вспоминаем золотые страницы истории комсомола Бурятии, имена героев, передовиков и рядовых комсомольцев, которые со всем народом воевали на фронтах Великой Отечественной, поднимали из руин разрушенные города и сёла, строили заводы и фабрики, внёсли свою лепту в строительство БАМа&#187;. Сергей Будажапов выразил благодарность сотрудникам Музея истории Бурятии&nbsp; и наградил грамотой за активное участие в подготовке и проведении мероприятий, посвященных 100-летию Ленинского комсомола, сотрудников музея&nbsp; Галсанову Саяну, Фролова Дмитрия, Гуруеву Аюну и&nbsp; директора музея Татьяну Бороноеву.&nbsp; Гости выставки взбодрились при первых нотах &#171;Поппури на тему комсомольских песен&#187; в исполнении вокального ансамбля «Твой стиль» ДЦ «Успех». Подпевали им все: и старшее поколение-комсомольцы, и юные кадеты. Первыми посетителями выставки [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-7","uri":"/2018/10/25/v-muzee-istorii-buryatii-im-m-n-khangalov-7/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/44685251_853677658174440_4476122363640938496_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12885,"date":"2018-10-23T10:05:26","title":"[:ru]Национальный музей Бурятии готовится к масштабной акции «Ночь искусств»[:]","excerpt":"<p>[:ru]Всероссийская ежегодная акция «Ночь искусств — 2018» пройдет по всей стране 4 ноября, в День народного единства. Слоган «Ночи искусств — 2018» — «Искусство объединяет». Библиотеки и дома культуры, маленькие и большие музеи, музыкальные школы и консерватории, галереи и концертные залы, арт-пространства и театры, площадки мегаполисов и сел — все будут открывать искусство для зрителя. Искусство объединяет: это общая ценность для людей с разными вкусами и разными представлениями о жизни, для детей и взрослых, для знатоков и тех, кто только начинает свой путь. В «Ночь искусств» все становятся единомышленниками: совсем скоро это докажут сотни культурных учреждений по всей стране и тысячи их посетителей. Художественный музей им.Ц.С. Сампилова в этот вечер превратится в единое пространство, где свои программы представят Музей истории Бурятии им. М.Н. Ханаглова, Музей природы Бурятии, Театр кукол «Ульгэр», Театр оперы и балета. В этот вечер организаторы акции для зрителей подготовили увлекательные экскурсии по экспозициям «Русское искусство», «Искусство Бурятии: в поисках архетипа», интересные мастер-классы по изготовление поделок в стиле «Хюгге», по анимации, квесты для детей и взрослых, викторины, концерт мастеров искусств с участием артистов Театра оперы и балета, театрализованное представление «Улигер-шоу». Искусство объединяет! Приглашаем всех 4 ноября в Художественный музей им. Ц.С. Сампилова на акцию «Ночь искусств». Справки по тел: 21-44-88 #искусствообъединяет #artnight #ночьискусств #МузейБурятии[:]</p>\n","slug":"nacionalnyy-muzey-buryatii-gotovits","uri":"/2018/10/23/nacionalnyy-muzey-buryatii-gotovits/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12881,"date":"2018-10-23T06:52:11","title":"[:ru]Выставка «Суута багшын соло. Гимн великому мастеру» в Музее истории Бурятии им.М.Н.Хангалова скоро завершит свою работу [:]","excerpt":"<p>[:ru]Друзья, в середине декабря, в преддверии нового 2019 г. завершает свою работу уникальная выставка &#171;Суута багшын соло. Гимн великому мастеру&#187;.&nbsp; Хотим напомнить, что больше года работала выставка, посвященная 140-летию высокообразованного ламы-философа, скульптора, архитектора Санжи-Цыбик Цыбикова (1877-1934).&nbsp; На выставке впервые были представлены более 150 музейных сокровищ, поступивших в основном из родного дацана С.-Ц. Цыбикова – Янгажинского дацана. Это один из уникальнейших дацанов дореволюционной Бурятии, оставивший глубокий след в памяти жителей Оронгоя и Иволги, давший миру имена известных духовных учителей, а также выдающихся мастеров-художников, создавших первую национальную художественную школу скульпторов-профессионалов.&nbsp; Приглашаем всех наших друзей увидеть редкие фотографии, архивные документы дацана, единственные экземпляры работ оронгойских мастеров в полном контексте ретроспективы выставки, раскрывающей историю творчества С.-Ц. Цыбикова и школы оронгойских мастеров в Музее истории Бурятии им.М.Н.Хангалова (Профсоюзная,29)&nbsp; Справки по тел: 21-40-08[:]</p>\n","slug":"vystavka-suuta-bagshyn-solo-gimn-velik","uri":"/2018/10/23/vystavka-suuta-bagshyn-solo-gimn-velik/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12869,"date":"2018-10-22T07:36:35","title":"[:ru]К 100-летию ВЛКСМ в Музее истории Бурятии им.М.Н.Хангалова откроется выставка [:]","excerpt":"<p>[:ru]24 октября 2018 г. в 16:00ч в Музее истории Бурятии им. М.Н. Хангалова состоится открытие выставки «ПОД ЗНАМЕНЕМ КОМСОМОЛА», посвященной 100-летию ВЛКСМ. Посетители выставки старшего поколения смогут погрузиться во времена СССР и вспомнить свою комсомольскую жизнь, а молодое поколение получит полезную и интересную информацию о комсомоле и его ярких представителях. Акцент выставки сделан на то, чтобы рассказать о том, как зарождался и развивался ВЛКСМ, и то, что он сделал для страны. Фотографии съездов, личные предметы комсомольцев, знамена, значки, ордена, документы и многое другое можно будет увидеть на выставке. Также на выставке будет представлены документы с Государственного архива Республики Бурятия, и будет затронута история начала строительства БАМа – самой известной стройки XX века, главную роль в которой также сыграли комсомольцы.&nbsp; Выставка продлится до конца декабря 2018г. Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29)&nbsp; Тел. 21-40-08[:]</p>\n","slug":"k-100-letiyu-vlksm-v-muzee-istorii-buryatii","uri":"/2018/10/22/k-100-letiyu-vlksm-v-muzee-istorii-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/i4qjYuDP1Xw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12853,"date":"2018-10-19T11:37:40","title":"[:ru]РОФ инвалидов-колясочников «Общество без барьеров» провели день «Ощущение истории» в Музее истории Бурятии[:]","excerpt":"<p>[:ru]Сегодня в Музее истории Бурятии им.М.Н. Хангалова (ул. Профсоюзная, 29) Региональный общественный фонд инвалидов-колясочников «Общество без барьеров» совместно с Национальным музеем Республики Бурятия, провели день «Ощущение истории» для людей с инвалидностью.&nbsp;В рамках проекта «Доступный туризм Бурятии», поддержанного Министерством социальной защиты населения Республики Бурятия в очередной раз пополнилась коллекция экспонатов интерактивно-тактильной юрты, которая, прежде всего, направлена на ознакомление с историей бурятского народа людьми с проблемами зрения через тактильное восприятие.&nbsp; На сегодня было изготовлено седло и такой выбор обусловлен тем, что лошадь являлась основным транспортным средством в хозяйстве, повседневном быту и во всех торжественных случаях семейной и общественной жизни бурятского народа. Бурятские мастера уделяли большое внимание изготовлению и украшению конского снаряжения. Сделать красивое седло со стременами или другой предмет для коня каждый дархан считал самым почетным заказом, большой честью для себя, вкладывал в него всю душу, мастерство. Во всех районах Бурятии были свои мастера-седельщики.&nbsp; Экскурсоводы музея ознакомили участников мероприятия со всеми экспонатами интерактивно-тактильной юрты, их насчитывается уже 41 предмет, и рассказали об истории и традициях бурятского народа.&nbsp; Также, в рамках мероприятия прошла экспериментальная лаборатория по определению цветов конского волоса с целью дальнейшего развития техники изготовления гобелена и визуализации изображений. https://www.youtube.com/watch?v=jd9SCjTNXyw &nbsp; #МузейДляВсех &nbsp;[:]</p>\n","slug":"obshhestvo-bez-barerov-proveli-den-oshh","uri":"/2018/10/19/obshhestvo-bez-barerov-proveli-den-oshh/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/Risunok1-4.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12850,"date":"2018-10-19T07:04:43","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова, ко Дню бурятского языка открылась стендовая выставка посвященная Г.Гомбоеву и Б.Барадину[:]","excerpt":"<p>[:ru]19 октября 2018 г. ко Дню бурятского языка в Музее истории Бурятии им. М.Н. Хангалова открылась стендовая выставка, посвященная 200-летию со дня рождения востоковеда Галсана Гомбоева (1818-1863) и&nbsp; 140-летию со дня рождения Базара Барадина (1878-1937). Базар Барадин (1878-1937) – монголовед, тибетолог, буддолог; общественный и государственный деятель, писатель. Учился в Читинской городской школе и в Санкт-Петербурге, в частной гимназии П. А. Бадмаева (1896-1898 гг). Не окончив курса, уехал на родину, откуда в 1900 году в качестве переводчика совершил путешествие по Германии, Швейцарии и Италии.&nbsp;В 1902 поступил вольнослушателем на факультет восточных языков Санкт-Петербургского университета, где учился под руководством академиков С. Ф. Ольденбурга и Ф. И. Щербатского. В 1905-м послан вместе с Далай-ламой, возвращавшимся на родину из Урги, в Тибет, где изучал язык, культуру и быт тибетцев. Провел 8 месяцев в монастыре Лавран на северо-востоке Тибета. По возвращении (1907 г.) награжден ИРГО премией им. Н. М. Пржевальского.&nbsp;В 1908-1917 годах преподавал монгольский язык в Санкт-Петербургском университет. После Февральской революции вернулся в Бурятию, занимался научно-педагогической и общественно-политической деятельностью. Работал Наркомом просвещения, заведующим кафедрой, простым преподавателем. Главным делом его жизни было создание бурятской письменности и бурятского литературного языка. ГалсанГомбоев (1818—1863)&nbsp;— российский учёный, востоковед (монголист), этнограф, собиратель фольклора. Родился в Забайкальской области в Селенгинскойстепи предположительно в 1822 году (в современной литературе указывается 1818 год). Отец — старейшина 5-й сотни казачьего Атаганова полка. С 1829 года учился в дацане у буддийских монахов, в 1834 году получил религиозный сан гецул-лама. В 1834 году назначен писарем Хамбо-ламы. В дацане изучал тибетский и монгольский языки, основы тибетской медицины. В 1841 году [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-6","uri":"/2018/10/19/v-muzee-istorii-buryatii-im-m-n-khangalov-6/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/FEOGFQlM3VM.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12847,"date":"2018-10-19T05:44:05","title":"[:ru]В Художественном музее Бурятии открылась выставка в обновленном зале[:]","excerpt":"<p>[:ru] Мероприятие посвящено 85-летию Владимира Уризченко Вчера, 17 октября, в Художественном музее им. Ц.С. Сампилова прошла презентация обновленного зала и одновременно состоялось открытие выставки «Изящество Востока», посвященная 85-летию со дня рождения народного художника Бурятской АССР Владимира Уризченко. &nbsp; Переезд в Бурятию Художника не стало в 2008 году, но наследие продолжает удивлять богатством души и разносторонностью мышления. Владимир Уризченко в начале творческого пути работал в графической мастерской в городе Львов &#8212; помощником мастера, а позже художником-постановщиком в киевской киностудии. В 1961 году Владимир Павлович переезжает в Бурятию. В Улан-Удэ его творчество обретает второе дыхание. Он многому учится у местных профессионалов, осваивает резьбу по дереву и ювелирное искусство. В 1964 году с успехом проводит первую выставку в Москве, представив произведения живописи, графики, чеканки и резьбы по дереву. В эти же годы мастер художественно оформляет кафе «Баргузин», «Одон», «Океан», «Байкал». Работает над оформлением храмового экстерьера Иволгинского, Эгитуйского, Гэгэтуйского, Хошун-Узурского дацанов. Воспоминания близких людей Творчество Уризченко вдохновлено философией и культурой Азии, он сумел объединить два разных миропонимания и придать работам неповторимое звучание.&nbsp;В этом можно убедиться, побывав на выставке, состоящей из 70 предметов. Экспозиция включает графику, чеканку и резьбу по дереву. Пришли на открытие и вспомнили коллегу добрыми словами живописцы Бурятии. Член союза художников России Валентин Архипов рассказал, что Владимир был незаурядной личностью и хорошим собеседником. &#8212; Он вел себя сдержанно и интеллигентно. Хорошо разбирался в культуре и философии Востока.&nbsp;Его работы вдохновлены традиционным искусством. Он оставил после себя большое наследие, таким образом многое сделал для культуры Бурятии, &#8212; поделился Валентин Архипов. Младший сын художника Аюр [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-buryatii-otkry","uri":"/2018/10/19/v-khudozhestvennom-muzee-buryatii-otkry/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/Risunok1-3.png","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":12840,"date":"2018-10-18T09:40:47","title":"[:ru]Мастерская «Эрхим Дархан» представили свои произведения в Художественном музее им.Ц.С. Сампилова[:]","excerpt":"<p>[:ru]В художественный музей им.Ц.С. Сампилова на выставку-продажу поступи бронзовые скульптуры, изготовленные в художественной мастерской «Эрхим Дархан» Буддийской традиционной Сангхи России.&nbsp; Всем известно, что бронза очень прочна, а соответственно и долговечна, кроме того, поскольку она обладает свойствами высокой текучести и достаточно низкой температуры плавления она приобретает ценность для художественной обработки.&nbsp; Благодаря великолепным литейным свойствам бронзы удаются производить мельчайшие детали в скульптурах «Эрхим Дархан».&nbsp; На выставке-продаже представлены работы, рассказывающие о богатой культуре, истории и религии Бурятии: «Белый старец», «Мать Бурятия», «Хлеб да соль». Милые и до глубины затрагивающие душу анималистические скульптуры «Нерпа», «Хотошо на плите», «Баран», «Степной орел», «Собака с сундучком».&nbsp; На выставке представлена маленькая копия работы известного скульптора Даши Намдакова «Маленький Будда». Скульптура представляет собой композицию, в которой ребенок Будда Шакьямуни спит на спине у грозного льва-хранителя учения.&nbsp; Приглашаем всех жителей и гостей насладиться бронзовыми скульптурами из мастерской «Эрхим дархан» в Художественном музее им. Ц.С. Сампилова&nbsp; Справки по тел: 21-43-93; 21-44-88 [:]</p>\n","slug":"masterskaya-yerkhim-darkhan-predstavi","uri":"/2018/10/18/masterskaya-yerkhim-darkhan-predstavi/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/44190227_850475368494669_7329575365246976000_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12834,"date":"2018-10-18T05:11:04","title":"[:ru]Сломали стереотипы и стены: Музей имени Сампилова стал самой большой выставочной площадкой Улан-Удэ[:]","excerpt":"<p>[:ru]В зале в 260 квадратов продуман каждый сантиметр. Раздвигая границы. В Улан-Удэ открылась самая большая в городе выставочная площадка. Двери в новый зал распахнул художественный музей имени Сампилова. Почему это стоит увидеть?&nbsp;&nbsp; Сломать стереотипы и стены &#8212; решили в музее и перевезли фонды из хранилищ. Теперь на месте запасников &#8212; просторный зал в 260 квадратов с передвижными конструкциями и подвесными системами для картин. Продуман каждый сантиметр. Татьяна Бороноева,&nbsp; директор Национального музея Республики Бурятия:&nbsp;Дизайнеры говорили всегда нам &#8212; ваше длинное, прямоугольное помещение, оно скучноватое. Архитектор-дизайнер разработал нам эти выгородки, которые передвигаются на колесах и сегодня их можно поставить в этом месте, в следующий раз в другом месте. Зал, который можно легко трансформировать &#8212; теперь это самая большая выставочная площадка в Улан-Удэ. На ее создание потратили 6 млн рублей и месяцы усилий.&nbsp; Этот зал как настоящее произведение искусства. Работа от наброска на бумаге до реализации проекта проходила в творческих муках. Все потому, что музейщикам было нелегко подобрать палитру для стен, еще сложнее было определиться со светом для картин.&nbsp;&nbsp; Дмитрий Цыдуев, подрядчик:&nbsp;Нигде не могли найти. Мы ездили в&nbsp;Эрмитаж&nbsp;там нам сказали такое освещение надо. Вот поэтому, по их рекомендации, было поставлено такое освещение здесь. Первыми в лучах музейного света греются произведения художника Владимира Уризченко. Каждая работа – манифест любви к республике. Хотя родом мастер с далекой Украины.&nbsp; Приехал в Бурятию в гости и остался.&nbsp; Аюр Уризченко, сын художника:&nbsp;Занимался чеканкой, оформил много дацанов по республике. Занимался монументальной чеканкой, оформительской. А уже потом, с возрастом, перешел на более мягкие материалы – на графику, на живопись. Демонстрация [&hellip;]</p>\n","slug":"slomali-stereotipy-i-steny-muzey-imen","uri":"/2018/10/18/slomali-stereotipy-i-steny-muzey-imen/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/Risunok1-2.png","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":12808,"date":"2018-10-18T04:18:31","title":"[:ru]В обновленном зале Художественного музея открылась выставка «Изящество Востока» памяти Владимира Павловича Уризченко [:]","excerpt":"<p>[:ru] Сегодня в Художественном музее им.Ц.С.Сампилова состоялось торжественное открытие выставки &#171;Изящество Востока&#187; памяти Заслуженного деятеля искусств Бурятской АССР, Народного художника Бурятской АССР Владимира Павловича Уризченко.&nbsp; В этот вечер в обновленном, красивом зале Сампиловского музея встретились друзья и близкие Владимира Уризченко, те, кто знал его, и был знаком с его творчеством, и каждый заново открывал для себя , со слов друзей &#171;творчество простого хохла&#187; интересного человека. На открытие пришли его друзья &#8212; художники Б.Доржиев, З.Дугаров, Б.Тайсаев, В.Архипов, И.Гомбоев, а также молодые художники-студенты Колледжа искусств им.П.И.Чайковского, которые были заинтересованы и вдохновлены работами автора. Памятная выставка организована сыном Владимира Павловича &#8212; Аюром.&nbsp; &#171;Для меня отец, в первую очередь, был всегда примером ума, доброты и скромности. Неоднократно работы отца выставлялись здесь в музее, и я думаю, он был бы очень рад знать, что сейчас его юбилейная выставка выставляется именно здесь, в новом зале Художественного музея им.Ц.С .Сампилова&#187;. Владимир Павлович родился в городе Кобеляки Полтавской области. Учился во Львовском художественном институте декоративно – прикладного искусства по специальности “Графика”. В 1961 году автор приезжает в Бурятию, которая стала для него второй родиной, где так интересно и многогранно раскрылся талант художника.&nbsp; По словам Аюра Уризченко: &#187; Изначально отец приехал в Бурятию в гости к своему другу, и его поразили и запали в душу местные пейзажи, красота местных женщин, бурятского народа. Все его захватило, и он решил остаться здесь, в Бурятии&#187;. Выставка посвящена 85 – летию со дня рождения художника и знакомит с работами автора разных лет, это &#8212; живопись, графика, скульптура, ювелирные украшения. Приглашаем всех посетить выставку [&hellip;]</p>\n","slug":"v-obnovlennom-zale-khudozhestvennogo-m","uri":"/2018/10/18/v-obnovlennom-zale-khudozhestvennogo-m/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/44212740_850061195202753_3827907057307090944_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12757,"date":"2018-10-12T12:28:01","title":"[:ru]Музей истории Бурятии им. М.Н.Хангалова отметил 95-летний юбилей[:]","excerpt":"<p>[:ru]В далеком 1923 году, в год создания Бурят-Монгольской АССР Председателем Бурревкома Михеем Ербановым предложено Наркомпросу детально разработать вопрос о создании Национального музея и свои соображения предоставить на утверждение Бурревкома. С тех пор прошло 95 лет. За эти годы музей несколько раз сменил названия, и сегодня мы его знаем как Музей истории Бурятии им.М.Н.Хангалова. На празднование юбилея приехали коллеги из музеев других регионов РФ и делегация из Объединения музеев Селенгинского аймака Монголии. В первый день празднование началось с флешмоба, который подарили студенты Исторического факультета БГУ. Пленарное заседание всероссийской научно-практической конференции с международным участием «Музеи на востоке России: траектории социально-культурного и территориального развития. Хангаловские чтения &#8212; 3», посвященной 95-летию со дня образования Музея истории Бурятии и 160-летию со дня рождения выдающегося этнографа М.Н. Хангалова состоялось в Бальном зале БГУ. С поздравительной речью выступили заместитель Председателя Правительства РБ Вячеслав Цыбикжапов и Заместитель Председателя Народного Хурала РБ Баир Жамбалов. Поприветствовали юбиляра и гостей ректор БГУ Н.Мошкин и и.о. ректора ВСГИК Е.Перова. Зачитано поздравление от депутата Государственной Думы РФ Алдара Дамдинова. Музей с юбилеем поздравил депутат НХРБ, зам. фракции «Единая Россия» Ведерников Владимир Николаевич. Как отметил директор Иркутского областного краеведческого музея Сергей Ступин, такие мероприятия-корпоративы важны для музеев, музейщиков для объединения, знакомств, новых проектов и выставок. Во время пленарного заседания состоялась презентация ролика «95 лет Музею истории Бурятии»&nbsp; Открытие выставки «Бурятская этнография: от мифа до музейного предмета» в Музее истории Бурятии прошло в торжественной обстановке с песнями и танцами. Гостей церемонии открытия выставки порадовали танцевальный коллектив «Лотос» Республиканского центра народного творчества (рук. Цуефа Т.В.), ансамбль [&hellip;]</p>\n","slug":"muzey-istorii-buryatii-im-m-n-khangalova","uri":"/2018/10/12/muzey-istorii-buryatii-im-m-n-khangalova/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/UFDGGS4j0Zw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12730,"date":"2018-10-12T10:11:32","title":"[:ru]Итоги проведения научно-практической конференции «Музеи на востоке России: траектории социально-культурного и территориального развития. Хангаловские чтения — 3»[:]","excerpt":"<p>[:ru]11-12 октября 2018 года в в г. Улан-Удэ состоялась всероссийская научно-практическая конференция с международным участием «Музеи на востоке России: траектории социально-культурного и территориального развития. Хангаловские чтения &#8212; 3». В конференции приняли участие&nbsp; 25 представителей из&nbsp; регионов России, а также Республики Монголия. В составе участников были представители федеральных и региональных музеев, представители исполнительных и законодательных, муниципальных органов Республики Бурятия, ученые, работники культуры, образования, руководители и научные сотрудники республиканских и муниципальных музеев. Участники конференции были единодушны, что организация и проведение научного мероприятия соответствовало целям укрепления духовно-нравственных основ российского общества, совершенствования государственной политики в области патриотического воспитания, социально-экономического развития Республики Бурятия, разработки и реализации значимых общественных проектов. Рассматриваемые во время конференции вопросы касались различных вопросов археологического изучения местности, историко-этнографических, краеведческих изысканий, исторических аспектов становления Музея истории Бурятии, научного, культурно-просветительского вклада целого ряда поколений музейных работников в развитие культуры и науки региона, распространения буддизма и других этноконфессиональных групп в Забайкалье. Участники конференции обсудили актуальность развития музейного дела в Бурятии, региона и культурной политики на региональном, муниципальном уровнях, туризма, развития науки и образования, укрепления связей с отечественными и зарубежными коллегами. Особо отмечались актуальные проблемы сохранения и трансляции культурного наследия в республиканских музеях и продвижения культурно-туристического потенциала региона, о роли музеев в развитии туристско-рекреационного потенциала Предбайкалья и Забайкалья. Таким образом, обсудив актуальные проблемы и пути их решения в области музейного дела, науки, культуры и образования, взаимодействия на всех уровнях, выражая особую обеспокоенность по снижению уровня по патриотическому воспитанию молодежи, а также уровня заинтересованности актуализации музейных пространств, участники конференции приняли следующую РЕЗОЛЮЦИЮ: На федеральном уровне &#8212; обратиться [&hellip;]</p>\n","slug":"itogi-provedeniya-nauchno-praktichesko","uri":"/2018/10/12/itogi-provedeniya-nauchno-praktichesko/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/ucGZMTOAt4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12722,"date":"2018-10-12T09:00:01","title":"[:ru]Выпущен видеоролик к 95-летию Музея истории Бурятии им.М.Н.Хангалова[:]","excerpt":"<p>[:ru]Национальным музеем РБ к 95-летию Музея истории Бурятии им.М.Н.Хангалова выпущен видеоролик.&nbsp; &nbsp;[:]</p>\n","slug":"12722","uri":"/2018/10/12/12722/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12717,"date":"2018-10-12T06:52:40","title":"[:ru]Флешмоб, посвященный 95-летию Музея истории Бурятии им.М.Н.Хангалова [:]","excerpt":"<p>[:ru]11 октября Музей истории Бурятии им.М.Н.Хангалова отметил свой 95-летний юбилей. В честь этого события на площадке Бурятского государственного университета студентами Исторического факультета был проведен флешмоб-95, посвященный 95-летию со дня образования Музея истории.&nbsp; [:]</p>\n","slug":"fleshmob-posvyashhennyy-95-letiyu-muzeya-isto","uri":"/2018/10/12/fleshmob-posvyashhennyy-95-letiyu-muzeya-isto/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/579b09314a722d10a9e57c56ff294efe.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12713,"date":"2018-10-09T04:59:00","title":"[:ru]Хранители музеев Бурятии [:]","excerpt":"<p>[:ru] Любовь Левитина Среди музейных про­фессий есть уникальная профессия – хранитель музейных предметов и музейных коллекций. Благодаря этим людям собраны, сформированы в коллекцию и сохранены уникальные предметы в наших музеях&nbsp;сообщает газета “Бурятия”. СТРАНИЦЫ ИСТОРИИ История хранительско­го дела в Бурятии имеет начало со дня создания музея. Мы с особой бла­годарностью вспоминаем сподвижников, энтузиастов музейного дела, это: Аки­лина Герасимова, Гени-Дар­ма Нацов, Жалсан Жабон, Нина Бадлаева, Роза База­рова, Валентина Базарова и многие другие. Легендой хранительского дела республи­ки стала Галина Обухова – главный хранитель Кях­тинского краеведческого музея, которая посвятила музею всю свою жизнь. Кадровый состав фондо­вых работников в те годы был малочисленным &#8212; был один хранитель на все предметы, сотрудник по учёту фондов. В 1980-х го­дах в республике начина­ется новый этап развития музейного дела, появляют­ся нормативные докумен­ты, Инструкция по учёту и хранению музейных цен­ностей. В 1978-м создаётся Бурятский государственный объединённый историче­ский и архитектурно-худо­жественный музей. Фон­ды, которые находились в здании Одигитриевского собора ещё с 1930-х годов, были выделены в отдель­ную структуру, затем был сформирован штат научных сотрудников – хранителей. С 1981 года фондовые со­брания музея были разде­лены тематически на груп­пы хранения, назначены ответственные хранители под руководством главно­го хранителя фондов Нины Бадлаевой. ЧТО ЗНАЧИТ ПРОФЕССИЯ ХРАНИТЕЛЯ? Данной профессии не учат ни в одном учебном заведении. Хранителем становятся только в про­цессе работы. Сохранение коллекций, ценностей – это главная функция не только хранителя, но и всего музея. Работая в фондах музея, хранители обычно навсегда привязываются к предме­там, остаются преданными выбранной стезе. Благода­ря хранителям уникальные вещи музейных коллекций сохраняются, свидетель­ствуя о богатстве духовной, материальной жизни про­шлых веков. Новых сотрудников [&hellip;]</p>\n","slug":"khraniteli-muzeev-buryatii","uri":"/2018/10/09/khraniteli-muzeev-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/phptwsgwz-afdd78fbdf.jpg","cat":[{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12708,"date":"2018-10-08T04:24:49","title":"[:ru]Архип Иванович Куинджи — мастер цвета и света[:]","excerpt":"<p>[:ru]В Третьяковской галерее (Москва) 6 октября открылась выставка Архипа Куинджи, где представлена работа &#171;Закат в степи&#187; из фондов Национального музея!&nbsp; Родился художник в 1842 году в Мариуполе в семье грека, бедного сапожника. Фамилия Куинджи была дана ему по прозвищу деда, что по-татарски означает &#171;золотых дел мастер&#187;.&nbsp;Рано осиротев, мальчик жил у родственников, работал у чужих людей: был слугой у хлеботорговца, служил у подрядчика, работал ретушером у фотографа.&nbsp; Основы грамоты Куинджи получил от знакомого учителя грека, а затем занимался в городской школе. Любовь к рисованию проявилась у него в детстве, он рисовал везде, где приходилось, &#8212; на стенах домов, заборах, обрывках бумаги. Страсть к рисованию привела его в Феодосию к И.К. Айвазовскому. Пробыв несколько месяцев у знаменитого художника, Куинджи едет в Петербург с мечтой поступить в Академию художеств.&nbsp; Но не сразу ему удалось стать учеником Академии: слабой оказалась художественная подготовка. Он дважды держал экзамены и оба раза безрезультатно. Но это не могло остановить упорного и настойчивого юношу. В 1868 году на академическую выставку он представил картину &#171;Татарская сакля&#187;, за которую получил звание неклассного художника. В этом же году его приняли вольнослушателем в Академию.&nbsp; Благодарим Irina Lambaeva за хорошие вести и фото из Третьяковской галереи [:]</p>\n","slug":"arkhip-ivanovich-kuindzhi-master-cveta-i","uri":"/2018/10/08/arkhip-ivanovich-kuindzhi-master-cveta-i/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/ev3_JaxA34s.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12701,"date":"2018-10-05T12:07:53","title":"[:ru]Интервью директора Национального музея РБ Татьяны Бороноевой: Музей — это территория смыслов[:]","excerpt":"<p>[:ru]В этом году один из старейших музеев Сибири, ровесник Бурятии, основанный в 1923 году музей истории Бурятии имени Матвея Хангалова отмечает 95-летний юбилей. О том, отмечают ли музеи дни рождения и как они это делают, рассказала в интервью&nbsp;Восток-Телеинформ&nbsp;директор Национального музея Татьяна Бороноева. &#8212; Татьяна Анатольевна, что подготовлено к круглой дате? Какие запланированы мероприятия? &#8212; 10 октября исполнится ровно 95 лет, как был создан наш сначала краеведческий, преобразованный потом в историко-краеведческий музей. В какой-то этап на базе музея был создан антирелигиозной музей, это уже была история конца 20-х начала 30-х годов. Трагическая история, когда в антирелигиозной музей собирались ценности из разрушенных дацанов, храмов, и все это наследие хранит музей истории Бурятии &#8212; один из старейших в Сибири, который является ровесником нашей республики, мы, можно сказать, идём нога в ногу. И это на нас накладывает степень определенной ответственности, потому что мы храним историю республики, наследие всех народов Бурятии. В рамках празднования юбилея 11 и 12 октября пройдут разные мероприятия. Состоится научно-практическая конференция на тему «Музеи Востока: траектория социально-культурного и&nbsp; территориального развития», Хангаловские чтения, совещание, будут представлены работы на актуальные проблемы сохранения объектов культурного наследия, традиционной культуры народов в контексте евразийского пространства. Также мы откроем выставку «Бурятская этнография: от мифа до музейного предмета», посвященную 160-летию со дня рождения выдающегося этнографа Матвея Николаевича Хангалова. Мы ожидаем коллег из Иркутска, Красноярска, Владивостока, также приедут нас поздравить представители Национального музея Монголии и Республики Тыва. Поэтому за эти два праздничных дня мы постараемся обсудить актуальные проблемы и поделиться друг с другом опытом. &#8212; Музей существует давно, что [&hellip;]</p>\n","slug":"intervyu-direktora-nacionalnogo-mu","uri":"/2018/10/05/intervyu-direktora-nacionalnogo-mu/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/boronoeva.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12692,"date":"2018-10-05T05:23:12","title":"[:ru]Всероссийский фестиваль юных художников «УНИКУМ»[:]","excerpt":"<p>[:ru]В 2018 году проводится на тему &#171;Новое в жизни российских регионов глазами юных художников и фотохудожников&#187;. Приглашаем к участию учащихся! Цели и задачи фестиваля: ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выявление и поддержка одаренных детей России в области изобразительного, декоративно-прикладного и фотоискусства; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; развитие и популяризация детского художественного творчества, повышение его уровня и качества; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; содействие развитию творческих способностей детей и подростков; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; воспитание гармонично развитой личности, ориентированной на высокие духовно-нравственные ценности; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; пробуждение интереса к историко-культурному наследию родного края; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа. Участники Фестиваля В фестивале могут участвовать дети в возрасте от 10 до 14 лет. Возраст участников определяется на 1 января 2018 г. Номинации Фестиваля &#8212;&nbsp;изобразительное искусство; &#8212;&nbsp;декоративно-прикладное искусство; &#8212;&nbsp;фотоискусство. Тематику работ на усмотрение автора и его художественного руководителя можно расширить до следующего списка тем: &#8212; «Краса родной земли»; &#8212; «Обычаи и традиции моего народа»; &#8212; «Регион глазами юного художника»; &#8212; «Семейные ценности»; &#8212; «Связь времен»; &#8212; «Внутренний мир человека: эмоции, чувства, мечты и грезы»; &#8212; «Гармония человека и природы»; &#8212; «Россия в ХХI веке». Порядок и сроки проведения&nbsp;фестиваля Фестиваль проводится в три этапа: ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1-й этап&nbsp;&#8212;&nbsp;региональный По итогам региональных этапов в срок до&nbsp;15 октября 2018 г.&nbsp;органами исполнительной власти субъектов Российской Федерации в сфере культуры в адрес Оргкомитета Фестиваля&nbsp;unikum2018@inbox.ru&nbsp;направляются: &#8212;&nbsp;заявка (образец прилагается); &#8212;&nbsp;ходатайство или выписка из протокола региональной отборочной комиссии; &#8212;&nbsp;фотографии участника – 2 шт. (портретные фотографии в анфас) с указанием фамилии и имени в названии файла; &#8212;&nbsp;фотоматериалы авторских работ предоставляются в виде цветных фотографий в электронном виде (разрешение не менее 300 [&hellip;]</p>\n","slug":"vserossiyskiy-festival-yunykh-khudozhn","uri":"/2018/10/05/vserossiyskiy-festival-yunykh-khudozhn/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/mBWpO0nu8jE.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":12687,"date":"2018-10-03T04:47:18","title":"[:ru]Приглашаем принять участие в Месячнике бурятского языка! [:]","excerpt":"<p>[:ru]С 1 октября в Улан-Удэ стартует месячник бурятского языка.В рамках Месячника пройдут различные мероприятия, направленные на развитие и сохранения бурятского языка, повышение статуса родного языка как национального достояния, основы духовной культуры народа.&nbsp; Байгалай уhандал арюун тунгалаг,&nbsp; Басаганай миhэрэлдэл урин налагай&nbsp; буряад хэлэмнай.&nbsp; Эртын манандал унжэгэг сагаан лэ,&nbsp; Эхын альгандал энэрхы дулаан лэ&nbsp; буряад хэлэмнай. (Дондок Улзытуев) Национальный музей РБ приглашает гостей и жителей столицы принять участие в месячнике и предлагает:&nbsp; Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) &#x260e;21-40-08 &#8212; Посетить выставку, посвященную 200-летию со дня рождения востоковеда Галсана Гомбоева (1818-1863), 140-летию со дня рождения Базара Барадина (1878-1937). Экскурсия на бурятском языке.&nbsp; Тематические занятия: «Традиции бурятского чаепития». Детей в юрте встретят хозяин/хозяйка, которые расскажут о традициях бурятского чаепития и угостят традиционным бурятским чаем;&nbsp; «Тайна бурятского орнамента». Ребята узнают о происхождении бурятского орнамента, его значении, основных видах, а также самостоятельно раскрасят заготовки с изображением бурятских орнаментов. С мастер-классом «Узел счастья»;&nbsp; «Бэрийн абдар – сундучок невесты» – ребята познакомятся со свадебными традициями и обычаями бурятского народа и примут участие в обрядах хадаг табилга, бэhэ андалдалга и проводах невесты: заплетут косы, нарядят её в праздничную одежду и украшения и помогут собрать традиционный сундучок с приданным; «Буряад улигэрнууд» &#8212; знакомство с бурятскими улигэрами на выставке «Тактильная юрта».&nbsp; Выездное мероприятие «Тепло юрты на ладонях» (рассказ о юрте, о традициях и обрядах бурят).&nbsp; Художественный музей им.Ц.С.Сампилова (Куйбышева,29) &#x260e;21-43-93 Тематические занятия: «На земле багатуров» &#8212; «Баатарлиг хубуудэй нютаг»: &#8212; знакомство с бурятским фольклором &#8212; сказаниями о богатырях, &#8212; презентация доспехов (новоделов); &#8212; мастер-класс по рисованию богатырского меча с использованием бурятских [&hellip;]</p>\n","slug":"priglashaem-prinyat-uchastie-v-mesyachni","uri":"/2018/10/03/priglashaem-prinyat-uchastie-v-mesyachni/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/XF9rSqz_p4Q.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12680,"date":"2018-10-02T07:52:28","title":"[:ru]В музее декабристов открылась выставка «Рыцарь без страха и упрека», посвященная К.П.Торсон[:]","excerpt":"<p>[:ru] Центр «Дом Старцева Д.Д.- музей декабристов»&nbsp; 27 сентября 2018г. исполнилось 225 лет со дня рождения Константина Петровича Торсон – передового морского офицера, участника кругосветного путешествия под командованием Беллинсгаузена, участника Отечественной войны 1812г. на Балтийском море, видного представителя декабристского движения.&nbsp;За участие в мятежных декабрьских событиях был осужден и приговорен к 20 годам каторги, которую отбывал в Читинской тюрьме, а затем в тюрьме Петровского завода. Годы поселения его прошли в Селенгинске. Так его судьба оказалось тесно связанной с Бурятией, которая стала для него второй Родиной и местом вечного упокоения. В этот день на могиле декабриста прошел митинг «Над памятью время не властно». В музее декабристов открылась выставка «Рыцарь без страха и упрека», посвященная К.П.Торсон, на которой представлены экспонаты, раскрывающие декабриста как первооткрывателя Антарктиды, участника декабрьского движения. Особый интерес у посетителей вызывают фотокопии с акварели М.Михайлова о видах Антарктиды; «Ледяные острова в Антарктиде», «Остров Торсона в Антарктиде», шлюпы «Восток» и «Мирный».&nbsp; Посетители выставки увидят ксерокопии редких документов таких, как предписание иркутского гражданского губернаторства о положении поселенцев-декабристов, познакомятся со статейным списком государственного преступника К.П.Торсон и регистром его вещей, а также с многочисленными рапортами Селенгинского городничего Иркутскому Гражданскому Губернатору о поведении декабриста на поселении.&nbsp; В день открытия выставку посетили учащиеся лицея №1 г. Улан – Удэ, Онохойской средней образовательной школы, студенты первого и второго курса ВСГИК, пенсионеры г. Улан-Удэ. &nbsp; [:]</p>\n","slug":"v-muzee-dekabristov-otkrylas-vystav","uri":"/2018/10/02/v-muzee-dekabristov-otkrylas-vystav/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/WVtZjuMUweQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12669,"date":"2018-10-01T11:53:46","title":"[:ru]В Национальном музее РБ состоялась встреча сотрудников с Мари Лонг, заместителем директора по образовательной природоохранной деятельности и науке Национальной Ассоциации Интерпретации США [:]","excerpt":"<p>[:ru] 28 сентября 2018 г. в Национальном музее Республики Бурятия прошла встреча сотрудников Музея природы Бурятии&nbsp; с международным экспертом Национальной Ассоциации Интерпретации США Мари Лонг, заместителем директора по образовательной природоохранной деятельности и науке, сотрудником музея Arizona-Sonora Desert Museum. Эксперт поделилась опытом работы музея Аризоны с посетителями и рассказала об особенностях построения экспозиции в музее. Тема встречи оказалась особенно актуальной в преддверии открытия новой экспозиции музея природы в здании Художественного музея им. Ц.Сампилова. #музейприродыБурятии &nbsp; &nbsp; [:]</p>\n","slug":"v-nacionalnom-muzee-rb-sostoyalas-vs","uri":"/2018/10/01/v-nacionalnom-muzee-rb-sostoyalas-vs/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/sXeBZeDjNAY.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12658,"date":"2018-10-01T11:36:16","title":"[:ru]Национальный музей РБ поздравил своих ветеранов с Днем пожилого человека [:]","excerpt":"<p>[:ru]Сегодня, в первый октябрьский день, в Художественном музее им.Ц.С. Сампилова чествовали ветеранов музейного дела. На встречу пришли ветераны трех музеев &#8212; Художественного музея им.Ц.С. Сампилова, Музея истории Бурятии им.М.Н.Хангалова и музея природы Бурятии. Уважаемых гостей встретила директор Национального музея РБ Татьяна Бороноева, сотрудник фондов провели экскурсию по фондохранилищу, где недавно установлено новое оборудование.&nbsp;Музейные ветераны высоко оценили приобретение и порадовались новшествам.&nbsp; Директор музея Бороноева Т.А. провела экскурсию по выставке международного проекта &#171;Шелковый путь. Керамическое искусство&#187;.&nbsp; Заведующая Художественным центром Базарова Т.Х. познакомила с интересной выставкой &#171;Искусство Бурятии: в поисках архетипа&#187;.&nbsp; Обязательной частью встречи стало чаепитие, разговор за чашкой горячего чая, в ходе которого делились теплыми воспоминаниями о работе в музеях, о выставках и достижениях тех времен, и сегодняшних проектах и успехах.&nbsp; Уважаемые ветераны музейного дела, примите еще раз сердечные поздравления с этим значимым днем! желаем Вам благополучия, здоровья и хорошего настроения! с уважением, Ваш Национальный музей РБ. #музейБурятии&nbsp;#деньДобраиУважения [:]</p>\n","slug":"nacionalnyy-muzey-rb-pozdravil-vete","uri":"/2018/10/01/nacionalnyy-muzey-rb-pozdravil-vete/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/WVMXSKlWOjE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12652,"date":"2018-10-01T07:03:20","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова откроется выставка, посвященная 95-летию со дня образования музея и 160 –летию со дня рождения выдающегося этнографа Матвея Николаевича Хангалова[:]","excerpt":"<p>[:ru] Выставка «Бурятская этнография: от мифа до музейного предмета»&nbsp;посвящена 95-летию со дня образования музея истории Бурятии им. М.Н. Хангалова и 160 –летию со дня рождения выдающегося этнографа Матвея Николаевича Хангалова.&nbsp; 2018 год для Музея истории Бурятии юбилейный: 95-летие со дня его основания и 160-лет со дня рождения Матвея Хангалова, имя которого носит музей.&nbsp; Выставка «Бурятская этнография: от мифа до музейного предмета» посвящена наследию ученого. В экспозиции представлены личные вещи, старинные фотографии, картины, документы, дневники Матвея Николаевича, датированные началом века, редкие книги, а также предметы, собранные первыми директорами и хранителями музея. По заметкам Матвея Хангалова сотрудники воссоздадут быт верхоленских бурят.&nbsp; Музей истории Бурятии им. М.Н. Хангалова &#8212; это олицетворение прошлого и настоящего нашей Республики. На протяжении 95-летнего существования, работники музея скрупулёзно сохраняют и популяризируют всё то, что сейчас посетители видят в залах музея.&nbsp; К юбилейным датам приурочена и Международная научно-практическая конференция «Музеи на востоке России: траектории социально-культурного и территориального развития. Хангаловские чтения &#8212; 3», участники которого рассмотрят актуальные вопросы изучения культуры, быта и религии.&nbsp; Экспозиция, начинает работу с 30 сентября, торжественное открытие выставки состоится 11 октября 2018 г.&nbsp; Музей истории Бурятии им. М.Н. Хангалова&nbsp; ул. Профсоюзная, 29&nbsp; тел. 21-40-08&nbsp; #ЮбилейМИБ&nbsp;#95летМИБ&nbsp;#Музейбурятии &nbsp; [:]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-5","uri":"/2018/10/01/v-muzee-istorii-buryatii-im-m-n-khangalov-5/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":80,"page":33},"__N_SSG":true}