{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1628,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":188,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":68,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":37,"title":"Образование","uri":"edu","children":[{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":83,"title":"Школьникам","uri":"edu/school"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":45,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":16,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1628,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1628}],"children":[]},"posts":[{"id":10263,"date":"2017-10-17T10:20:19","title":"Мультимедийный информационно-образовательный ресурс «Революционный 1917 год. История двух революций в дневниках и записках очевидца» Государственного центрального музея современной истории России (г. Москва)","excerpt":"<p>Мультимедийный информационно-образовательный ресурс&nbsp;«Революционный 1917 год. История двух революций в дневниках и записках очевидца».&nbsp;Его контент включает в себя: – Документ эпохи – записки воображаемого персонажа (журналиста), последовательно – тематически и хронологически – раскрывающие основные события февраля – ноября 1917 г. в связи с жизнью рядового обывателя. – Виртуальную коллекцию документов и предметов эпохи: документы, фотографии, портреты, плакаты, живописные полотна и скульптурные изображения, предметы быта и др. из фондов Стороны 1 (ГЦМСИР). – Три исторических теста, посвященных эпохе революции и гражданской войны в России. – Художественное оформление виртуальной экспозиции. Пройдите по ссылке: Web</p>\n","slug":"multimediynyy-informacionno-obrazo","uri":"/2017/10/17/multimediynyy-informacionno-obrazo/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/Banner-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10250,"date":"2017-10-16T06:58:06","title":"Открылась выставка работ Булата Жамбалова «Серебряная нить»","excerpt":"<p>12 октября в Художественном музее им. Ц.С. Сампилова открылась выставка  &#171;Серебряная нить&#187;, посвященная 65 -летию со дня  рождения выдающегося художника, ювелира Булата Жамбалова. Булат Гэндэнович &#8212; член союза художников России, народный художник Республики Бурятия, лауреат Государственной премии РФ, лауреат Государственной премии РБ. Участник многих российских, республиканских и международных выставок. В творчестве Булата Жамбалова отражаются национальные мотивы, широко используются традиционные орнаменты. Произведения автора находятся в фондах Национального музея Республики Бурятия, в Этнографическом музее народов Забайкалья (г. Улан-Удэ), в Государственном музее искусства народов Востока (г. Москва) и в частных коллекциях. Присутствовавший на открытии выставки заместитель председателя правительства РБ по социальному развитию, бывший глава Селенгинского района, уроженцем которого является художник, Вячеслав Балданович Цыбикжапов, отметил, что  Булат Гэндэнович был преданным мастером серебряных дел и сегодня сын Зорикто продолжает его дело, а для отца большое счастье, когда его талант перерождается в детях. &#8212; Спасибо Национальному музею, директору Бороноевой Т.А. за поддержку инициативы проведения данной выставки. В рамках мероприятий к 95-летию Селенгинского района и 100-летию Загустайской школы обязательно организуем выставку работ Булата Жамбалова на родине. Мы не должны забывать своих мастеров, а их искусство должно вдохновлять всех, кто идет по этому пути. Выставочный зал с трудом вместил всех пришедших полюбоваться на работы известного мастера. На выставке представлены  работы, созданные художником в разные годы творчества: ювелирные изделия из серебра с кораллом, нефритом, агатом и бирюзой, выполненные в традиционном бурятском стиле, а также традиционные бурятские ножи, кисеты и курительные трубки. -Очень красивые женские украшения, гуу, дэнзэ, такие в старину носили, у моей бабушки такие были.-  Баярма Степановна Степанова [&hellip;]</p>\n","slug":"otkrylas-vystavka-rabot-bulata-zhamb","uri":"/2017/10/16/otkrylas-vystavka-rabot-bulata-zhamb/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/pq-QRNMUtbQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10240,"date":"2017-10-11T06:08:24","title":"Новая образовательная программа «Хлеб всему голова» от Музея природы Бурятии","excerpt":"<p>Музей природы Бурятии предлагает новую передвижную выставку «Хлеб &#8212; всему голова». Данная выставка направлена на расширение знаний у детей о хлебе, и его значении для человека. Материалы выставки содержат информацию об истории создания хлеба, об этапах выращивания и приготовления хлеба, о сортах хлеба и его пользе для здоровья человека К выставке разработана интерактивная программа «От зернышка до хлебушка», где дети попробуют самостоятельно «слепить» хлеб, «смолоть» зерна в ступке, увидеть разные зерновые культуры: пшеницу, овёс, рожь. Также дети в игровой форме могут познакомиться с вредителями зерновых культур: сусликами, мышевидными грызунами, с хищной птицей мохноногим курганником, которая охотится на перечисленных грызунов. Все они будут представлены чучелами из фондом музея. телефон для справок 21-41-49, 21-77-23, 21-44-88</p>\n","slug":"novaya-obrazovatelnaya-programma-khle","uri":"/2017/10/11/novaya-obrazovatelnaya-programma-khle/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/cmN9US2kA88.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":10233,"date":"2017-10-11T05:00:27","title":"Слабослышащие школьники протестировали мобильный видео-гид","excerpt":"<p>10 октября  2017 г. ученики специальной (коррекционной) общеобразовательной школы-интерната I-II вида пришли в Художественный музей им. Ц.С. Сампилова протестировать мобильный видео-гид. Ребята с нарушением слуха по достоинству оценили новшество. По словам самих ребят, это необычно, и так гораздо удобнее, видеть перед собой картину и узнать о ней много интересного.  Мобильный видео-гид представляет собой мобильное устройство, на котором можно просматривать перевод сурдопереводчика, он позволяет посетителям с нарушениями слуха беспрепятственно самостоятельно знакомиться с экспозицией музея, не нуждаясь в сопровождении сурдопереводчика. Видео-гид на жестовом языке, направлен на знакомство людей с проблемами слуха с творчеством бурятских художников.  Благодаря ему, особые посетители смогут получить больше информации о картинах, выставленных в Художественном музее им. Ц.С. Сампилова, и авторах работ. Мобильные экскурсии делают музей доступнее для людей с ограниченными возможностями здоровья и предоставляют всем посетителям равные возможности Данный проект создан в рамках проекта «Доступные музеи Республики Бурятия», реализуемого Региональным общественным фондом инвалидов-колясочников «Общество без барьеров» совместно с Национальным музеем Республики Бурятия при поддержке Администрации Главы Республики Бурятия и Правительства Республики Бурятия. Автор серии передач &#171;Сокровища музея им. Сампилова&#187;, которые легли в основу проекта, директор Национального музея, к.иск., заслуженный деятель искусств РБ Т.А. Боронева Видео-гид создан при поддержке партнеров проекта: Бурятского Регионального Отделения Общероссийской Общественной Организации Инвалидов &#171;Всероссийское Общество Глухих&#187;. Бурятская государственная телерадиокомпания.</p>\n","slug":"slaboslyshashhie-shkolniki-protestirov","uri":"/2017/10/11/slaboslyshashhie-shkolniki-protestirov/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/h9fawSfz_y8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10220,"date":"2017-10-06T10:20:48","title":"В Музее истории Бурятии откроется мини-выставка, посвященная 80-летию со дня утверждения ЦИК СССР нового (латинизированного) Бурят-монгольского алфавита (ко Дню бурятского языка).","excerpt":"<p>С 13 октября в Музее истории Бурятии будет работать мини-выставка, посвященная 80-летию со дня утверждения ЦИК СССР нового (латинизированного) Бурят-монгольского алфавита (ко Дню бурятского языка). В советское время бурятская письменность активно изменяла свой вид. Было сделано всё, чтобы она стала более универсальной и подходила для всех диалектов бурятского языка. Изначально для письма использовали старомонгольскую письменность, в современной бурятской письменности используется кириллический алфавит с добавлением трех специальных букв. Однако был и небольшой промежуток времени, когда использовалась и латиница. Интересные книги и рукописи на латинице можно будет увидеть на данной небольшой бесплатной выставке. Телефон для справок 21-40-08</p>\n","slug":"v-muzee-istorii-buryatii-otkroetsya-min","uri":"/2017/10/06/v-muzee-istorii-buryatii-otkroetsya-min/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/IMG_8469-06-10-17-12-26.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10208,"date":"2017-10-06T06:22:38","title":"12 октября откроется выставка Булата Жамбалова «Серебряная нить»","excerpt":"<p>12 октября в 16.00 часов в Художественном музее им. Ц.С. Сампилова состоится открытие выставки работ памяти народного художника Бурятии, лауреата Государственной премии РФ Булата Жамбалова «Серебряная нить», посвященной 65-летию со дня рождения художника.  Булат Жамбалов &#8212; один из наиболее известных художников-ювелиров Бурятии. Он завоевал широкое признание в республике и за ее пределами.  Булат Гэндэнович Жамбалов родился 16 июля в 1952 году в селе Тохой Селенгинского аймака Бурят-Монгольской АССР. Обучался ювелирному искусству у потомственного дархана Б-М. Г. Тубчинова (1971 г.), затем продолжил учебу в Абрамцевском художественно-промышленном училище в Московской области (1972-1975 гг.). С 1975 года работал в художественно-производственных мастерских при Союзе художников Бурятии в качестве художника-ювелира, где начал выставлять свои работы на всех художественных выставках. Талантливый мастер серебряных дел, опираясь на творческое наследие народа, упорно и целеустремленно вносил вклад в самобытную бурятскую культуру и ее дальнейшее развитие.  В  области ювелирного искусства художник создал образцы самого высокого класса. Это сложные мужские гарнитуры, предметы домашней утвари: шкатулки, флаконы, рюмки из рога, стаканы с блюдцами, подстаканники, предметы культа: курительницы, лампады, ритуальные сосуды, и снискавшие народную любовь женские комплекты с утонченными рисунками серебряной нити и вставками камней. Член Союза художников России, народный художник Республики Бурятия, лауреат Государственной премии РФ, лауреат Государственной премии РБ Булат Гэндэнович был участником многих республиканских, зональных, российских, зарубежных выставок (Германия, Франция, Сирия, Индия, Монголия, Шри-Ланка, Япония). Приглашаем увидеть творческое наследие серебряного мастера в Художественном музее им. Ц.С. Сампилова с 12 октября. На выставке будут представлены работы Булата Жамбалова из фондов Национального музея Республики Бурятия и частных коллекций.</p>\n","slug":"12-oktyabrya-otkroetsya-vystavka-bulata-zha","uri":"/2017/10/06/12-oktyabrya-otkroetsya-vystavka-bulata-zha/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/mebjjtr50.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10183,"date":"2017-10-05T11:43:47","title":"Открылась выставка «На ладони Господней»","excerpt":"<p>5 октября 2017 г в Художественном музее им. Ц.С. Сампилова открылась выставка глухих художников России &#171;На ладони Господней&#187;.Напомним, выставка приурочена к Международному дню глухих и организована Национальным музеем Республики Бурятия совместно с бурятским региональным отделением «Всероссийского общества глухих» и общественной организацией инвалидов &#8212; культурным центром «Гефест» (г. Москва). &#171;Гефест&#187;-это объединение глухих художников из Москвы, Санкт-Петербурга, Саратова и Тулы, образовавшееся в 1991 году. Это объединение единомышленников, неравнодушных к судьбе России, в их работах остро чувствуется ее трагическая судьба. В них отражаются исторические и религиозные мотивы. Все работы несут особый смысл, особую энергетику. Выставка продлится до 8 октября, вход свободный тел. 21-43-93</p>\n","slug":"otkrylas-vystavka-na-ladoni-gospodn","uri":"/2017/10/05/otkrylas-vystavka-na-ladoni-gospodn/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/3dV9uYbuPs4-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10172,"date":"2017-10-04T05:00:23","title":"Личные вещи Анатолия Андреева переданы в дар Национальному музею Республики Бурятия","excerpt":"<p>2 октября в Музее истории Бурятии состоялась торжественная передача личных вещей Анатолия Андреева, бурятского композитора и музыкального педагога, заслуженного деятеля искусств Бурятской АССР, заслуженного деятеля искусств РСФСР, автора музыки гимна Республики Бурятия в дар Национальному музею Республики Бурятия.   По словам супруги Анатолия Андреева Донсороновой Надежды Галсановны, президента Республиканского центра народного творчества, она решила передать личные вещи своего супруга, потому что хочет чтобы осталась о нем память, о его творчестве, ведь сейчас уже не пишут такую музыку, сейчас совсем другое время. Всего музею передан 61 предмет, это документы Анатолия Андреева, почетные грамоты, фотографии, одежда и письменные принадлежности. https://www.youtube.com/watch?time_continue=1&amp;v=fH5KldCHbgY &nbsp; &nbsp;</p>\n","slug":"lichnye-veshhi-anatoliya-andreeva-pereda","uri":"/2017/10/04/lichnye-veshhi-anatoliya-andreeva-pereda/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/DgEVZbCobt4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10169,"date":"2017-10-02T07:35:37","title":"Мобильный видео-гид для слабослышащих в Художественном музее им. Ц.С. Сампилова","excerpt":"<p>В Художественном музее им. Ц.С. Сампилова теперь есть мобильный видео-гид для слабослышащих людей.  Мобильный видео-гид представляет собой мобильное устройство, на котором можно просматривать перевод сурдопереводчика, он позволяет посетителям с нарушениями слуха беспрепятственно самостоятельно знакомиться с экспозицией музея, не нуждаясь в сопровождении сурдопереводчика. Видео-гид на жестовом языке, направлен на знакомство людей с проблемами слуха с творчеством бурятских художников.  Благодаря ему, особые посетители смогут получить больше информации о картинах, выставленных в Художественном музее им. Ц.С. Сампилова, и авторах работ. Размещенный на планшете видео-гид представлен пятью видеофильмами длительностью около 15 минут по разделу постоянной экспозиции «Изобразительное искусство Бурятии», «Русское искусство конца XVIII – начала XX вв.». Видеофильмы снабжены звуковой дорожкой, видеорядом на русском жестовом языке. Планшет с видео-гидом будет выдаваться билетным кассиром согласно правилам пользования. Мобильные экскурсии делают музей доступнее для людей с ограниченными возможностями здоровья и предоставляют всем посетителям равные возможности. Мобильный видео-гид создан в рамках проекта «Доступные музеи Республики Бурятия», реализуемого Региональным общественным фондом инвалидов-колясочников «Общество без барьеров» совместно с Национальным музеем Республики Бурятия при поддержке Администрации Главы Республики Бурятия и Правительства Республики Бурятия. Видео-гид создан при поддержке партнеров проекта: Бурятского Регионального Отделения Общероссийской Общественной Организации Инвалидов &#171;Всероссийское ОбществоГлухих&#171;. ГТРК Бурятия Автор серии передач: Т.А.Бороноева,  к.иск., заслуженный деятель искусств Республики Бурятия                      Оператор:  Г.Тараскин. &nbsp; &nbsp;</p>\n","slug":"mobilnyy-video-gid-dlya-slaboslyshashhi","uri":"/2017/10/02/mobilnyy-video-gid-dlya-slaboslyshashhi/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/Novyy-risunok.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10162,"date":"2017-10-02T06:36:57","title":"Выставка «На ладони Господней»","excerpt":"<p>5 октября в 14.00 в Художественном музее имени Ц.С. Сампилова открывается выставка творческих работ глухих художников России под названием «На ладони Господней», приуроченная к Международному Дню глухих. Выставка организована Национальным музеем Республики Бурятия совместно с бурятским региональным отделением «Всероссийского общества глухих» и общественной организацией инвалидов &#8212; культурным центром «Гефест» (г. Москва). В 1991 г. ряд художников из Москвы, Петербурга и Саратова объединились в Культурный центр «Гефест», который возглавила Наталья Софронова. У каждого художника среднее специальное или высшее художественное образование, полученное в разных училищах и вузах. Но  в то же время за плечами каждого сложная, полная преодоления трудностей и препятствий жизнь неслышащего человека. Сплотила художников единая творческая тема: возрождение национальных культурных ценностей, интерес к российской истории. В «Гефесте» собрались единомышленники, художники из Москвы, Петербурга, Саратова, Тулы – городов, особенно славных своими художественными традициями. В их работах сильно звучит тема трагической судьбы России, ее истории и культуры. «Гефестовцы» не замыкаются на проблемах глухоты, их творчество гораздо шире по тематическому охвату и этим привлекают зрителя. Сильна в группе атмосфера товарищества и взаимовыручки. Каждый из художников &#8212; «гефестовцев» своеобразен. Исторические и религиозные мотивы отражаются в работах М. Горюнова. Лирические полотна А. Тихомирова и Н. Софроновой несут свет Серебряного века русской живописи. Мир женщины, связанный с гармонией природных начал, запечатлели А. Аверьянов и рано ушедший из жизни А. Гладков. Любопытны карнавальные мотивы у Ю. Чернухи, который склонен к сложному символическому видению мира. Многие акварельные и графические работы М. Дикова и Р. Милохина являют собой синтез западного и восточного искусства. Гефестовцы постоянно участвуют в выставках, в [&hellip;]</p>\n","slug":"vystavka-na-ladoni-gospodney","uri":"/2017/10/02/vystavka-na-ladoni-gospodney/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/IMG_2663-23-09-17-01-32.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10150,"date":"2017-10-02T05:13:07","title":"«Бурятский традиционный костюм» стал книгой года!","excerpt":"<p>29-30 сентября в г. Улан-Удэ прошел XXII Книжный салон, организатором которого, традиционно выступила Национальная библиотека Республики Бурятия. В ходе работы салона состоялось 32 презентации, в ярмарке приняло участие 14 издательств, четыре книготорговых организаций, состоялось пять автограф-сессий. Национальный музей Республики Бурятия представил фотоальбом &#171;Бурятский традиционный костюм&#187;, выпущенный при финансовой поддержке Министерства культуры РБ и депутата Городского совета, председателя правления региональной общественной организации &#171;Байкальское гостеприимство&#187;, предпринимателя Дениса Гармаева. Напомним, это уникальное издание явилось результатом двухлетней кропотливой работы. Начиная с февраля 2016 года, в Музее истории Бурятии проходили круглые столы и лекции в рамках проекта «Этнографический четверг», где собиралась и систематизировалась информация о традиционных костюмах разных родов бурят. В создание фотоальбома большой вклад внесли сотрудники музея во главе с директором Т.А. Бороноевой, а также ведущие ученые-этнографы – Баир Нанзатов, к.и.н., с.н.с. Института монголоведения, буддологии и тибетологии РАН; Дарима Николаева, д.и.н., зав. кафедрой ВСГИК и Станислав Болхосоев, к.и.н., доцент ВСГИК; Вячеслав Урбазаев, фотограф-художник, член Союза художников России и Наталья Улзытуева, художник-дизайнер, член Союза художников России.  В итоге, в номинации &#171;Лучшая книга года&#187; ГАУК Национальный музей Республики Бурятия одержал победу в конкурсе &#171;Книга года Республики Бурятия 2017&#187; за издание книги &#171;Бурятский традиционный костюм&#187;. Фотоальбом вышел ограниченным тиражом в пятьсот экземпляров и во многом, поэтому книга уже может войти в список раритетных изданий.</p>\n","slug":"10150","uri":"/2017/10/02/10150/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/Ivkp2axo6YQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10138,"date":"2017-09-29T06:15:51","title":"Открытие выставки «Легенды и мифы земли Предбайкалья»","excerpt":"<p>28 сентября в Художественном музее им. Ц.С. Сампилова открылась выставка &#171;Легенды и мифы земли Предбайкалья&#187;. Это совместный проект Национального музея Республики Бурятия, Национального музея Усть-Ордынского Бурятского округа и Усть-Ордынского центра народных промыслов. По словам Татьяны Бороноевой, директора Национального музея РБ этот проект был задуман два года назад, и в результате долгой и кропотливой работы эта выставка состоялась. Анжелика Алсаткина, художник-дизайнер ОГБУК «Усть-Ордынского национального центра  художественных народных промыслов», член Союза художников России и международной ассоциации изобразительных искусств ЮНЕСКО, заслуженный деятель культуры Усть-Ордынского Бурятского округа, после торжественного перерезания ленточки, провела ознакомительную экскурсию по выставке. Она рассказала, что все материалы, из которых сделаны экспонаты, натурального происхождения, войлок, кожа, ивовые прутья, конский волос, их нельзя ничем заменить, и ни один другой материал не сможет передать энергетику и смысл который должен нести тот или иной эскпонат. В дар Национальному музею Республики Бурятия мастера преподнесли гобелен из конского волоса-портрет известного  народного бурятского сказителя-улигершина, поэта Аполлона Тороева, выполненный Екатериной Осиповой и ее супругом.</p>\n","slug":"otkrytie-vystavki-legendy-i-mify-zeml-2","uri":"/2017/09/29/otkrytie-vystavki-legendy-i-mify-zeml-2/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/VMSU84uPync.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10136,"date":"2017-09-29T05:18:57","title":"Вести интервью. Выставка «Легенды и мифы земли Предбайкалья»","excerpt":"","slug":"vesti-intervyu-vystavka-legendy-i-mif","uri":"/2017/09/29/vesti-intervyu-vystavka-legendy-i-mif/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/SUVENIRY-ALSATKINA-A.B.-94.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10133,"date":"2017-09-29T05:11:01","title":"Открытие выставки «Легенды и мифы земли Предбайкалья». Видеосюжет телекомпании Тивиком.","excerpt":"","slug":"otkrytie-vystavki-legendy-i-mify-zeml","uri":"/2017/09/29/otkrytie-vystavki-legendy-i-mify-zeml/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/240KH400.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10117,"date":"2017-09-28T05:33:16","title":"Акция «Зеленый друг» в Новоселенгинске","excerpt":"<p>27 сентября в п. Новоселенгинск Байкальский фонд поддержки детского развития совместно с Национальным музеем Республики Бурятия, Республиканским агентством лесного хозяйства (Селенгинский лесхоз) при поддержке МКУ &#171;Селенгинское РУО&#187; провели акцию &#171;Зеленый друг&#187;. Мероприятие было приурочено к Всемирному дню туризма и Году экологии в России. В акции приняли участие 66 детей из шести школ Селенгинского района (Новоселенгинская сош, Новоселенгинская школа-интернат, Селендумская сош, Ацульская сош, Ноехонская сош, Ехэ-Цаганская сош), а также их учителя. Площадками проведения акции стали Новоселенгинский музей декабристов и Новоселенгинский дом культуры. На территории этих учреждений дети высадили саженцы яблони, жимолости, и даже абрикоса. С детьми провели викторину на знание истории Бурятии &#171;Многоликая Бурятия&#187;, а для самых смелых подростков Музей провел квест-игру &#171;Тайны Селенгинского острога&#187;.</p>\n","slug":"10117","uri":"/2017/09/28/10117/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/Cdi32qDjcvw.jpg","cat":[{"databaseId":143,"parentDatabaseId":null,"slug":"tainiostroga","name":"Квест-игра «Тайны Селенгинского острога»"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10113,"date":"2017-09-26T12:49:40","title":"Выставка «Среди голубых озер»","excerpt":"<p>4 октября в 15.00 в Художественном музее имени Ц.С. Сампилова открывается выставка работ самодеятельного художника Владимира Банзаракцаева «Среди голубых озер». Выставка посвящается 80-летнему юбилею художника. Владимир Тогочиевич Банзаракцаев родился в 1937 году в с. Хоринск, однако более 30 лет проживает в  селе Сосново-Озерск Еравнинского района, «в краю голубых озер», которому и посвящает свою выставку. Начиная с 1970-х годов Владимир Тогочиевич Банзаракцаев много и плодотворно работает над разработкой орнамента. Рано он начал рисовать узоры. С детства любил рассматривать орнаменты на шкафах, сундуках и уже тогда пытался прочесть пластичность и симметричность узоров. С годами стал понимать, что должен искать свой стиль, и пришел к тому, что стал создавать орнаменты-рассказы. В это же время начинает активно сотрудничать с Республиканским центром народного творчества, участвует в республиканских и всероссийских выставках. Основные элементы его орнаментов – цветочно-растительные, в виде дуги, завитка, волны, изображения стебля или лепестка, цветка, а также широко применяется известный мотив «бараний рог». Много узоров из элементов, напоминающих геометрические фигуры. Диапазон творчества В.Т. Банзаракцаева широк и многообразен: это узоры, передающие красоту полюбившихся уголков природы, богатство лесов и полей нашей Бурятии. Природа, изображаемая художником, живет в его орнаментах, она опоэтизирована, приподнята, в ней – душа художника. Это «Озеро Соболко», таинственное, красивое озеро Еравны, или орнамент «Байкал», колорит которого темно-синий, усиливающий красоту и богатство подводного мира Байкала и  мн.др. Выставка будет работать с 4 по 22 октября. тел. 21-43-93 &nbsp; &nbsp;   &nbsp;</p>\n","slug":"vystavka-sredi-golubykh-ozer","uri":"/2017/09/26/vystavka-sredi-golubykh-ozer/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/20_03_2012_08_48_27_2.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10102,"date":"2017-09-26T11:09:25","title":"Выставка «Монгол ундэсний соёл – Традиционная культура Монголии»","excerpt":"<p>26 сентября 2017 года в Национальном музее Республики Бурятии в здании Музея истории Бурятии открылась  выставка «Монгол ундэсний соёл – Традиционная культура Монголии» мастеров декоративно-прикладного творчества Хулунбуирского аймака Внутренней Монголии Китая. На церемонии открытия присутствовали: директор Национального музея Бурятии – к.иск. Т. Бороноева, священнослужители Буддийской традиционной сангхи России – дид хамбо-лама Дагба лама, Балдан лама, представители Народного Хурала Республики Бурятия – А. Абидуев, Министерства культуры РБ – к.и.н. Д. Бороноева, Института монголоведения, буддологии и тибетологии РАН – д.и.н. М. Содномпилова, к.и.н. Б. Нанзатов, Бурятского государственного университета – д.и.н. В. Номогоева, художники и мастера декоративно-прикладного искусства – З.Дугаров, Б. Дамбиева, А. Дугарова, представитель общественности Н. Чимбеев и др. Многие из них выступили на открытии и выразили восхищение и огромную благодарность за сохранение национального наследия. Гости с Хулунбуира специально приехали на религиозный праздник, посвященный XII Хамбо-ламе Этигилову. По словам самих мастеров, они решили помимо участия на праздничных мероприятиях представить национальное наследие в виде декоративно-прикладного искусства. Для этого они привезли в Улан-Удэ изделия, изготовленные своими руками. Баргутские мастера (Алтан Гургалдай, Дурсэмаа, Бимба, Гэрэлшэмэг – Баруун хошуун, Мунх Сэрэн, Уран Гэрэл, Болна Сэсэг – Зуун хошуун, Сэпэлма – Эвенк хошуун) представили гостям и посетителям музея монгольские, баргутские и бурятские предметы хозяйства и быта, материальной и духовной культуры монгольских народов. На данной выставке мастера показали более 40 работ (макет юрты из камыша и прутьев (зунай хулhан гэр), карта этнической Монголии с названиями народов на старомонгольском языке (монголой газар), некоторые виды традиционных головных уборов (малгайнууд), детские одежды и атрибуты (хубсаhан ба бээлэйнууд), цикл работ по восточному [&hellip;]</p>\n","slug":"vystavka-mongol-undyesniy-soyol-trad","uri":"/2017/09/26/vystavka-mongol-undyesniy-soyol-trad/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/B_PL-JHr53c.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10092,"date":"2017-09-25T10:22:55","title":"Национальный музей выпустил уникальный фотоальбом «Бурятский традиционный костюм»","excerpt":"<p>29 сентября в 16.30 в ТЦ &#171;Форум&#187; в рамках ХXII Книжного салона состоится презентация уникального фотоальбома «Бурятский традиционный костюм», выпущенного Национальным музеем Республики Бурятия при финансовой поддержке Министерства культуры Республики Бурятия и благодаря содействию министра культуры РБ Т.Г. Цыбикова. Это уникальное издание, тиражом всего 500 экземпляров, явилось результатом двухлетней кропотливой работы. Начиная с февраля 2016 года, в Музее истории Бурятии проходили круглые столы и лекции в рамках проекта «Этнографический четверг», где собиралась и систематизировалась информация о традиционных костюмах разных родов бурят. В создании фотоальбома большой вклад внесли сотрудники музея во главе с директором Т.А. Бороноевой, а также ведущие ученые-этнографы – Баир Нанзатов, к.и.н., с.н.с. Института монголоведения, буддологии и тибетологии РАН; Дарима Николаева, д.и.н., зав. кафедрой ВСГИК  и Станислав Болхосоев, к.и.н., доцент ВСГИК; Вячеслав Урбазаев, фотограф-художник, член Союза художников России и Наталья Улзытуева, художник-дизайнер, член Союза художников России. Транслируя уникальные музейные коллекции по традиционным  костюмам бурятских  племен и родов (эхирит, булагат, хори, хонгодор, цонгол, сартул) музей представил весь комплекс традиционной одежды (зимней и летней одежды, головных уборов, украшений, обуви).  Вместе с тем,  в издании представлены научные аннотации с подробными этническими картами, с историей развития костюма и традиционной символики, отреставрированные экспонаты и старинные фотографии народных костюмов из музейных коллекций. История развития костюма и символики знакомит читателей с разными племенами Бурятии, показывая их удивительный самобытный мир. Этот фотоальбом имеет неоценимое значение как для сохранения уникального культурного наследия Бурятии, так и для ознакомления с этим наследием всех заинтересованных лиц. Национальный музей Бурятии также благодарит бизнесмена, депутата городского совета Дениса Гармаева за финансовую поддержку проекта [&hellip;]</p>\n","slug":"nacionalnyy-muzey-vypustil-unikal","uri":"/2017/09/25/nacionalnyy-muzey-vypustil-unikal/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/9vkjSC35p48.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10084,"date":"2017-09-21T05:08:40","title":"Международный научный семинар «Миряне и ламы: буддийские идеи и практики в трансформирующихся обществах России и Монголии»","excerpt":"<p>20 сентября 2017 г. в Музее истории Бурятии прошел международный научный семинар &#171;Миряне и ламы: буддийские идеи и практики в трансформирующихся обществах России и Монголии&#187;, семинар организован при поддержке гранта международного конкурса РФФИ-МинОКН Монголии №17-21-03004. На семинаре выступали ведущие специалисты Бурятии и Монголии в области социологии, философии, истории и политологии. Буддийскую традиционную сангху России представлял Самдан-лама Дашидондоков. С приветственным словом выступил зам. директора Национального музея Республики Бурятия Б.Ц. Гомбоев. С докладами выступили: Дагбаев Э.Д., доктор социологических наук, профессор кафедры политологии и социологии БГУ с темой «Буддизм и политическая ситуация в регионе», Цэдэндамба С., PhD, зав. сектором религиоведения Института философии АН Монголии( Улан-Батор) с темой «Буддийские религиозные организации Монголии: типы, общая характеристика», Бадмацыренов Т.Б., кандидат социологических наук, доцент, кафедры Политологии и социологии БГУ с темой «Религиозные практики в буддийских сообществах Бурятии» и др.</p>\n","slug":"mezhdunarodnyy-nauchnyy-seminar-miryan","uri":"/2017/09/21/mezhdunarodnyy-nauchnyy-seminar-miryan/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/mWgb-kDRdoE.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":10075,"date":"2017-09-19T05:37:16","title":"Выставка «Легенды и мифы земли Предбайкалья»","excerpt":"<p>28 сентября 2017 г. в 16.00 ч. впервые в Улан-Удэ в залах Художественного музея им. Ц.С. Сампилова откроется уникальная выставка под названием «Легенды и мифы земли Предбайкалья», где будут представлены работы бурятских художников и мастеров. Это совместный проект Национального музея Усть-Ордынского Бурятского округа, Усть-Ордынского Национального центра художественных народных промыслов и Национального музея Республики Бурятия. Основу выставки составляют работы из фонда Национального музея Усть-Ордынского Бурятского округа и мастеров Усть-Ордынского Национального центра художественных народных промыслов. Экспозиция включает в себя гобелены из конского волоса, декоративные панно, скульптуры из войлока и кожи, инсталляции из различных природных материалов, а также работы художников разных поколений в технике живописи, графики, смешанной технике. Авторы находят свои образы и пластические решения в мифических первопредках, мудрости народных легенд и в идеях шаманизма, связанных с небом и небесными явлениями. Глубина творческих поисков, где художники становятся творцами и исследователями корневой, первородной культуры, выдает уникальное своеобразие, этничность художественного изобразительного языка западной стороны Байкала. Так же на выставке планируется показ мультимедийных презентаций об истории Усть-Ордынского Бурятского округа, искусстве, творчестве и достижениях Предбайкальских художников и мастеров. Можно будет приобрести сувенирную продукцию (амулеты, подвески, панно, обереги), книги по истории и бурятскому искусству, методическую литературу по орнаменту, обработке металла и традиционному бурятскому костюму. Справки по тел.: 21-43-93; 21-44-88.</p>\n","slug":"vystavka-legendy-i-mify-zemli-predba","uri":"/2017/09/19/vystavka-legendy-i-mify-zemli-predba/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/SUVENIRY-ALSATKINA-A.B.-35.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10068,"date":"2017-09-18T09:26:05","title":"Интервью сотрудников Эрмитажа телекомпании БГТРК.","excerpt":"<p>С 12 по 14 сентября 2-17 года в Национальном музее Республики Бурятия прошел мастер-класс по реставрации тканей, который провели реставраторы из Эрмитажа.</p>\n","slug":"intervyu-sotrudnikov-yermitazha-telek","uri":"/2017/09/18/intervyu-sotrudnikov-yermitazha-telek/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/SsiCbsuu-DM.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":10045,"date":"2017-09-12T12:15:59","title":"Реставраторы Государственного Эрмитажа  делятся накопленным опытом с коллегами из Бурятии.","excerpt":"<p>Сегодня, 12 сентября, в Национальном музее Республики Бурятия стартовал трехдневный мастер-класс, посвященный основам реставрации тканей, в рамках долгосрочной программы Государственного Эрмитажа и системы Кока-Кола «Сохраним культурное наследие вместе». Мероприятие началось с традиционной уже пресс-конференции, на которой представители средств массовой информации смогли задать все интересующие их вопросы. Пресс-конференцию открыла директор Национального музея Республики Бурятия Татьяна Бороноева со слов благодарности в адрес Государственного Эрмитажа и компании «Кока-Кола» за предоставленную возможность уже в третий раз поучиться у ведущих реставраторов. Отметила, что из 14 мастер-классов, прошедших по всей России от Калининграда до Владивостока, 3 прошли именно в столице нашей Республики. В работе мастер-класса приняли участие сотрудники республиканских и муниципальных музеев Республики Бурятия, а также главный хранитель Нерчинского музея Забайкальского Края. Как отметил и.о. министра культуры Республики Бурятия Тимур Цыбиков,   вопросы реставрации сегодня имеют особое значение, в фондах нашего музея более 120 тыс. единиц хранения  музейных предметов и в реставрации нуждается фактически каждый пятый предмет. Поэтому важность вопросов реставрации актуальна в любые времена, предметы необходимо поддерживать в первоначальном состоянии, которое позволит экспонировать их и сделать частью больших и малых  выставочных проектов. Необходимо повышенное государственное внимание к реставрации музейных предметов. В последние несколько лет мы выделяем средства на реставрацию, которые позволяют нам проводить небольшие работы в этой сфере. Так, в Национальном музее Бурятии отреставрировано три предмета: буддийская скульптура, которая представлена на выставке «Гимн великому мастеру» (Санжи-Цыбик Цыбиков), археологический нож и домбо, сосуд для молочных продуктов (дерево, металал), которые экспонируются на выставке «Хронограф Бурятии». Тимур Гомбожапович выразил надежду, что мастер-класс будет полезен профессиональному музейному сообществу, и навыки, [&hellip;]</p>\n","slug":"restavratory-gosudarstvennogo-yermit","uri":"/2017/09/12/restavratory-gosudarstvennogo-yermit/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/g_qWMd3noNo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":10027,"date":"2017-09-08T08:26:22","title":"Завершился третий этап конкурсного отбора художественных ценностей-произведений изобразительного искусства-с целью приобретения музейных предметов для пополнения коллекций","excerpt":"<p>Завершился третий этап конкурсного отбора художественных ценностей — произведений изобразительного искусства — с целью приобретения музейных предметов для пополнения коллекций ГАУК РБ «Национальный музей Республики Бурятия». Конкурсный отбор произведений и их последующая закупка проводятся в рамках выделенных средств из республиканского бюджета. Напомним, на первом этапе конкурса было принято от 26 авторов-участников заявлений на 158 произведений живописи, графики и скульптуры, видов изобразительного искусства, заявленных в Положении конкурсного отбора художественных ценностей. Из них комиссия отобрала для участия во втором этапе конкурсного отбора произведения, соответствующие темам пункта 2.3. Положения: «История, мифы и легенды Бурятии» и «Любимый город – Улан-Удэ». Во второй этап конкурса прошли 90 произведений 18 авторов. С 17 июля по 31 июля 2017 года проводился второй этап – прием оригиналов произведений от участников, прошедших во второй этап. 5 сентября 2017 г. в Художественном музее им. Ц.С. Сампилова состоялось заседание Экспертной фондово-закупочной комиссии музея (ЭФЗК) с приглашением представителей Министерства культуры Республики Бурятия и Союза художников Бурятии. В итоге, Экспертный совет рекомендовал Национальному музею Республики Бурятия к закупу 67 произведений 8 авторов.</p>\n","slug":"zavershilsya-tretiy-yetap-konkursnogo-o","uri":"/2017/09/08/zavershilsya-tretiy-yetap-konkursnogo-o/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/IMG_5568.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10019,"date":"2017-09-06T07:29:26","title":"3 сентября — Международный день солидарности в борьбе с терроризмом.","excerpt":"<p>Сегодня, в Новоселенгинском музее декабристов сотрудники музея провели кинолекторий «Дети Беслана» для детей 9,10 и 11 класса. Мероприятие посвящено Международному дню солидарности в борьбе с терроризмом, которое Федеральным законом от 21 июля 2005 года №98-ФЗ «О внесении изменений в Федеральный закон «О днях воинской славы (победных датах) России» объявлено 3 сентября. 1 сентября 2004 года &#8212; памятная дата трагедии в Беслане. В годовщину трагедии россияне вспоминают жертв страшного теракта, унесшего жизни 331 человека, в том числе 186 детей. Учащиеся старших классов Новоселенгинской СОШ прослушали лекцию «1 сентября – памятная дата трагедии в Беслане» и просмотрели ряд фильмов, которые до слез тронули сердца детей. В заключении почтили память жертв терроризма минутой молчания.</p>\n","slug":"3-sentyabrya-mezhdunarodnyy-den-solidar","uri":"/2017/09/06/3-sentyabrya-mezhdunarodnyy-den-solidar/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/a75Y6xyzFxQ.jpg","cat":[{"databaseId":139,"parentDatabaseId":133,"slug":"lectorii","name":"Лектории"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10006,"date":"2017-09-04T05:49:19","title":"Открылась выставка «Магия театра. Ульгэр. Ожившая легенда»","excerpt":"<p>Вчера в музее истории Бурятии им. М.Н. Хангалова торжественно открылась выставка &#171;Магия театра. Ульгэр. Ожившая легенда&#187;, посвященная 50-летию театра Ульгэр. Небольшой зал выставки с трудом вместил всех желающих. Открыли выставку и.о. Министра культуры республики Бурятия Тимур Цыбиков, директор Национального музея Татьяна Бороноева и художественный руководитель театра Ульгэр Эрдэни Жалцанов.</p>\n","slug":"otkrylas-vystavka-magiya-teatra-ulg","uri":"/2017/09/04/otkrylas-vystavka-magiya-teatra-ulg/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/KlitKNcUl70.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":66,"page":33},"__N_SSG":true}