{"pageProps":{"categorys":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1661,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":72,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":35,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":198,"title":"Анонсы","uri":"anonses","children":[]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":88,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":522,"date":"2014-11-10T08:06:08","title":"Улан-Удэ вновь накрыла «Ночь искусств»","excerpt":"<p>3 ноября, накануне Дня народного единства, музей истории Бурятии работал на несколько часов дольше обычного. [Not a valid template] Здесь собрались художники, музыканты, танцевальные коллективы и все те, кто неравнодушен к миру культуры. Организатором «Ночи искусств» выступил Национальный музей Бурятии. Мероприятие, которое прошло в Улан-Удэ во второй раз, уже стало традиционным. В этом, как и в прошлом году, акцию приурочили ко Дню народного единства. А потому её ключевой идеей стало единение народов, проживающих на бурятской земле. Развлекательная программа, подготовленная для жителей и гостей Улан-Удэ, вышла далеко за рамки традиционных представлений о музеях: посетители перевоплощались в известного бурятского художника Цыренжапа Сампилова, фотографировались в национальных костюмах, учились делать броши из тесьмы и собирали стихи прямо с перил. Так, на первом этаже музея на базе выставки «Шаман: посредник между мирами» жителям и гостям Улан-Удэ представили развлекательную культурную программу «Зарождение бурятских родов». Горожане могли не только познакомиться с тотемами племён, но и подробнее узнать о своих предках благодаря полной монгольской родословной. Командам, которые лучше остальных обыграли легенду о происхождении бурятских родов – эхиритов, булагатов и хори-бурят – вручали билеты на музейные экспозиции. Нашлось немало желающих лично пообщаться с известным бурятским режиссёром Солбоном Лыгденовым: встреча состоялась в выставочном зале №2. Вопросы звучали самые разные – какое время года он любит больше всего, чем занимается в свободное время и кого считает своим кумиром. Солбон Лыгденов признался: кумиров у него нет, а его главное хобби – кино. Кстати, мечта режиссёра – снимать фильмы для детей. Второй этаж музея превратился в настоящий концертный зал: перед публикой выступили национальные [&hellip;]</p>\n","slug":"ulan-ude-vnov-nakryla-noch-iskusstv","uri":"/2014/11/10/ulan-ude-vnov-nakryla-noch-iskusstv/","img":"http://muzeyrb.ru/wp-content/gallery/nochisk2014/ICE_1339.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<p style=\"text-align: justify;\"><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">3 ноября, накануне Дня народного единства, музей истории Бурятии работал на несколько часов дольше обычного.</span></p>\n<p><!--more--></p>\n<p style=\"text-align: justify;\">[Not a valid template]</p>\n<p style=\"text-align: justify;\"><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">Здесь собрались художники, музыканты, танцевальные коллективы и все те, кто неравнодушен к миру культуры. Организатором «Ночи искусств» выступил Национальный музей Бурятии. Мероприятие, которое прошло в Улан-Удэ во второй раз, уже стало традиционным.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">В этом, как и в прошлом году, акцию приурочили ко Дню народного единства. А потому её ключевой идеей стало единение народов, проживающих на бурятской земле. Развлекательная программа, подготовленная для жителей и гостей Улан-Удэ, вышла далеко за рамки традиционных представлений о музеях: посетители перевоплощались в известного бурятского художника Цыренжапа Сампилова, фотографировались в национальных костюмах, учились делать броши из тесьмы и собирали стихи прямо с перил.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">Так, на первом этаже музея на базе выставки «Шаман: посредник между мирами» жителям и гостям Улан-Удэ представили развлекательную культурную программу «Зарождение бурятских родов». Горожане могли не только познакомиться с тотемами племён, но и подробнее узнать о своих предках благодаря полной монгольской родословной. Командам, которые лучше остальных обыграли легенду о происхождении бурятских родов – эхиритов, булагатов и хори-бурят – вручали билеты на музейные экспозиции.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">Нашлось немало желающих лично пообщаться с известным бурятским режиссёром Солбоном Лыгденовым: встреча состоялась в выставочном зале №2. Вопросы звучали самые разные – какое время года он любит больше всего, чем занимается в свободное время и кого считает своим кумиром. Солбон Лыгденов признался: кумиров у него нет, а его главное хобби – кино. Кстати, мечта режиссёра – снимать фильмы для детей.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">Второй этаж музея превратился в настоящий концертный зал: перед публикой выступили национальные ансамбли – эвенкийский «Гулувун», казачий «Станица», бурятский «Амар Сайн» и «Семейские янтари». Также улан-удэнцам предложили продемонстрировать свои знания бурятской истории, ответив на вопросы тематической викторины. Некоторые из них вызвали у присутствующих настоящее замешательство. Не сразу нашёлся ответ на вопрос, сколько районов в Бурятии.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">&#8212; 28? 23? 19? – выдвигали версии посетители.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">С лёгкой руки участники викторины «лишили» Доржи Банзарова почётного звания первого бурятского учёного (правда, потом очень быстро исправились).</span><br />\n<span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">Сориентироваться в программе помогали специальные указатели, размещённые в фойе музея. Для желающих отвлечься от зрелищ были организованы разнообразные мастер-классы: посетители учились изготавливать броши из тесьмы и берестяные изделия. Каждый мог попробовать себя в роли Цыренжапа Сампилова и нарисовать его знаменитую картину «Арканщик». Ну а для тех, кто предпочитает любоваться собственным изображением, около выставочного зала №3 художники создавали портреты и шаржи.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">Горожане с удовольствием фотографировались в национальных костюмах и любовались юными моделями, словно сошедшими со страниц тематических книжек-раскрасок Анжелики Мешковой. На страницах раскрасок представлены наряды разных народов, проживающих на территории республики: сарафан – у семейских, парка – у эвенков и, конечно, традиционный бурятский дэгэл. «Оживила» костюмы известный дизайнер Мила Шарапова.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">Одной из «фишек» мероприятия стала акция «Стих в кармане»: прямо на перилах лестниц улан-удэнцы могли найти подвешенные на прищепках стихотворения выдающихся поэтов. Эти небольшие листочки бумаги легко помещаются в кармане. Так организаторы мероприятия решили «продвигать» культуру в массы и пропагандировать мировую и бурятскую классику. Кстати, автор этой необычной идеи – молодой писатель Иван Митин. В течение четырёх лет раз в две недели он вместе с друзьями и другими людьми, заинтересованными в проекте, собирается в кафе и ламинирует отпечатанные на листках отрывки стихотворений, а затем оставляет их в местах массового скопления людей. Акция зародилась в Москве, но в скором времени к ней присоединились Санкт-Петербург, Иркутск, Израиль, Нью-Йорк и Прага.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">В Бурятии с каждым годом такие «культурные ночи» становятся всё популярнее: для горожан это, с одной стороны, шанс увидеть то, на что обычно не хватает времени, а с другой – возможность присоединиться к некому «совместному действу».</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">&#8212; Мы пришли сюда всей семьёй. Мероприятие очень интересное, столько здесь сегодня посетителей. Думаю, это уникальная возможность побывать сразу на нескольких выставках, отвлечься самой, развлечь детей, может, даже научиться чему-то интересному, – поделилась своими впечатлениями улан-удэнка Ирина Сергеева. – Конечно, такие акции нужны, проводить их стоит как можно чаще.</span></p>\n<p><strong><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">Фото: Александр Гармаев</span></strong><br />\n<strong><span style=\"font-family: arial,helvetica,sans-serif; font-size: 12pt;\">Автор: Татьяна Родионова, &#171;Информ Полис&#187;</span></strong></p>\n"}},"__N_SSG":true}