{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1798,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":5708,"date":"2016-06-20T13:17:48","title":"[:ru]Благовест. Православные святыни Часть I. Музей истории Бурятии [:]","excerpt":"<p>[:ru]Вести-24. Православная программа об иконах, хранящихся в Национальном музее Республики Бурятия. Инна Бутуханова, Людмила Цыремпилова, хранители музейных предметов Музея истории Бурятии им.М.Н.Хангалова и Любовь Михайловна Цух, зав. Центра &#171;Дом Старцева Д.Д. &#8212; музей декабристов&#187; п.Новоселенгинск, рассказали о православных святынях, сохранившихся после революции 1917 года благодаря музеям республики. http://bgtrk.ru/tv/russia-24/blagovest/129711/ &nbsp;[:]</p>\n","slug":"blagovest-pravoslavnye-svyatyni-chast","uri":"/2016/06/20/blagovest-pravoslavnye-svyatyni-chast/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/id2050425_w510.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5693,"date":"2016-06-17T15:06:24","title":"[:ru]Галерея «Ханхалаев» представляет персональную выставку  Зорикто Доржиева «Теория хаоса»[:]","excerpt":"<p>[:ru]В Художественном музее им. Ц.Сампилова с 1 июля 2016г. откроется персональная выставка Зорикто Доржиева &#171;Теория Хаоса&#187; Хаос – первичное состояние Вселенной, бесформенная совокупность материи и пространства. (Википедия) Согласно теории хаоса все сложные системы зависят от первоначальных условий, и небольшие изменения в окружающей среде могут привести к непредсказуемым последствиям. То есть теория хаоса сама по себе есть некий строгий порядок, которому система подчиняется и выдаёт конечный результат. Художник, натягивая чистый холст на подрамник, уже знает (а, может, и нет), что за произведение будет в конечном итоге на этом холсте, но даже он не может сказать, каким именно оно получится. Слишком много условий, в которых оно будет создаваться: от качества холста до настроения мастера, выдавливая на палитру множество цветов, не всегда возможно предугадать точный оттенок получившегося цвета. На выставке Зорикто «Теория хаоса» будут представлены около сорока живописных работ, созданных в период с 2012 по 2016 гг. Перед зрителями предстанут произведения, выполненные в традициях реалистической живописи («Девочка с персиками», «Подарок», «Снегопад»), стилизации («Семья», «Художник», «Наследница», «Генерал», «Пандора»), а также в полюбившейся художнику смешанной технике, где материалами для создания живописных картин становятся ткани и металл, которые на холсте полноценно «играют свои роли» драпировок одежды и украшений («1001 ночь», «Nothing Else Matter»). Зорикто находит новые технические приёмы, используя только акрил, накладывая краску слой за слоем, шлифуя поверхность и получая на холсте сложные цветовые комбинации («Дневник Джульеты», «Молочное море», триптих «Непрочитанные письма»). Также частью выставки является видеоклип «Теория хаоса», снятый по сценарию Зорикто, где показан весь процесс «рождения» картины от задумки, мук творчества, сомнений и, наконец, последнего [&hellip;]</p>\n","slug":"galereya-khankhalaev-predstavlyaet-pe","uri":"/2016/06/17/galereya-khankhalaev-predstavlyaet-pe/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/240kh400-5.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5666,"date":"2016-06-17T14:54:02","title":"[:ru]Завершился мастер-класс Государственного Эрмитажа в Улан-Удэ[:]","excerpt":"<p>[:ru]Завершился третий и последний день мастер-класса «Условия хранения и методы превентивной консервации памятников буддийской живописи (тангка)» в рамках совместного проекта Государственного Эрмитажа и Системы Кока-Кола «Сохраним культурное наследие вместе». Мастер-класс проводили художник-реставратор высшей категории, заведующая Лабораторией научной реставрации восточной живописи Государственного Эрмитажа Елена Григорьевна Шишкова и художник реставратор Евгений Георгиевич Злобин. Мастер-класс включал теоретическую часть (лекция с показом видеофильма, посвященного работе Лаборатории научной реставрации восточной живописи) и практическую часть по превентивной консервации памятников буддийской живописи (тангка). В рамках практической части участники узнали виды и причины разрушений буддийской живописи, принципы контроля состояния памятников, рекомендации по хранению, транспортировке, экспонированию; рекомендации по поддержанию оптимального уровня климата в хранилище и на экспозиции и т.д.  Также присутствовавшие смогли самостоятельно поработать на модельных образцах под руководством специалиста. Были продемонстрированы современные реставрационные материалы. Несомненно участники мастер-класса почерпнули много нового в области реставрации. Сегодня была представлена реставрация «Атласа тибетской медицины», которую осуществляла в 1998 году Шишкова Е.Г. Атлас тибетской медицины из коллекции Национального музея Республики Бурятия представляет  один из наиболее полных списков подлинного Атласа тибетской медицины XVII века. Затем состоялся круглый стол «Порядок оформления реставрационной документации. Подготовка документов для аттестации реставраторов». В работе круглого стола принял участие научный сотрудник Центра культурного наследия Монголии Бат-Эрдэнэ. Он рассказал о том как поставлен процесс реставрационной работы в Монголии. Пригласил художников-реставраторов Государственного Эрмитажа к взаимному сотрудничеству. Сотрудники Эрмитажа и участники мастер-класса выразили надежду на дальнейшую практику подобных мероприятий в Бурятии.[:]</p>\n","slug":"zavershilsya-master-klass-gosudarstve","uri":"/2016/06/17/zavershilsya-master-klass-gosudarstve/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/IMG_1626.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5640,"date":"2016-06-17T14:18:58","title":"[:ru]Парламентарии стран Арктического региона в Национальном музее[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия посетили участники 12-ой Конференция парламентариев стран Арктического региона (КПАР), среди которых были депутаты национальных парламентов Швеции, Исландии, Норвегии, Дании и Японии. Напомним, что Конференция парламентариев стран Арктического региона проводится один раз в два года. В этом году Бурятия удостоилась чести принимать у себя делегации парламентов стран, находящихся в Арктическом регионе В рамках конференции обсуждаются вопросы арктического сотрудничества, экономическое и научное развитие региона, социальные и культурные вызовы в Арктике, климатические и экологические изменения, влияние человеческого фактора, перспективы для коренных народов и жителей Севера. Гостям провели экскурсию по постоянной экспозиции Музея природы Бурятии &#171;Путешествие по Бурятии&#187;.  Также участники конференции смогли творчески проявить себя в мастер-классе и собственноручно нарисовать байкальскую нерпу.[:]</p>\n","slug":"parlamentarii-stran-arkticheskogo-re","uri":"/2016/06/17/parlamentarii-stran-arkticheskogo-re/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/45b34ee3-b0b2-448a-8e42-88a725430b6b.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5633,"date":"2016-06-17T13:34:41","title":"[:ru]Передвижная выставка «Атлас тибетской медицины в Бурятии. Древнее искусство исцеления» побывала вЦентре Восточной медицины[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия организовал передвижную выставку «Атлас тибетской медицины в Бурятии. Древнее искусство исцеления» в конференц-зале Центра Восточной медицины, посвященную Дню медицинского работника. На выставке были представлены листы святыни мирового и российского буддизма &#8212; Атласа тибетской медицины, который представляет собой иллюстрации к медицинскому трактату XVII в. «Вандурьяонбо» (Голубой берилл). «Вандурьяонбо», в свою очередь, является комментарием к медицинскому трактату XII в. «Чжуд ши» (Великое четверокнижие). Иллюстрации создавались  к конкретным медицинским текстам и служили наглядным пособием для послушников медицинских факультетов буддийских монастырей. Благодаря им хувараки учились азам тибетской медицины, изготавливали лекарства из многокомпонентных составов, проходили практику лечения, учились пульсовой диагностике, методам кровопускания.  Выставка помогает постичь тайны тибетской медицины и раскрыть секреты долголетия. Данная выставка вызвала большой интерес врачей и пациентов клиники. &nbsp;[:]</p>\n","slug":"peredvizhnaya-vystavka-atlas-tibetsk","uri":"/2016/06/17/peredvizhnaya-vystavka-atlas-tibetsk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/centr-vost-mediciny1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6862,"date":"2016-06-16T11:25:44","title":"[:ru]Реставраторы Эрмитажа дали мастер-класс по восстановлению буддийской живописи в Улан-Удэ[:]","excerpt":"<p>[:ru] Специалисты музея ездят по всей России и делятся опытом. О своих секретах они рассказали и нашей съемочной группе. Ювелир, хирург, косметолог, биолог в одном лице. Список можно продолжать, ведь работа реставратора такая же многогранная, как эта танка. Грани буддийскому изображению помимо цвета добавляет пыль, копоть и надломы – полотну почти 200 лет. Сохранить еще на столько же &#8212; учат гости из Санкт-Петербурга. Специалисты Эрмитажа прибыли в Улан-Удэ в рамках специальной программы. Реставраторы ездят по всей России и делятся опытом. – Лист кладется на изображение и заворачивается таким образом.А сохранится танка только в специальной микалентной бумаге &#8212; 100 процентов хлопка и никакой реакции. Так на годы «консервируют» буддийские изображения. Плюс температурный режим, влажность и проветривание. Однако приходит время – достать танка из закромов, не только музейных. Татьяна Бороноева, директор Национального музея Бурятии: В каждом доме, может быть, у кого-то в сундуках, на алтаре. Вообще, сейчас же возвращается эта традиция, и людям хочется опять выставить на алтаре старинную танка. А в каком состоянии пребывает сегодня эта танка? Как ее сохранить дальше? Как ее отреставрировать? Вот эти вопросы сейчас задают все.Получается, очистить танка можно и дома. После беличьей кисти в ход идет спонж – косметический. Также промокательными движениями пористая губка впитывает частички грязи. Технологии Эрмитажа уникальны и абсолютно безвредны для экспонатов. Так неужели сами буддийские ламы не научились сохранять религиозные танка? Елена Шишкова, заведующая лабораторией научной реставрации восточной живописи Государственного Эрмитажа: Они пишут, они живописцы, они знают очень хорошо технологию, но реставрация &#8212; это другая область. Вот эти материалы очистки, они о [&hellip;]</p>\n","slug":"restavratory-yermitazha-dali-master-kl","uri":"/2016/06/16/restavratory-yermitazha-dali-master-kl/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/232.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5579,"date":"2016-06-15T15:00:20","title":"[:ru]Состоялась пресс-конференция в рамках программы «Сохраним культурное наследие вместе»[:]","excerpt":"<p>[:ru]15 июня 2016 года в рамках долгосрочной программы Государственного Эрмитажа и системы Кока-Кола «Сохраним культурное наследие вместе» в Национальном музее Республики Бурятия состоялась пресс-конференция и первый день мастер-класса художников-реставраторов Лаборатории научной реставрации восточной живописи Государственного Эрмитажа. Подобное мероприятие проводится в Бурятии уже второй раз. В августе 2015 года реставраторы Государственного Эрмитажа на площадке Национального музея провели для коллег из Бурятии, Иркутской области и Республики Саха (Якутия) теоретические и практические занятия по реставрации археологического металла. В этом году темой мастер-класса стало хранение и консервация памятников буддийской живописи (тангка). На пресс-конференции присутствовали: Батуев Цыденжап Бимбаевич, председатель Комитета Народного Хурала Республики Бурятия по межрегиональным связям, национальным вопросам, молодежной политике, общественным и религиозным объединениям; Емонаков Николай Владимирович, заместитель министра культуры РБ; Бороноева Татьяна Анатольевна, директор Национального музея РБ; Федоров Евгений Владимирович, начальник Сектора проектного финансирования, координатор проекта «Сохраним культурное наследие вместе»; Араштаев Андрей, региональный представитель Coca-Cola Hellenic;  Шишкова Елена Григорьевна, художник-реставратор высшей категории, заведующая Лабораторией научной реставрации восточной живописи, Злобин Евгений Георгиевич, художник-реставратор, Семёнова Агата Александровна, менеджер Сектора проектного финансирования, менеджер проекта «Сохраним культурное наследие вместе», Полевая Наталья Юрьевна, сотрудник Отдела научной реставрации и консервации Государственного Эрмитажа. Пресс-конференцию и мастер-класс посетили в качестве гостей научные сотрудники Центра культурного наследия Монголии, представители Традиционной Сангхи России, преподаватели ФГБОУ ВО «Восточно-Сибирский государственный институт культуры», художники-реставраторы музеев республики. В ходе пресс-конференции обсудили вопросы механизма подготовки специалистов-реставраторов, проблемы сертификации и лицензирования обучения в области реставрационных работ, строительства нового здания Национального музея, возможности дальнейшего сотрудничества в сфере образования и практической подготовки профессиональных кадров. Батуев Ц.Б., председатель Комитета Народного Хурала Республики [&hellip;]</p>\n","slug":"sostoyalas-press-konferenciya-v-ramka","uri":"/2016/06/15/sostoyalas-press-konferenciya-v-ramka/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/IMG_1367.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":6903,"date":"2016-06-15T12:24:43","title":"[:ru]Художники из Эрмитажа в Бурятии[:]","excerpt":"<p>[:ru] В Национальном музее Бурятии проходят мастер-классы по реставрации памятников буддийской живописи. Это уже второй визит в нашу столицу Государственного Эрмитажа в рамках проекта «Сохраним культурное наследие вместе» Наблюдение за изменением состояния сохранности экспоната: принципы контроля состояния памятников, рекомендации по хранению. Это лишь малая часть мастер-класса от реставраторов Эрмитажа. «Демонтаж танка, он нежелателен, потому что это все родное, это было сделано столетие назад, разрушать мы не имеем права, иногда, если сильно разрушен, вот вам, пожалуйста, показатель». За шесть лет программа восстановления музейных ценностей охватила девять музеев, мастер-классы прошли в Казани, Великом Новгороде , Ростове -на-Дону, Калининграде, Иркутске и Улан-Удэ. «Вы понимаете, что наша коллекция восточной живописи именно танка, только в нашем музее составляет свыше 3 тысяч экспонатов, я не упоминаю даже Этнографический музей или Кяхтинский музей, – рассказывает директор Национального музея Бурятии Татьяна Бороноева. –  Это живопись традиционна для нашего региона и, безусловно, когда мы вели переговоры с Эрмитажем, мы просили попасть в программу именно по сохранению и реставрации восточной живописи». Программа «Сохраним культурное наследие вместе» призвана внести передовой международный опыт и инновационные технологии в  реставрационные процессы. Елена Шишкова, заведующая лабораторией научной реставрации живописи Государственного Эрмитажа: «Мы каждому участнику подготовили пакет с образцами материалов, спонжей, клеев, которые они могут использовать уже для превентивной консервации памятников, чтобы они знали, как обращаться и какие материалы можно использовать, не навредив самому экспонату». Мастер-класс пройдет в два дня. Бурятские художники-реставраторы будут изучать теорию и практику. В программе – самостоятельная работа под руководством специалиста, будет и представление реставрации «Атласа тибетской медицины». Дмитрий Гомбоев, ТК &#171;Тивиком&#187; [&hellip;]</p>\n","slug":"khudozhniki-iz-yermitazha-v-buryatii","uri":"/2016/06/15/khudozhniki-iz-yermitazha-v-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2016/10/restavratory.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5569,"date":"2016-06-10T12:56:07","title":"[:ru]«Душа Азии» распахнется  к «Алтаргане»[:]","excerpt":"<p>[:ru]С 1 июля в Художественном музее имени Ц.С. Сампилова начинает свою работу  межрегиональный выставочный проект «Душа Азии»,  посвященный ХII международному всебурятскому фестивалю «Алтаргана – 2016».  В реализации проекта участвуют Национальный музей Республики Бурятия (Улан-Удэ), Арт-фонд Даши Намдакова (Москва) и галерея В.Бронштейна (Иркутск) Название выставки «Душа Азии» имеет широкую многозначную интерпретацию, которая включает разные аспекты жизни  и деятельности всемонгольского социума в современном обществе и его природном окружении. Концептуальная идея выставки показать современное искусство ХХ &#8212; начала XXI века, отражение в творчестве  художников уникального сочетания высокого профессионализма с традиционным пониманием и видением сути явлений окружающего мира, характерное для восприятия людей, населяющих пространство Великой Степи. Выставка будет включать произведения живописи, скульптуры и декоративно-прикладного искусства. Основная предметная часть выставки будет представлена произведениями из фондов Художественного музея им.Ц.С.Сампилова. Галерея В.Бронштейна представит  новые скульптуры  Даши Намдакова, которые еще не видел улан-удэнский зритель, а также живописные произведения известных иркутских художников. Арт-фонд  Даши Намдакова представит эскизы скульптуры «Алтаргана», которую планируется установить в центре Улан-Удэ. На выставке пройдет презентация эскизов этой скульптуры. Цель и задача выставки &#8212; показать, как проявляются творческие размышления и поиски  в искусстве современных художников, живущих по обе  стороны от  Байкала. Справки по тел. 21-43-93, 21-44-88[:]</p>\n","slug":"dusha-azii-raspakhnetsya-k-altargane","uri":"/2016/06/10/dusha-azii-raspakhnetsya-k-altargane/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/240x400.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5565,"date":"2016-06-10T11:45:19","title":"[:ru]«Союзмультфильму» — 80 лет! [:]","excerpt":"<p>[:ru]10 июня 1936 года была создана киностудия «Союздетмультфильм». Спустя год она стала называться «Союзмультфильм». Задача студии была определена как создание рисованной кинопродукции для детей. Доброта и мягкий юмор, стиль и безупречный вкус — вот обязательный набор достоинств отечественной мультипликации. Помноженные на мастерство авторов, эти качества сделали работы студии «Союзмультфильм» выдающимся явлением в мировой культуре. Пройдите тест на знание мультфильмов нашего детства и узнайте все о киностудии, подарившей нам любимых персонажей: ↪culture.ru/s/souzmultfilm/[:]</p>\n","slug":"soyuzmultfilmu-80-let","uri":"/2016/06/10/soyuzmultfilmu-80-let/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/nbHHQN19HCI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5547,"date":"2016-06-09T08:10:45","title":"[:ru]Национальный музей РБ принял участие в освящении Храма в честь Вознесения Господня[:]","excerpt":"<p>[:ru]8 июня 2016 года в пос. Новоселенгинск  состоялись освящение Храма в честь Вознесения Господня (здание было отремонтировано в 2010 году), крестный ход, божественная литургия в честь открытия (восстановления) с участием Владыки Савватия Улан-Удэнской и Бурятской митрополии, настоятелей православных церквей  гг. Кяхты и Гусиноозерска. Многочисленное присутствие новоселенгинцев, гостей показало важность религиозного мероприятия, как для Митрополии, так и для жителей муниципального образования «Селенгинский район» и сельского поселения «Новоселенгинское». В данном мероприятии принимал участие и Национальный музей Республики Бурятия в лице директора Бороноевой Т.А. и зав. Новоселенгинским музеем декабристов Цух Л.М. Во время торжественной части Национальный музей Бурятии преподнес в дар храму точную копию известной Иконы Печерской Богоматери. Икону принял Владыка Савватий и прокомментировал данный момент как важное историческое  событие – икону вернулась в Новоселенгинск как защитница селенгинцев. Сама икона Печерской Богоматери несет в себе почти двухсотлетнюю историю, связанную с известным Селенгинским полком, участвовавшим в героической обороне Севастополя 1854-1855 гг. Солдаты полка, передав им данную икону, оказали дань уважения жителям-селенгинцам за их помощь в боях на Инкерманских высотах. Передача иконы жителям Новоселенгинска стала важным событием открытия храма, в деле возрождения села и восстановления деятельности Вознесенского храма. По словам митрополита  Савватия, все, кто участвовал в восстановлении храма, выполнили и сдержали свои обещания и внесли особый вклад. Он также отметил, что проведение литургии и других религиозных мероприятий будет в дальнейшем способствовать восстановлению православного прихода, улучшению жизни в поселении и районе в целом. Передавая икону, директор Национального музея РБ Т.А. Бороноева отметила, что она займет достойное место в храме Вознесения Господня, что люди будут также почитать [&hellip;]</p>\n","slug":"nacionalnyy-muzey-rb-prinyal-uchastie","uri":"/2016/06/09/nacionalnyy-muzey-rb-prinyal-uchastie/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/DSCN1061.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5514,"date":"2016-06-07T14:22:10","title":"[:ru]Специалист из Эрмитажа, реставрировавший известный «Атлас тибетской медицины» в 1998 году даст мастер-класс в Улан-Удэ[:]","excerpt":"<p>[:ru]с 15 по 17 июня в Музее истории Бурятии им.М.Н. Хангалова состоятся мастер-классы по реставрации восточной живописи. В данных мастер-классах примут участие музейные реставраторы, мастера &#171;тангка&#187; из музеев и мастерских соседних регионов и, возможно, из Монголии. Проводят их художник-реставратор высшей категории, заведующая Лабораторией научной реставрации восточной живописи Е.Г. Шишкова и художник-реставратор Е.Г. Злобин.  В один из дней Шишкова Е.Г. расскажет о том, как реставрировался знаменитый &#171;Атлас тибетской медицины&#187;, в данный момент хранящийся в Национальном музее Бурятии. &#171;Мы очень признательны Государственному Эрмитажу за предоставленную возможность еще раз поработать с лучшими художниками-реставраторами России и мира. Тема нашей второй встречи связана с хранением и реставрацией буддийской живописи «тхангка». Это особая тема для  Бурятии, как центра буддизма России, обладающей уникальными памятниками буддийского искусства, и мы надеемся, что данное мероприятие станет знаковым в деле сохранения материального и духовного наследия Республики&#187;, &#8212; отметила главный хранитель НМ РБ Хубитуева Д.Д. Приглашаем уважаемые СМИ на пресс-конференцию, 15 июня 2016 г. в 10.00 час. в Музее истории Бурятии им.М.Н. Хангалова.[:]</p>\n","slug":"specialist-iz-yermitazha-restavrirova","uri":"/2016/06/07/specialist-iz-yermitazha-restavrirova/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/2_F-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":5511,"date":"2016-06-07T13:38:12","title":"[:ru]Государственный Эрмитаж проводит в Улан-Удэ  мастер-класс по реставрации восточной живописи  в рамках совместной программы Государственного Эрмитажа и системы Кока-Кола –  «Сохраним культурное наследие вместе»[:]","excerpt":"<p>[:ru]&nbsp; 15 – 17 июня 2016 года в рамках долгосрочной программы Государственного Эрмитажа и системы Кока-Кола «Сохраним культурное наследие вместе» в Национальном музее истории Бурятии состоятся очередные мастер-класс и круглый стол, посвященные вопросам реставрации и консервации памятников буддийской живописи (тангка). Программа «Сохраним культурное наследие вместе», стартовавшая в 2010 году, призвана привнести передовой международный опыт и инновационные технологии в реставрационные процессы, осуществляемые специалистами Государственного Эрмитажа. Благодаря профессиональным стажировкам в лучших музеях мира реставраторы Эрмитажа смогут передать полученный опыт коллегам в реставрационных центрах российских музеев. В августе 2015 года реставраторы Государственного Эрмитажа на площадке Национального музея Бурятии провели для коллег из Бурятии, Иркутской области и Республики Саха (Якутия) теоретические и практические занятия по реставрации археологического металла. В этом году темой мастер-класса станет хранение и консервация памятников буддийской живописи (тангка). Художник-реставратор высшей категории Лаборатории научной реставрации восточной живописи Государственного Эрмитажа Елена Григорьевна Шишкова и художник реставратор Евгений Георгиевич Злобин проведут теоретические и практические занятия на тему «Условия хранения и методы превентивной консервации памятников буддийской живописи (тангка)». На мастер-классе для коллег из Бурятии, Иркутска и других регионов продемонстрируют отдельные методы превентивной консервации памятников буддийской живописи, дадут рекомендации по хранению, транспортировке и экспонированию тангка, а так же продемонстрируют современные реставрационные материалы. В ходе работы круглого стола сотрудники музеев вместе с коллегами из Государственного Эрмитажа обсудят актуальные проблемы реставрационного дела, вопросы оформления реставрационной документации для аттестации реставраторов и другие вопросы, связанные с сохранением богатого историко-культурного наследия Бурятии и Байкальского региона. «Мы очень рады, что Государственный Эрмитаж и система «Кока-Кола» включили нашу республику в программу &#171;Сохраним культурное [&hellip;]</p>\n","slug":"gosudarstvennyy-yermitazh-provodit-v-u","uri":"/2016/06/07/gosudarstvennyy-yermitazh-provodit-v-u/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/yerm3.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":5444,"date":"2016-06-03T13:07:04","title":"[:ru]Самобытное, не имеющее аналогов в мировом изобразительном искусстве, творчество бурятского художника-графика[:]","excerpt":"<p>[:ru] удивляет, поражает, восхищает не одно поколение любителей искусства. Выставка «Мастер из Могсохона» дает возможность современному молодому поколению познакомиться с творчеством Цырен-Намжила Очировича Очирова, которая проходит  в Художественном музее им.Ц.С.Сампилова в рамках международного фестиваля «Алтаргана-2016». Открытие выставки украсил приветственный танец народного образцового ансамбля «Улзы Жаргал» Могсохонской средней школы. Поздравить всех собравшихся с этим знаменательным событием приехали представители  администрации Кижингинского района, дети и внуки Цырен-Намжила Очировича. Соелма Тарнуева, внучка Ц.Н. Очирова: Энэ hайхан дэмбэрэлтэй үдэр бугэдэ буряадай «Алтаргана» нааданда зорюулжа, манай баабайнамнай, Цырен-Намжил Очировичай зурагуудые харуулжа байхадатнай, бидэ үхибүүдынь ехэ баяртай байнабди. Бүхы Хэжэнгэ нютагаа, буряад ороноо суурхуулhан, энэ хэhэн ажалынь хадаа буряад арадай ажабайдал, элинсэг хулинсагаймнай түүүүхэ, еhо заншал, соел гээшые тон hайн харуулна. Энээнииень  саашан дэмжэжэ, үдэрhѳѳ үдэртэ  хүгжэжэ байхань болтогой. На выставке представлено около 40 известных работ самобытного талантливого, действительно, необыкновенного художника-самородка из Кижинги.   Восторг и восхищение вызывают тонко подмеченные в жизни  особенности национальных черт в характерах и  повадках односельчан, переданные в произведениях с мягким юмором, вызывающим добрую улыбку («Бабушка, устремившаяся в степь за скотом»1980, «Разговор на вольном воздухе»1981, « Встреча в пути»1977) . Большеформатные листы посвящены историческим событиям и  легендарным фольклорным героям. Ц-Н.О.Очиров глубоко знал историю своего народа, историю своего родного края, которую запечатлел в своей индивидуальной манере, берущей начало в лубочной народной бурятской графике. Но он создал свой  неповторимый яркий стиль, который выделяет его среди других художников. Плавная контурная линия, округлые, волнистые штрихи, покрывающие всю поверхность белого листа, создают драгоценное узорочье, в которое хочется всматриваться, искать и находить тончайшие детали, открывающие замысел произведения. [:]</p>\n","slug":"samobytnoe-ne-imeyushhee-analogov-v-miro","uri":"/2016/06/03/samobytnoe-ne-imeyushhee-analogov-v-miro/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/Wj5pdG0lqgk-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5432,"date":"2016-06-03T06:17:07","title":"[:ru]Внимание! До 8 июня 2016 г. принимаются заявки на фотоконкурс, посвященный Алтаргане[:]","excerpt":"<p>[:ru]По просьбам желающих принять участие в конкурсе художественной фотографии «Алтаргана-2016» сроки подачи фоторабот продлены до 8 июня 2016 г. (включительно) по адресу: г. Улан-Удэ, Национальный музей Республики Бурятия ул. Профсоюзная, 29 и по электронному адресу: muzeyrb@mail.ru (с  пометкой Алтаргана-2016.Фотоконкурс). &nbsp; популяризация культурного наследия бурятского народа, привлечение интереса к историческому и культурному наследию, формирование единого культурного пространства; знакомство с творчеством фотографов России, Китая, Монголии; выявление талантливых, самобытных фотографов; широкая демонстрация неиссякаемого богатства истории, традиций своегокрая, многообразия духовного мира бурятского народа; Общие условия и порядок проведения конкурса: Общая тематика фотоконкурса «Буряад юртэмсэ». В конкурсе могут принять участие: субъекты РФ, муниципальные образования Республики Бурятия, также участники стран (Китай, Монголия и др.). Для участия в конкурсе приглашаются профессионалы и любители. На конкурс направляются работы на указанную тематику, сделанные в 2014-2016 гг., ранее не выставлявшиеся на выставках и не принимавшие участие в фото-конкурсах. Участие в конкурсе означает согласие автора на дальнейшее использование его работ (в информационных, научных, учебных и культурных целях) без выплаты вознаграждения и с обязательным указанием автора. Конкурсные произведения оценивает компетентное жюри из числа деятелей культуры и искусств (искусствоведы, фотохудожники), а также из представителей от каждого региона (Иркутская область, Забайкальский край), страны (КНР, Монголия). Председателя жюри выдвигает и утверждает Организационный комитет региона-организатора фестиваля «Алтаргана-2016». Конкурс проводится в два этапа: Региональный отборочный этап. Победители регионального этапа принимают участие в Международном бурятском национальном фестивале «Алтаргана-2016». Международный конкурс художественной фотографии в Международном бурятском национальном фестиваля «Алтаргана -2016». По результатам Международного конкурса будут выявлены по два победителя по трем номинациям и награждены дипломами Лауреата (итого 6 призовых мест): [&hellip;]</p>\n","slug":"vnimanie-do-8-iyunya-2016-g-prinimayutsya-zayavk","uri":"/2016/06/03/vnimanie-do-8-iyunya-2016-g-prinimayutsya-zayavk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/altaragana-2.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":5429,"date":"2016-06-03T06:01:32","title":"[:ru]ГЭРЭЛ ЗУРАГУУДАЙ ХАРАЛГА-МYРЫСӨӨНДЭ ХАБААДАГТЫ! Июниин 8 болотор. [:]","excerpt":"<p>[:ru]ХУНДЭТЭ НYХЭД!   Мүрысөө эмхидхэгшэ Буряад Уласай үндэhэнэй музей таанадаа хабаадахыетнай урина! &nbsp; Буряад арадай соёлой баялигуудые мэдээжэ болгон дэлгэрүүлхэ, түүхын ба соёлой баялигуудта анхарал хандуулга, олон ондоо орон нютагуудай буряадуудай хамтын соёлой юртэмсэ байгуулха; ОХУ-гай, Хитадай, Монголой гэрэл зураг буулгагшадай хүдэлмэринүүдтэй танилсалга; Гэрэл зураг буулгалгада өөрсэ, онсо бэлигтэниие элирүүлгэ, түрэл байгаалиингаа, арадайнгаа түүхын барагдашагүй баялигуудые, ёhо заншалнуудаа, буряад арадай олон шэглэлтэй хүгжэлтые үргэнөөр харуулха гэhэн гол зорилго болоно. &nbsp; Юрэнхы дүримүүд ба мүрысөө үнгэргэхэ гурим Мүрысөөнэй ниитэ нэрэ «Буряад юртэмсэ». Ородой Холбооной Уласай хотонууд болон можо нютагууд, Байгал тойронхи можо нютагууд, Буряад Уласай аймаг, нютагууд, тиихэдэ Хитад, Монгол оронуудай түлөөлэгшэд мүрысөөндэ хабааданад. Харалга-мүрысөөндэ мэргэжэлтэ гэрэл зураг буулгагшад, тиихэдэ өөрын шадалаар энэ мэргэжэлдэ орожо ябаhашуул уригдана. Мүрысөөндэ үгтэhэн гэрэл зурагууд ниитэ нэрэ доро 2014-2016 онуудай туршада буулгагдаhан, урдандаа харалга-мүрысөөнүүдтэ табигдаагүй хүдэлмэринүүд абтаха. Эндэ ороhон хүдэлмэринүүдые саашадаа мэдээсэлэй, эрдэмэй, hуралсалай ба соёлой зорилготой хэрэглэлгэдэ зураг буулгагшын зүбшөөл үгтэбэ гэжэ мүрысөөндэ хабаадаhан ушар баримтална. Мүрысөөндэ табигдаhан бүтээлнүүдые соёл, урлалай мэдээжэ ажал ябуулагшадhаа (урлал шэнжэлэгшэд, гэрэл зураг буулгагшад), тиихэдэ можо нютаг бүхэнэй (Эрхүү можо, Үбэр Байгалай хизаар, Хитад, Монгол оронууд) түлөөлэгшэдhөө бүридэhэн шүүлгын бүлэг сэгнэхэ. Шүүлгын бүлэгэй түрүүлэгшые «Алтаргана-2016» Ехэ наада эмхидхэн үнгэргэгшэ орон нютагай Эмхидэхэлэй хороон нэрлэн баталха. Мүрысөөн хоёр шатаhаа бүридэнэ: Можо нютагуудай шэлэн абалгын шата. Можо нютагуудта диилэжэ тодорhон зураг буулгагшад буряадуудай Уласхоорондын «Алтаргана-2016» гэhэн Ехэ нааданда хабаадаха. Буряадуудай Уласхоорондын «Алтаргана-2016» гэhэн Ехэ наадан дээрэ Уран hайханай гэрэл зурагуудай Уласхоорондын мүрысөөн. Уласхоорондын мүрысөөнэй дүнгүүдээр нэрлэгдэhэн гурбан заабаринуудаар 2-2 илагшад нэрлэгдэхэ (дүн хамта 6 илагшад): «Минии нютаг». Буряад нютагай үдэр бүриин ажабайдалhаа, арадай олзоборилгоhоо ба [&hellip;]</p>\n","slug":"gyeryel-zuraguuday-kharalga-myrysoondye-kh","uri":"/2016/06/03/gyeryel-zuraguuday-kharalga-myrysoondye-kh/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/altargana-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5361,"date":"2016-06-02T13:29:22","title":"[:ru]Открылась республиканская выставка-конкурс «Навстречу Алтаргане-2016″[:]","excerpt":"<p>[:ru]1 июня в Художественном музее им. Ц. Сампилова состоялось торжественное открытие Республиканской выставки-конкурса изобразительного и декоративно-прикладного искусства в рамках подготовки к Международному фестивалю «Алтаргана – 2016». На выставке представлены работы ведущих мастеров Бурятии: резчиков по дереву: Максима Гомбоева, Алдара Санжиева, Анатолия Цыденова; чеканщиков &#8212; Булата Жамбалова, Александра Чинбата; скульпторов &#8212; Баясхалана Базарова, Надежды Супониной; мастера аппликативной буддийской танки &#8212; Эржэны Буиновой, мастера ручного ткачества из конского волоса &#8212; Баярмы Дамбиевой. В полной мере представлены изделия всех традиционно бурятских жанров НХП: живопись в стиле «буряад зураг», резьба и роспись по дереву минеральными красками, художественная обработка металлов: ювелирные украшения, художественное литье, ковка, чеканка, валяние шерсти (изделия из войлока) и многое другое. Авторы лучших работ получат рекомендацию для участия в выставке-конкурсе Международного фестиваля «Алтаргана &#8212; 2016». Организатором выставки является Республиканский центр народного творчества. [:]</p>\n","slug":"otkrylas-respublikanskaya-vystavka","uri":"/2016/06/02/otkrylas-respublikanskaya-vystavka/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/IMG_0939.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5356,"date":"2016-06-02T12:16:13","title":"[:ru]3 июня в 15.00 состоится открытие выставки «Мастер из Могсохона»  [:]","excerpt":"<p>[:ru]3 июня в 15.00 в Художественном музее им.Ц.С.Сампилова откроется персональная выставка  Цырен-Намжила Очирова «Мастер из Могсохона». Уникальное, не имеющее аналогов в мировом изобразительном искусстве, творчество бурятского художника-самородка  из Кижинги удивляет, поражает, восхищает не одно поколение любителей искусства. Выставка «Мастер из Могсохона» дает возможность современному молодому поколению  познакомиться с творчеством талантливого, действительно, необыкновенного художника-графика Цырен-Намжила Очировича Очирова, которая проходит в рамках международного фестиваля «Алтаргана-2016» в Улан-Удэ. На выставке будут представлены около 40 известных работ самобытного художника: «Сайн байнуу!», «Шаман», «Откорм бычков», «Разговор на вольном воздухе», «Абага хорчин – древний человек Забайкалья», иллюстрации к «Аламжи Мэргэну» и др.[:]</p>\n","slug":"vystavka-master-iz-mogsokhona-3-iyunya-v-15-00","uri":"/2016/06/02/vystavka-master-iz-mogsokhona-3-iyunya-v-15-00/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/240kh400-4.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5343,"date":"2016-06-02T12:02:09","title":"[:ru]В музее природы Бурятии отметили долгожданный праздник солнечного лета.[:]","excerpt":"<p>[:ru]Этот день посвящен Международному Дню защиты детей и сохранению мира на земле. На площадке перед музеем веселые аниматоры Пуговка и пиратка Мэри провели с детьми и их родителями развлекательную программу с играми и конкурсами. А также ребята смогли оставить свои рисунки на асфальте. Все лето двери музея Природы гостеприимно открыты для детворы! [:]</p>\n","slug":"v-muzee-prirody-buryatii-otmetili-dolg","uri":"/2016/06/02/v-muzee-prirody-buryatii-otmetili-dolg/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/IMG_5349.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5334,"date":"2016-06-02T11:26:10","title":"[:ru]ВЫСТАВКА «ПОД ЗВУКИ БУБНА» (0+)[:]","excerpt":"<p>[:ru]Выставка под названием «Под звуки бубна» открылась в музее истории Бурятии им. М.Н. Хангалова. Экспозиция включает более 50-ти уникальных предметов по бурятскому шаманизму дополнена личными дневниками с зарисовками известного этнографа М.Н. Хангалова, предметами с археологических раскопок. Шаман, как посредник между мирами,  обладал способностью видеть иную реальность и путешествовать по мирам Вселенной. Во время особого ритуала &#8212; камлание (от тюркского слова &#8212; кам), шаман вступал в контакт с божествами и духами Верхнего, Среднего и Нижнего мира. Путешествует шаман вместе со своими духами-помощниками, которые защищают его.  Также он может принять облик животного или птицы. Существуют различные техники вхождения в особое состояние сознания.  Но одним из основных таких техник является удары бубна. С помощью ритмичных ударов бубна, танца и пения шаман осуществляет сдвиг сознания, который и позволяет его душе путешествовать в миры, традиционно именуемые миром духов. [:]</p>\n","slug":"vystavka-pod-zvuki-bubna-0","uri":"/2016/06/02/vystavka-pod-zvuki-bubna-0/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/240kh400-3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5331,"date":"2016-06-01T14:33:21","title":"[:ru]Открытие выставки детского рисунка «С юбилеем, любимый город!» (0+) [:]","excerpt":"<p>[:ru]Международный день защиты детей Национальный музей Республики Бурятия отметил торжественным открытием детской выставки «С юбилеем, любимый город». Мероприятие состоялось в Музее истории Бурятии им.М.Н.Хангалова, где были объявлены результаты конкурса, посвященного 350-летию города Улан-Удэ. Более 100 работ воспитанников детских садов, общеобразовательных школ, школ искусств Бурятии были представлены посетителям. Открыли выставку концертом юных талантов детского сада  №113 &#171;Капитошка&#187;. Прозвучали стихи и песни о любимой столице, зрителей порадовал прекрасный танец &#171;белых голубей&#187;. По итогам конкурса юным победителям вручила призы и подарки компания &#171;Учснаб&#187;, постоянный партнер Национального музея. Победителями в 4 номинациях стали: &#171;до 6 лет&#187; &#8212; Трунева Дарья, детский сад &#171;Капитошка&#187;; &#171;7-9 лет&#187; &#8212; Гусейнов Руслан, Детская школа искусств №5 г.Улан-Удэ; &#171;10-13 лет&#187; &#8212; Басова Валерия, Детская школа искусств №4 г.Улан-Удэ; &#171;14-16 лет&#187; &#8212; Сухова Анастасия, Музыкально-гуманитарный лицей им.Д.Аюшеева Для всех присутствующих детей сотрудники провели в уютном дворике музея конкурсы и дворовые игры. Поздравляем всех детей с наступившими каникулами и приглашаем вас на новые выставки! &nbsp;[:]</p>\n","slug":"otkrytie-vystavki-detskogo-risunka-s","uri":"/2016/06/01/otkrytie-vystavki-detskogo-risunka-s/","img":"http://muzeyrb.ru/wp-content/uploads/2016/06/IMG_0677.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5303,"date":"2016-05-31T12:29:02","title":"[:ru]Республиканская выставка-конкурс «Навстречу Алтаргане — 2016»[:]","excerpt":"<p>[:ru] 1 июня в 17 часов в Художественном музее им. Ц. Сампилова откроется Республиканская выставка-конкурс изобразительного и декоративно-прикладного искусства в рамках подготовки к Международному фестивалю «Алтаргана – 2016». В выставке принимают участие ведущие мастера Бурятии: резчики по дереву: Максим Гомбоев, Алдар Санжиев, Анатолий Цыденов; чеканщики &#8212; Булат Жамбалов, Александр Чинбат; скульпторы &#8212; Баясхалан Базаров, Надежда Супонина; мастер аппликативной буддийской танка &#8212; Эржэн Буинова, мастер ручного ткачества из конского волоса &#8212; Баярма Дамбиева. Будут представлены изделия всех традиционно бурятских жанров НХП: живопись в стиле «буряад зураг», резьба и роспись по дереву минеральными красками, художественная обработка металлов: ювелирные украшения, художественное литье, ковка, чеканка, валяние шерсти (изделия из войлока) и многое другое. Авторы лучших работ будут награждены дипломами, ценными подарками и получат рекомендацию для участия в выставке-конкурсе Международного фестиваля «Алтаргана &#8212; 2016». Автор: С.Эрдынеева, зав. сектора ИЗО и ДПИ РЦНТ [:]</p>\n","slug":"respublikanskaya-vystavka-konkurs-n","uri":"/2016/05/31/respublikanskaya-vystavka-konkurs-n/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/40523cb1a6196aa5ac52cf5a1524fb57.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5264,"date":"2016-05-30T06:23:24","title":"[:ru]Сладкие книги, Эйфелева башня и даже сумки от «Шанель»: В Улан-Удэ приехал передвижной музей шоколада[:]","excerpt":"<p>[:ru] Единственный в своем роде. И мельком обойти все экспонаты  здесь просто не представляется возможным. Разбить на счастье плитку шоколада – главная традиция передвижной выставки «Николя». Ритуал проводят в каждом городе, чтобы посетители сразу погрузились в аппетитную атмосферу. А может быть, чтобы не покушались на экспонаты? Ведь, по сути, их все можно съесть. Александр Гнидин, арт-директор музея шоколада «Николя»: Все экспонаты сделаны из шоколада, марципана, сахарного драже, то есть все съедобное. Если что-то там имитирует металл, то это пищевые красители, которые также съедобные.К примеру, вот эту Эйфелеву башню делали по макету. Все детали отливали по отдельности в силиконовых формах и уже затем склеивали. Естественно, шоколадом. Галина Степаненко: Мелкие все &#8212; это такая тонкая работа, и привезти очень сложно.Андрей Викторов: Я посмотрел, и мне тоже захотелось сделать шоколадное произведение.Практически все произведения серийные. К примеру, такой вот завтрак. Есть и хлеб, и сало, и яичница. Максимально реалистично. Но съесть можно не только продукты, но и посуду.Трогать руками экспонаты, конечно, нельзя, они могут растаять. Зато можно заглянуть во внутрь. Здесь также все продумано до мелочей. Или просто понюхать. Божественно! Некоторые серии &#8212; точные копии знаменитых экспонатов. Это императорские короны, египетская пирамида или эти книги. Точно такие же как в музее миниатюрных книг в Баку. Катя Цупран: Вообще, шоколад делать его сложно&#8230; Я уже как-то пробовала сделать, но не получилось. А еще такие формы придать &#8212; это просто за гранью. Признают это и специалисты. Сотрудники музея сами в шоке от шоколадных произведений. Татьяна Раднаева, заведующая художественным музеем: Выставка вроде представляет нам тоже и живопись, [&hellip;]</p>\n","slug":"sladkie-knigi-yeyfeleva-bashnya-i-dazhe-su","uri":"/2016/05/30/sladkie-knigi-yeyfeleva-bashnya-i-dazhe-su/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/K7Bj5c7nQqM.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":5232,"date":"2016-05-26T13:41:39","title":"[:ru]В музее им. Хангалова открылась выставка «Паровозом, поездом, самолётом…»[:]","excerpt":"<p>[:ru] В Музее истории Бурятии им. М.Н. Хангалова работает выставка «Паровозом, поездом, самолётом…», посвященная 170-летию со дня учреждения пароходства на оз. Байкал, 125-летию Транссибирской магистрали и 90-летию первой международной авиалинии Верхнеудинск (Улан-Удэ) &#8212; Урга (Улан-Батор). Выставка расскажет о роли транспорта в Бурятии и его влияние на развитие нашей республики. Посетители узнают много неизвестных фактов об истории пароходства, Транссибирской магистрали и международной авиалинии Верхнеудинск &#8212; Урга. Многие виды транспорта сыграли большую роль в экономическом развитии Республики Бурятия, что способствовало налаживанию контактов Бурятии с другими странами, в частности, с Монголией. И сегодня, паровозы, самолёты, поезда играют большую роль в жизни страны. В экспозиции представлены предметы из коллекций Национального музея Республики Бурятии &#8212; фотографии начала XX века, периода строительства железной дороги и становления пароходства на озере Байкал, личные вещи летчика Лысянского В.И., летные очки знаменитого бурятского писателя, драматурга и литературного деятеля Батожабая Д.-Р.О., модели самолетов, модель одного из первых паровозов Бурятии и др. Вход бесплатный. Справки по тел.: 21-40-08[:]</p>\n","slug":"v-muzee-im-khangalova-otkrylas-vystav","uri":"/2016/05/26/v-muzee-im-khangalova-otkrylas-vystav/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/Bezimeni-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":5195,"date":"2016-05-25T10:13:21","title":"[:ru]»Последний звонок» для новоселенгинских выпускников прозвенел в музее декабристов[:]","excerpt":"<p>[:ru] 20 мая 2016 г. в Новоселенгинском музее декабристов прошла традиционная Прощальная гостиная «Помни: мира не узнаешь, не зная края своего» для выпускников Новоселенгинской СОШ. Ежегодно выпускной класс Новоселенгинской СОШ приходит в музей после &#171;Последнего звонка&#187; на последний урок в их школьной жизни. Многие из выпускников 2016 года были участниками Всероссийской экспедиции школьников «В потомках наше имя отзовется» и членами историко-краеведческого клуба «За птицей Феникс…». Для ребят был проведен литературно-музыкальный салон, где сотрудники музея, члены клуба &#171;За птицей Феникс&#8230;&#187; показали исторические миниатюры по произведениям Николая Бестужева. Также в гостиной звучали стихи о родном крае и песни в исполнении учащихся 10 класса. Справки по тел.: 8 (30145) 96-7-16[:]</p>\n","slug":"posledniy-zvonok-dlya-novoselenginsk","uri":"/2016/05/25/posledniy-zvonok-dlya-novoselenginsk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/05/DSCN0795.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":83,"page":62},"__N_SSG":true}