{"pageProps":{"data":{"exhibition":{"title":"Точка отсчета (6+)","databaseId":21912,"content":"<p><em>С 28 июля-31 августа 2021 года в Национальном музее Республики Бурятия пройдет персональная выставка Сергея Фалькина.</em><!--more--></p>\n<p>Место проведения выставки выбрано неслучайно, Бурятия – родной край мастера, именно отсюда началась его жизненная история и творческий путь – его точка отсчета. Он постоянно возвращается на малую родину физически и ментально, запечатлевая те дорогие сердцу истории в образах своих скульптур.</p>\n<p>В многогранном творчестве мастера камень занимает особое место. Впервые, за более чем 30-ти летний опыт в камнерезном искусстве будет представлено 65 работ мастера, исполненные в разные периоды творчества. Эту выставку можно назвать своеобразной ретроспективой, ведь перед зрителем предстанут скульптуры за более чем 15-летний период: образы малых форм и монументальные композиции из цельного камня богатые разнообразием тем и сюжетов. С легкой руки мастера животные принимают фантазийные, стилизованные формы, геометрические фигуры предстают символами и знаками с глубоким философским контекстом. А знакомые всем мифы и истории обретают новые смыслы и неожиданные пластические конфигурации.</p>\n<p>Новое направление в творчестве мастера – создание образов в крупном твердом материале. В них автор попытался отразить неповторимую, уникальную культуру Забайкальского края, раскрывая сущность и значение этих мест. В экспозиции будут представлены 4 новые скульптуры: дух местности из окаменелого дерева «Бурхан», «Кардиограмма Байкала» — антропоморфный образ человека-рыбы, «Азия» собирательный этнографический образ, представленный в виде головы животного и метафора мимолетного мгновения жизни в образе сохатого, «выныривающего из озера».</p>\n<p>200 графических листов-эскизов, как начало творческого поиска, дополнят экспозицию выставки.</p>\n<p>На открытии будет представлен альбом авторских скульптур. Собрание насчитывает около 100 лучших работ из камня, большинство из которых публикуются впервые.</p>\n<p><strong>Сергей Александрович Фалькин</strong></p>\n<p>Член Союза художников РФ. Член Всемирного клуба Петербуржцев. Член Экспертного Комитета Фонда Игоря Карла Фаберже.</p>\n<p>Произведения Сергея Фалькина находятся в коллекциях Государственного Эрмитажа, Государственного литературно-мемориального музея Анны Ахматовой, Дворца Конгрессов — Константиновского Дворца в Санкт-Петербурге, в частных коллекциях России, Франции, США, Германии, Швеции, Латвии. Работы продавались на аукционах Koller (Цюрих, Швейцария), Jackson (Нью-Йорк, США), Lauritz.com (Стокгольм, Швеция).</p>\n<p>Справки по тел.: 21-44-88, 21-43-93</p>\n<p>Возрастное ограничение: 6 +</p>\n<p>&nbsp;</p>\n<div class=\"b-gallery\"><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/07/174-scaled.jpeg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/07/174-160x120.jpeg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/07/156-scaled.jpeg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/07/156-160x120.jpeg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/07/Флейтист.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/07/Флейтист-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/07/Весна-пришла.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/07/Весна-пришла-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/07/фалькин.jpeg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2021/07/фалькин-160x120.jpeg' style='width:160px' class='b-gallery-el'/></a></div>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/07/Флейтист.jpg"}},"muzeys":{"nodes":[{"databaseId":103,"name":"ХУДОЖЕСТВЕННЫЙ МУЗЕЙ"}]}}}},"__N_SSG":true}