{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1846,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":176,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":600,"date":"2015-05-06T09:32:00","title":"Национальный музей презентовал новый интерактивный проект на выставке «Туризм и отдых в Бурятии»","excerpt":"<p>C 16 по 19 апреля в Бурятии проходит XII Республиканская выставка – ярмарка «Туризм и отдых в Бурятии &#8212; 2015». Ежегодно Национальный музей РБ презентует на форуме один из новых интерактивных проектов. Этот год не стал исключением. В 2015 году Республика Бурятия отмечает 350-летие со дня основания Селенгинского острога. В рамках данного события сотрудники Новоселенгинского музея декабристов разработали анимационный проект «Над Селенгой Феникс &#8212; птица», который впервые представили гостям форума. Члены молодежного анимационного клуба «За птицей Феникс» пос. Новоселенгинск предстали перед зрителями в образах знаменитых исторических личностей, проживавших в Селенгинском районе. Это Николай Бестужев и его три сестры, Абраам Ганнибал и солдаты Селенгинского пехотного полка. Ребята в стихах рассказали посетителям об исторических событиях Селенгинского района, жизни и деятельности декабристов и красотах своего края. &#8212; Наш интерактивный проект предусматривает театрализованную программу, которая вовлечет посетителя в эпоху декабристов и познакомит их с жизненным укладом и деятельностью Абраама Ганнибала, братьев Бестужевых, Константина Торсона. А также расскажет о формировании и подвигах Селенгинского пехотного полка, &#8212; рассказала Любовь Цух, заведующий Новоселенгинским музеем декабристов, &#8212; Кроме этого, по заявкам школ и туристических фирм, мы организовываем дворянские балы, музыкально-художественные салоны и литературные вечера, &#8212; добавила Л. Цух.Таким образом, участие в работе данной выставки, позволило музею использовать прекрасную площадку для продвижения Новоселенгинского музея декабристов и еще раз актуализировать предстоящие события по празднованию 350-летнего юбилея со дня основания Селенгинского острога. В рамках подготовительных мероприятий по проведению Недели туризма в Сибири (7 по 14 сентября 2015 г.) в Бурятии, в частности в Новоселенгинском музее декабристов (11 сентября), разработаны и активно [&hellip;]</p>\n","slug":"natsionalnyj-muzej-prezentoval-novyj-interaktivnyj-proekt-na-vystavke-turizm-i-otdykh-v-buryatii","uri":"/2015/05/06/natsionalnyj-muzej-prezentoval-novyj-interaktivnyj-proekt-na-vystavke-turizm-i-otdykh-v-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1966,"date":"2015-04-28T06:49:54","title":"[:ru]В Улан-Удэ открылась выставка, посвященная 90-летию Героя Советского союза Георгия Москалева[:]","excerpt":"<p>[:ru] Художник, который сам прошел через Великую Отечественную войну, запечатлел ее в своих работах. «Он своего звания стеснялся, был скромным», – вспоминает о Георгие Москалеве его друг Иннокентий Селиверстович. Они познакомились в 60-е на одной из геологических экспедиций. Туда Москалев отправился за вдохновением, за новыми образами для картин. Иннокентий Картошкин, друг Георгия Москалева: От геологов он не отличался, очень скромный человек был. Он добивался, просился (на экспедицию). Мы, когда согласились, говорили ему: «Георгий Николаевич, вы в маршрут-то ходить не будете». Потому что мы молодежь совсем, а он уже в годах. Ну и потом, Герой, не дай Бог, что-то случится, скандал будет. Мы его приняли радиометристом, навешали на него радиометр.Для многих своих работ художник просил позировать своих коллег. К примеру, в «Битве над Дунаем» он срисовал образ Иннокентия Селиверстовича. Надевал на него свою военную шинель, каску и мог работать часами, вспоминает его друг. Иннокентий Картошкин, друг Георгия Москалева: Я стоял долго, больше часа. Потом сказал: «Георгий Николаевич, все, не могу я больше стоять».Одна из картин автобиографична. Она о той битве, где его ранили в голову и предплечье и затем присвоили звание Героя Союза. Почти все работы Москалева посвящены ужасам и боли войны. Костя Корнеев, ученик школы №1: Мне понравилась картина «Один на один», где наш солдат смог одолеть целый танк, который раз в шесть больше и сильнее его.Таких, как Георгий Николаевич, одновременно и Героев Советского Союза, и художников, в стране было всего шесть. Сегодня в живых не осталось никого. Выставка Георгия Москалева продлится до сентября. &nbsp; Источник: АРИГ УС [:]</p>\n","slug":"1966","uri":"/2015/04/28/1966/","img":"http://muzeyrb.ru/wp-content/uploads/2015/04/ARIE.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":599,"date":"2015-04-16T15:06:17","title":"Необычный подарок к 70-летию Победы сделали школьники города","excerpt":"<p>К Мемориалу воинам, погибшим в годы Великой Отечественной войны, ребята возложили цветы, сделанные своими руками. Всероссийская Акция «Красная гвоздика» проходит во многих городах страны. В этом году участие в ней впервые приняла республика. Эстафету принял национальный музей Бурятии. Кто, как не его сотрудники сможет полно и правдиво рассказать о подвиге советского народа в годы Великой Отечественной войны.Солжима Хорчинова &#8212; зав. сектором по продвижению музейных услуг и связей с общественностью и СМИ Национального музея Бурятии: &#171;Мы для школ предлагаем выездные мероприятия мы выезжаем в школы рассказываем о произведениях великих бурятских художник о великой отечественной войне и проводим мастер-классы&#187;.На мастер-классах ребят учат, как из простого листа бумаги сотворить символ народной памяти, благодарности и мужества – красную гвоздику.Ирина Абазенова &#8212; руководитель методобъединения классных руководителей и воспитателей санаторной школы-интерната №28: &#171;Сегодня ребята изготовят гвоздики. Эти цветы они возложат к памятнику погибшим воинам&#187;.Учащиеся санаторной школы-интерната № 28 стали первыми в Бурятии, кто принял участие во Всероссийской акции «Красная гвоздика». Они возложили цветы к Мемориалу воинов, погибших в годы Великой Отечественной войны. Цветы, сделанные своими руками. Автор: Н. Очирова, ГТРК &#171;Бурятия&#187;http://bgtrk.ru/news/detail.php?ID=26859 {gallery}krasnay gvozdika{/gallery}</p>\n","slug":"neobychnyj-podarok-k-70-letiyu-pobedy-sdelali-shkolniki-goroda","uri":"/2015/04/16/neobychnyj-podarok-k-70-letiyu-pobedy-sdelali-shkolniki-goroda/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":598,"date":"2015-04-16T10:54:17","title":"Выставка «Победа во имя жизни» откроется в Музее истории Бурятии","excerpt":"<p>В рамках празднования 70-летнего юбилея Победы в Великой Отечественной войне Национальный музей Республики Бурятия готовит выставочный проект «Победа во имя жизни». Целью данной выставки является &#8212; отразить вклад жителей Бурятии в дело Победы над врагом. Выставочный зал разбит на несколько тематических блоков: внешнеполитическая обстановка, сложившаяся к июню 1941 г.; битва за Москву; Сталинградская битва; Курская битва; Северо-Западный фронт; боевые действия в Молдавии, Белоруссии, Украине; боевые действия в Европе; Маньчжурская операция; герои Победы.На выставке будут представлены фотографии, личные вещи участников боевых действий, награды, оружие, военная форма, трофейные вещи. Также на выставке будет представлена анимированная зона «Дом Павлова», который сыграл немаловажную роль во время контратак немецких войск в Сталинграде. Завершает выставку электронная презентация акции «Герои войны».Музей истории Бурятии им. Хангалова (ул. Профсоюзная, 29)Справки по тел.: 21-40-08</p>\n","slug":"vystavka-pobeda-vo-imya-zhizni-otkroetsya-v-muzee-istorii-buryatii","uri":"/2015/04/16/vystavka-pobeda-vo-imya-zhizni-otkroetsya-v-muzee-istorii-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":597,"date":"2015-04-16T10:07:21","title":"Тайны Селенгинского острога пытались раскрыть ученики 29 гимназии","excerpt":"<p>В начале апреля в Бурятии стартовала патриотическая квест-игра &#171;Тайны Селенгинского острога&#187;. Первыми участниками игры стала сборная команда учащихся бурятской гимназии № 29. В команду вошли ученики с 7 по 11 классы &#8212; всего 10 человек. Свою команду ребята назвали &#171;Прототип&#187;. В 2015 году Республика Бурятия отмечает 350-летие со дня основания Селенгинского острога. Данное событие, наряду с другими не менее важными историческими датами (190-летие со дня восстания на Сенатской площади, 40-летие Новоселенгинского музея декабристов), отражает исторический период XVII-XVIII вв. в Забайкалье, время основания Селенгинского острога, пути становления развития исторического города и обустройства восточных рубежей России. В рамках празднования юбилейных мероприятий Национальный музей Республики Бурятия на базе центра «Дом Старцева – музей декабристов» для учащихся старших классов г. Улан-Удэ и муниципальных школ республики разработал патриотическую квест-игру «Тайны Селенгинского острога».Квест-игра состоит из набора заданий, связанных с историей Забайкалья и города Селенгинска, с деятельностью декабристов Забайкалья, с историей строительства религиозных объектов Новоселенгинска и старого города Селенгинска и т.д. По условиям игры участникам предстояло за определенное время выполнить все зашифрованные задания в музее и согласно карте, посетить указанные объекты, перемещаясь между объектами в поселке и его окрестностям в поисках правильных ответов.Ребята не только приняли участие в увлекательном квесте, они также прослушали обзорную экскурсию по Новоселенгинскому музею декабристов, посетили памятники и достопримечательности Селенгинска и живописные окрестности горы &#171;Англичанка&#187;. После игры школьникам был предложен горячий чай с домашней выпечкой. Несмотря на сложные задания, вопросы, команда «Прототип» в целом справилась и в течение игры показала хорошие знания, смекалку и сплоченность. Команда тем самым заработала 14 баллов. На сегодня [&hellip;]</p>\n","slug":"tajny-selenginskogo-ostroga-pytalis-raskryt-ucheniki-29-gimnazii","uri":"/2015/04/16/tajny-selenginskogo-ostroga-pytalis-raskryt-ucheniki-29-gimnazii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":596,"date":"2015-04-16T09:59:07","title":"На здании Художественного музея установили мемориальную доску в память Александра Казанского","excerpt":"<p>В Улан-Удэ 9 апреля, у дома Куйбышева, 29 состоялось открытие мемориальной доски в память Народного художника РФ, лауреата Государственной премии РБ, Действительного члена Академии художеств, члена Союза художников России, профессора Александра Владимировича Казанского. Именно в этом доме жил и творил художник. 14 апреля Александру Владимировичу исполнилось бы 80 лет.На торжественном мероприятии память Александра Владимировича почтили министр культуры РБ Тимур Гомбожапович Цыбиков, вдова выдающегося художника Лариса Гавриловна Ивашина, родные, друзья и коллеги.Своими воспоминаниями с присутствующими поделилась Татьяна Алексеева, искусствовед, главный хранитель ИЗО Национального музея РБ: &#171;Несмотря на то, что с виду Александр Владимирович казался &#171;монолитной глыбой&#187;, в душе он был человеком ранимым, и мы, окружавшие его люди, видели это. Это заметно и в произведениях &#8212; они очень лиричные и романтичные. Их Казанский создавал очень вдумчиво, с размышлением, пропуская сюжет через сердце&#187;.Поздравил присутствующих с событием коллега и друг художника Бальжинима Доржиев, заслуженный художник России: &#171;Увековечение живописца открытием мемориальной доски &#8212; событие неординарное. Мы, художники младшего поколения, помним гигантов 60-х годов, которые делали славу нашей республике. Среди них, конечно, был и Александр Казанский. Его имя знают и помнят далеко за Сибирью. Это доска будет напоминать о людях, думающих о высоком, об искусстве. Примечательно, что именно сейчас состоялось такое событие, в такие непростые годы &#171;.Последней выступила вдова Александра Казанского Лариса Ивашина. Она поблагодарила всех, кто пришел на мероприятие и почтил память её мужа. Лариса Гавриловна рассказала, что недавно ею были найдены ранние работы мужа: &#171;Разбирая мастерскую Александра Владимировича, я нашла картину, которую он никогда и никому не показывал &#8212; &#171;Собор Василия Блаженного в Москве&#187;, [&hellip;]</p>\n","slug":"na-zdanii-khudozhestvennogo-muzeya-ustanovili-memorialnuyu-dosku-v-pamyat-aleksandra-kazanskogo","uri":"/2015/04/16/na-zdanii-khudozhestvennogo-muzeya-ustanovili-memorialnuyu-dosku-v-pamyat-aleksandra-kazanskogo/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":595,"date":"2015-04-16T09:51:24","title":"Сакральная живопись","excerpt":"<p>В Улан-Удэ открылась выставка в память ламы-иконописца Данзана Дондокова, аккурат, в день его рождения. Накануне ему бы исполнилось 120 лет. Буддийские танки, написанные мастером, хранятся в крупнейших дацанах мира, в музеях и частных коллекциях. Нимацырен Дондокова &#8212; дочь Данзана Дондокова: «Однажды ему ночью приснился нехороший сон, как отец рассказывал, и он уехал из дома и в ту же ночь начались аресты лам. Вы знаете, таким образом, судьба его хранила, он остался в живых и множество раз он мог бы погибнуть, но как-то так получалось, что судьба его хранила». Хранила и вела. До 55 лет Данзан Дондоков был монахом. Сняв с себя обет безбрачия, лама-иконописец женился. И только в 56 лет впервые стал отцом. Его дочь Нимацырен Дондокова также посвятила свою жизнь буддийскому искусству. Это отец её научил любить и понимать прекрасные образы религиозных божеств. На выставке представлена пара её работ. Чтобы открыть экспозицию в память о своём Учителе, искусствовед попросила вывезти работы отца из дацанов и частных коллекций. Солбон Аюшеев &#8212; настоятель Тамчинского дацана, внучатый племянник Данзана Дондокова: &#8212; Эти работы являются предметами моего поклонения, это наши сакральные мысли и то, что после освящения они начинают имонировать, их воздействие на человека, верующего очень большое. &#8212; Благоприятное? &#8212; Да конечно, и душу человека, можно сказать, лечит. На выставке представлены не только буддийские танки, но и личные вещи мастера. «Трафареты, краски, кисти и подрамники. Это весь рабочий инвентарь художника. То, с помощью чего он создавал свои шедевры. Сохранились и черновые варианты. Вот, к примеру, предварительные наброски лика Будды долгой жизни. И такой [&hellip;]</p>\n","slug":"sakralnaya-zhivopis","uri":"/2015/04/16/sakralnaya-zhivopis/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":594,"date":"2015-04-16T09:36:31","title":"Объявляем детский конкурс рисунков «Спасибо деду за Победу»","excerpt":"<p>Положение республиканского дистанционного конкурса детских художественных работ (живопись) «Спасибо деду за Победу», посвященного 70-летию Победы советского народа в Великой Отечественной войне 1. Общие положения.Республиканский дистанционный конкурс детского рисунка «Спасибо деду за Победу» (далее &#8212; Конкурс) проводится ГАУК РБ «Национальный музей Республики Бурятия».Участниками конкурса могут выступать учащиеся общеобразовательных школ, детских школ искусств, студий, детских центров, воспитанники дошкольных образовательных учреждений в возрасте от 4 лет до 16 лет. Цели и задачи Конкурса:• патриотическое воспитание подрастающего поколения;• осветить подвиг народа в Великой Отечественной войне через творчество детей и юношества;• выявление и поддержка одаренных детей;• развитие и популяризация детского художественного творчества и повышение его уровня и качества;• пробуждение интереса к историко-культурному наследию России;• создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа. 2. Условия и порядок приема работ.1. Конкурсные работы должны соответствовать тематике конкурса: «Герои войны», «На поле боя», «Советский тыл», «Салют победы». 2. Для отбора допускаются электронные фотографии живописных и графических работ (акварель, масло, мелки, цветные карандаши и т.д.) в формате jpg с электронной заявкой: 1) Название работ2) ФИО участника, число, месяц и год рождения3) Полное наименование учреждения (школа, центр, студия, кружок)4) ФИО педагога (полностью, телефон)5) почтовый адрес учреждения с индексом 6) Контактный телефон участника Работы, не соответствующие требованиям конкурса, к участию не принимаются. 3. Заявки принимаются по адресу: e-mail: konkurs.muzey@mail.ru Сроки проведения конкурса&#8212; до 5 мая 2015 года – прием работ в электронной форме и отбор финалистов&#8212; до 12 мая 2015 года – прием оригиналов работ и утверждение финалистов &#8212; 14 мая 2015 года – объявление победителей [&hellip;]</p>\n","slug":"ob-yavlyaem-detskij-konkurs-risunkov-spasibo-dedu-za-pobedu","uri":"/2015/04/16/ob-yavlyaem-detskij-konkurs-risunkov-spasibo-dedu-za-pobedu/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":593,"date":"2015-04-08T04:14:49","title":"В музее истории Бурятии стартовал проект по сохранению бурятского языка","excerpt":"<p>После недавней выставки каллиграфического искусства «Тэнгэриин бэшэг» у улан-удэнцев появился большой интерес к стариной письменности предков. Поэтому, координаторы проекта организовали увлекательные занятия по обучению старомонгольскому письму. Алина Помулёва давно хотела научиться разговаривать на родном языке. Потому начать изучать второй государственный решила от самых корней. Тех, кому небезразлична культура своего народа, в этом учебном классе предостаточно. В режиме простого урока «поколение некст» осваивает несправедливо забытое старомонгольское искусство. Алина Помулёва &#8212; &#171;Очень понравился этот урок. Письменность мне очень понравилась, потому что она очень красивая, и я думаю выучить бурятский язык поскорее&#187;. Не секрет, что сегодня бурятский язык переживает не лучшие времена. Суть проекта заключается в том, чтобы возродить почти утерянную культуру письма, сохранить бурятский язык и давно забытое искусство. По словам организатора проекта, с каждым разом всё больше подростков посещает занятия, всё больше молодых людей приобщается, и хочет изучать родной язык. Сожилма Хорчинова &#8212; заведующая сектором по продвижению музейных услуг и связям с общественностью и СМИ: &#171;Всего планируем 8 занятий. Чтобы наши посетители познакомились с техникой старомонгольского письма «хушиин монгол бэшиг&#187;. Занятия по обучению старомонгольской письменности будут проходить в музее истории Бурятии под руководство учителя старомонгольской письменности Дулмы Шойнжоновой. По окончанию курса всем участникам проекта будет выдан сертификат. Автор: Намина Очирова, ГТРК &#171;Бурятия&#187; http://bgtrk.ru/news/detail.php?ID=26491</p>\n","slug":"v-muzee-istorii-buryatii-startoval-proekt-po-sokhraneniyu-buryatskogo-yazyka","uri":"/2015/04/08/v-muzee-istorii-buryatii-startoval-proekt-po-sokhraneniyu-buryatskogo-yazyka/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":592,"date":"2015-04-03T04:34:33","title":"Внимание! Ищем юных эрудитов!","excerpt":"<p>17 апреля в 14:00 в Музее природы Бурятии состоится ежегодный интеллектуально-познавательный конкурс «Экомузейный эрудит – 2015», посвященный Международному дню Земли. В конкурсе примут участие учащиеся седьмых классов школ города. Игра будет проходить в лучших традициях квеста. Школьники, сгруппированные в команды, получают маршрутный лист по этапам игры. В стенах музея ребятам предстоит пройти 6 станций, на каждой из которых команду встречают руководители, дают задания и выставляют баллы. Вопросы конкурса будут касаться особенностей растительного и животного мира республики, экологии и охраны природы Бурятии, озера Байкал.По окончании игры судьи подсчитают количество набранных баллов и выявят музейных эрудитов. Победители и участники конкурса будут награждены дипломами, грамотами и призами.По мнению организаторов, подобные мероприятия способствуют пробуждению интереса у школьников к изучению природы родного края, формированию умения использования своего интеллекта, воли и эмоций для достижения цели и совершенствования коммуникативных навыков и творческих способности.     Положение интеллектуального конкурса «Экомузейный эрудит &#8212; 2015»Цель: экологическое образование и воспитание учащихся.Задачи: • углубление знаний о природе Бурятии, об озере Байкал;• развитие гуманного отношения к природе, мотивации и интереса к его охране;• формирование позитивных форм досуга, развитие коммуникабельности детей.Дата и время проведения конкурса: 17 апреля 2015 года, 14.00 ч.Организатор и место проведения: Национальный музей РБ, Музей природы Бурятии.Участники: Учащиеся 7-х классов средних образовательных учреждений и учреждений дополнительного образования г. Улан-Удэ.Условия конкурса: 1. Для участия в конкурсе набирается 6 команд по 6 человек. 2. С одной школы принимается только 1 одна заявка (1 команда). 3. Представление команды, эмблемы и девиза в произвольной форме, регламент – 2-3 мин. Желательна экипировка команды.4. Организационный взнос – [&hellip;]</p>\n","slug":"vnimanie-ishchem-yunykh-eruditov","uri":"/2015/04/03/vnimanie-ishchem-yunykh-eruditov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":591,"date":"2015-04-02T03:40:24","title":"Живая традиция: выставка в память ламы-иконописца  Данзана Дондокова","excerpt":"<p>7 апреля в 16.00 ч. в Музее истории Бурятии им. М.Н. Хангалова состоится открытие выставки &#171;Живая традиция&#187;, посвященной 120-летию ламы-иконописца Данзана Дондокова. Судьба известного бурятского ламы-иконописца Данзана Дондокова (1895-1983) типична для лам старшего поколения, прошедших через многие испытания, гонения и репрессии. Лама-философ, избравший путь иконописца, был последним из плеяды буддийских художников, получивших традиционное образование в крупнейших монастырях Забайкалья и Монголии. Он преемник многих выдающихся бурятских лам-иконописцев, скульпторов, архитекторов. Несмотря на все жизненные невзгоды, ему удалось сохранить и донести до наших дней живую традицию бурятского буддийского искусства и передать ее своим ученикам.У иконописца было много Учителей в области искусства. Среди них был один тибетец, который преподал ему стиль «лавранской» школы живописи, характерными особенностями которой являются особо яркий колорит, тонкий рисунок, тщательная выписка всех деталей и обилие позолоты. Учителями его были также известные бурятские ламы-художники Санжи-Цыбик Цыбиков и Осор Будаев. Учениками Д. Дондокова стали его дочь Нимацырен (1951 г.р.), искусствовед, и лама Цыван Дашицыренов (1952-2014), которым он дал посвящения в живописную традицию. Цыван-лама окончил Иркутское училище искусств, затем Буддийский институт в Улан-Баторе, служил штатным ламой при Иволгинском дацане. Работы его имеются во многих дацанах Бурятии. Он дал посвящения в буддийское искусство немногим своим ученикам, в том числе Янжиме, внучке своего Учителя. Таким образом, Д. Дондоков донес до наших дней живую традицию именно бурятского буддийского искусства и успел передать ее своим ученикам. Традиция жива, пока хотя бы один человек достойно ее несет.Мастер бурятской иконописной традиции Данзан Дондоков оставил после себя прекрасные образы буддийских божеств, украшающих алтари Иволгинского, Санкт-Петербургского и других дацанов, учеников, продолжающих [&hellip;]</p>\n","slug":"zhivaya-traditsiya-vystavka-v-pamyat-lamy-ikonopistsa-danzana-dondokova","uri":"/2015/04/02/zhivaya-traditsiya-vystavka-v-pamyat-lamy-ikonopistsa-danzana-dondokova/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":590,"date":"2015-04-01T09:32:29","title":"Центральный музей древнерусской культуры и искусства им. Андрея Рублева поблагодарил Национальный музей","excerpt":"","slug":"tsentralnyj-muzej-drevnerusskoj-kultury-i-iskusstva-im-andreya-rubleva-poblagodaril-natsionalnyj-muzej","uri":"/2015/04/01/tsentralnyj-muzej-drevnerusskoj-kultury-i-iskusstva-im-andreya-rubleva-poblagodaril-natsionalnyj-muzej/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":589,"date":"2015-04-01T04:06:43","title":"В Музее природы откроется выставка в честь птицы года","excerpt":"<p>[:ru] Сегодня, 1 апреля вся планета отмечает Международный день птиц. В рамках праздника 3 апреля в рамках в Музее природы Бурятии откроется выставка «Горихвостка &#8212; птица года 2015». Птицы &#8212; удивительные создания! Людей восхищают их яркое оперение, их смелые, стремительные полеты, мелодичное пение. Cоюз охраны птиц России в девятнадцатый раз выбрал птицу года. Праздник приурочен к 1 апреля &#8212; к массовому прилету птиц из теплых краев. Цель кампании «Птица года» &#8212; привлечение внимания населения России к нашим птицам и проблемам их охраны. Титул птицы года-2015 получила горихвостка. Одна из самых красивых птиц, населяющих парки, сады и культурные ландшафты европейской части России. Своё имя эта птица получила за похожий на язычок пламени, постоянно подрагивающий яркий рыжий хвостик. В России обитает пять видов этих птиц: обыкновенная, или садовая горихвостка, горихвостка-чернушка, красноспинная горихвостка, сибирская горихвостка и краснобрюхая горихвостка. Прилетает к нам горихвостка обычно во второй половине апреля, а улетает рано, в конце августа. В международный День птиц мы напоминаем, что пернатые &#8212; очень интересные и беззащитные создания, нуждающиеся в нашей поддержке. Справки по тел.: 21-41-49 [:bu] Сегодня, 1 апреля вся планета отмечает Международный день птиц. В рамках праздника 3 апреля в рамках в Музее природы Бурятии откроется выставка «Горихвостка &#8212; птица года 2015». Птицы &#8212; удивительные создания! Людей восхищают их яркое оперение, их смелые, стремительные полеты, мелодичное пение.Cоюз охраны птиц России в девятнадцатый раз выбрал птицу года. Праздник приурочен к 1 апреля &#8212; к массовому прилету птиц из теплых краев. Цель кампании «Птица года» &#8212; привлечение внимания населения России к нашим птицам и [&hellip;]</p>\n","slug":"v-muzee-prirody-otkroetsya-vystavka-v-chest-ptitsy-goda","uri":"/2015/04/01/v-muzee-prirody-otkroetsya-vystavka-v-chest-ptitsy-goda/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":588,"date":"2015-03-30T07:49:15","title":"В Национальном музее завершилась выставка «Воинство небесное»из музея имени Андрея Рублева","excerpt":"<p>С 13 февраля по 25 марта 2015 г. в Национальном музее Республики Бурятия экспонировалась выставка «Воинство Небесное» из собрания Центрального музея древнерусской культуры и искусства имени Андрея Рублева (г. Москва). Это уже второй проект, который состоялся в рамках реализации Указа Президента Российской Федерации от 7 мая 2012 г. N 597 «О мероприятиях по реализации государственной социальной политики» для дальнейшего сохранения и развития российской культуры и в этом году посвящен 70-летию Победы в Великой Отечественной войне 1941-1945 гг. Главная тема выставки отражает почитание святых воинов и занимает значительное место в истории всего христианского искусства. Имена Георгия Победоносца, Димитрия Солунского, Сергия Радонежского, Никиты, Артемия, Феодора Стратилата – почитаемы по всему православному миру. Воинов особым образом выделяли в храмовых росписях и в иконописи, образки с их изображениями носились на груди как обереги, им молились как защитникам. На Руси как святые воины почитались и благоверные князья. В житийных текстах подчеркивалось, что главным их оружием были крест и молитва, но и оружие «физическое» пользовалось в древности большим уважением. Как великую святыню хранил меч св. Бориса князь Андрей Боголюбский. Жития воинов входили в круг излюбленного чтения. Большой популярностью пользовалась «Повесть о походе Димитрия Донского на Мамая», издание которой с гравюрами XIX века можно увидеть на выставке.В экспозиции были представлены иконописные образы архангелов, составлявших Воинство Христово, уникальные кресты-энколпионы XII-XIII вв., изображения святых воинов-великомучеников и воинов византийского времени, военачальников Ветхого Завета, образы Богородицы и иконы русских святых князей XVII-XIX вв. Всего 82 предмета.Для данного проекта был подготовлен каталог выставки. Его электронная форма была представлена на выставке в качестве [&hellip;]</p>\n","slug":"v-natsionalnom-muzee-zavershilas-vystavka-voinstvo-nebesnoe-iz-muzeya-imeni-andreya-rubleva","uri":"/2015/03/30/v-natsionalnom-muzee-zavershilas-vystavka-voinstvo-nebesnoe-iz-muzeya-imeni-andreya-rubleva/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":587,"date":"2015-03-30T03:27:48","title":"«Отважная пешка»: музейный шахматный кружок приглашает детей на занятия","excerpt":"<p>Шахматный кружок для школьников «Отважная пешка» теперь работает каждую субботу и воскресенье с 12:00 до 14:00 ч. Занятия проходят в залах Художественного музея им. Ц.С. Сампилова под чутким руководством Буянтуева Александра Дансароновича, тренера I категории. Игра в шахматы имеет историю не в одну тысячу лет, но по сей день она не утратила своей актуальности. Суть игры заключается в математическом анализе и строгой логической цепочке. Шахматы – это не только популярная игра, но и действенное, эффективное средство интеллектуального развития детей. Благодаря этой игре дети учатся быть терпеливыми, усидчивыми, настойчивыми в достижении поставленной цели, вырабатывают в себе работоспособность, умение решать логические задачи в условиях дефицита времени, тренируют память, учатся самодисциплине. В группе у Александра Дансароновича занимаются дети от 6 до 9 лет. Ребята активно участвуют как в городских, так и региональный соревнованиях. Адрес: Куйбышева, 29 (Художественный музей им. Ц. С. Сампилова)Справки по тел.: 21-43-93</p>\n","slug":"otvazhnaya-peshka-muzejnyj-shakhmatnyj-kruzhok-priglashaet-detej-na-zanyatiya","uri":"/2015/03/30/otvazhnaya-peshka-muzejnyj-shakhmatnyj-kruzhok-priglashaet-detej-na-zanyatiya/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":586,"date":"2015-03-30T03:23:20","title":"Положение о республиканском конкурсе детского рисунка «Легендарный город Селенгинск»","excerpt":"<p>Положение о республиканском конкурсе детского рисунка «Легендарный город Селенгинск», посвященный 350—летию со дня основания города Селенгинска и 190-летию со дня восстания декабристов на Сенатской площади. 1. Общие положения.1.1 Организаторы и цели конкурса:&#8212; Положение о Конкурсе детского рисунка «Легендарный город Селенгинск» разработано Национальным музеем Республики Бурятия.&#8212; Организатором Конкурса является Национальный музей Республики Бурятия.&#8212; Организация и проведение Конкурса строится на принципах демократии, общедоступности, приоритета общечеловеческих ценностей, свободного развития личности и свободы творческого самовыражения участников Конкурса.Конкурс проводится на всей территории республики Бурятия в два этапа:1этап – март-апрель 2015г. Сбор работ2 этап &#8212; май 2015г.Работа жюри и награждение победителей. 1.2 Цели Конкурса:&#8212; Повышение интереса к значительным событиям в истории России и Забайкалья и сохранение исторической памяти среди подрастающего поколения;&#8212; Поддержка талантливых детей;&#8212; Эстетическое воспитание детей;&#8212; Вовлечение детей в занятие художественным творчеством;&#8212; Пропаганда изучения истории.Предмет конкурса: детские рисунки, посвященные теме «Легендарный город Селенгинск»1.3 Задачи Конкурса:&#8212; Организация и проведение республиканского Конкурса детского рисунка;&#8212; Организация работы квалифицированного жюри Конкурса для оценки работ участников Конкурса;&#8212; Организация информационного обеспечения Конкурса.2. Участники Конкурса:Участниками конкурса могут выступать учащиеся общеобразовательных школ, а также учащиеся детских школ искусств и других учреждений дополнительного образования в возрасте с 10 лет до 16 лет.Участники предоставляют работы по следующим возрастным категориям:&#8212; младшая – с 10лет до 12лет;&#8212; средняя &#8212; с 13 лет – до 14 лет;&#8212; старшая &#8212; с 15 лет – 16 лет;3. Условия и порядок приема работ.3.1 Конкурсные работы должны соответствовать тематике конкурса3.2 Рисунки могут быть выполнены на любом материале (ватман, картон, холст и т.д) и исполнены в любой технике рисования (акварель, масло, графика, мелки, [&hellip;]</p>\n","slug":"vystavka-kpolozhenie-o-respublikanskom-konkurse-detskogo-risunka-legendarnyj-gorod-selenginsk","uri":"/2015/03/30/vystavka-kpolozhenie-o-respublikanskom-konkurse-detskogo-risunka-legendarnyj-gorod-selenginsk/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":585,"date":"2015-03-30T03:12:49","title":"Выставка картин Виктории Рабжаевой и Пабло Пикассо откроется в 10 городах Европы","excerpt":"<p>27 апреля 2015 года в залах галереи в г. Козарcка-Дубица (Босния и Герцеговина) в рамках празднования Дня города откроется выставка картин Виктории Рабжаевой и Пабло Пикассо. Это будет первый город, в котором остановится выставка. В экспозиции представлены работы двух художников, которые кардинально отличаются друг от друга в стилях и манерах живописи. Виктория Рабжаева &#8212; молодой талантливый художник Бурятии. В прошлом году она уже выставляла свои картины в Европе и была названа одной из лучших неевропейских мастеров живописи. В экспозицию войдут жанровые композиции и пейзажи. Пабло Пикассо &#8212; один из величайших художников ХХ века. Им написаны десятки тысяч произведений, оставившие большой след во многих областях искусства. На экспозиции будут представлены его графические листы из серии Воллара. Организаторами проекта стали члены &#171;Фортуна-Aрт&#187; &#8212; ассоциации художников в Загребе, созданной в 1997 году с целью содействия развитию изобразительного искусства в Хорватии. Ассоциация занимается организацией выставок и пленэров для художников и объединяет вокруг себя около 160 художников из Хорватии и других зарубежных стран. С 2013 года «Фортуна – Aрт» успешно сотрудничает с Викторией Рабжаевoй, членoм Союза художников России. Виктория участвовала в нескольких персональных и групповых выставках в Хорватии. В 2015 году ассоциация художников запланировала организацию тура данной выставки по городам Европы. Справка: Виктория Рабжаева – член Союза художников России, Дипломант Российской академии художеств. Участница зарубежных и региональных выставок. Выпускник Красноярского государственного художественного института, мастерская заслуженного художника РФ, член-корреспондента Российской Академии художеств, профессора А.А. Покровского. Виктория стажировалась в мастерской профессора А.П. Левитина Российской Академии художеств в городе Красноярск и во Всероссийском Художественном Реставрационном Научном Центре им. [&hellip;]</p>\n","slug":"artin-viktorii-rabzhaevoj-i-pablo-pikasso-otkroetsya-v-10-gorodakh-evropy","uri":"/2015/03/30/artin-viktorii-rabzhaevoj-i-pablo-pikasso-otkroetsya-v-10-gorodakh-evropy/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":584,"date":"2015-03-26T10:10:16","title":"Великолепная когорта первых художников Бурятии К 115-летию со дня рождения Р.С.Мэрдыгеева","excerpt":"<p>Мэрдыгеев Роман Сидорович (1900-1969) Заслуженный деятель искусств Бурят-Монгольской АССР (1943), Народный художник Бурятской АССР (1957). Награжден орденами «Трудового Красного знамени» и «Знак Почета».   Творчество Романа Сидоровича Мэрдыгеева, одного из старейших, талантливых художников Бурятии, является яркой страницей истории бурятского изобразительного искусства. В его произведениях отразились первые поиски и находки изображения реальной действительности в период становления и дальнейшего развития национальной живописи в середине ХХ века. Художник родился в 1900 году в улусе Хандагай Балаганского уезда Иркутской области. Способности к рисованию у Р.Мэрдыгеева обнаружились в раннем детстве. В автобиографии он вспоминал: «…будучи шести лет, огрызком карандаша на сундуке нарисовал охоту на гусей. За что последовали побои от строгой бабушки». Родители не поощряли желание рисовать, говоря, что этим занятием он хлеб не заработает. Но тяга к рисованию в 1925 году привела его в Иркутскую художественную студию, где он учился у известного сторонника «сибирского стиля» И.Л.Копылова, позже он перешел к Б.И.Лебединскому, художнику реалистического направления. В 1930 году Р.Мэрдыгеев переехал в г. Верхнеудинск (Улан-Удэ). Здесь он познакомился с художниками: Ц.Сампиловым, Ф.Балдаевым, Г.Павловым, А.Тиминым, А.Окладниковым, вместе с ними участвовал в выставках. Бурная художественная жизнь требовала творческого объединения, и в 1933 году усилиями первых бурятских художников был организован Союз художников Бурят-Монгольской АССР. Для совершенствования своего мастерства он в 1933 году поступил в Институт живописи, скульптуры и архитектуры Всероссийской Академии художеств, но в 1936 оставил учебу из-за болезни.Уже в ранних произведениях художника проявилось стремление осмыслить окружающую действительность. В известной картине «Тайлаган» (1927) Р.Мэрдыгеев первоначально, как член географического общества (ВСОРГО), ставил перед собой цель зафиксировать древний бурятский обычай, связанный [&hellip;]</p>\n","slug":"velikolepnaya-kogorta-pervykh-khudozhnikov-buryatii-k-115-letiyu-so-dnya-rozhdeniya-r-s-merdygeeva","uri":"/2015/03/26/velikolepnaya-kogorta-pervykh-khudozhnikov-buryatii-k-115-letiyu-so-dnya-rozhdeniya-r-s-merdygeeva/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":583,"date":"2015-03-26T04:40:20","title":"Приглашаем на занятия по старомонгольской письменности","excerpt":"<p>С апреля 2015 года в Музее истории Бурятии им. М.Н. Хангалова начинаются занятия по старомонгольской письменности (хуушан монгол хэлэн). Выставка каллиграфического искусства «Тэнгэриин бэшэг», проходившая в музее дважды, привлекла к себе внимание и интерес жителей города Улан-Удэ. Посетители попали в особую атмосферу древней традиции, которая передаётся из поколения в поколение. По многочисленным заявкам и пожеланиям посетителей музей организует занятия по старомонгольскому письму и приглашает желающих принять участие в данном проекте. Занятия будет проводить кандидат филологических наук, учитель старомонгольской письменности РБНЛИ№1 Шойнжонова Дулма Базаровна. По окончании выдается сертификат участника проекта.2 апреля 2015 года в 17.00 ч. состоится открытое (бесплатное) занятие в Музее истории Бурятии им. М.Н. Хангалова. Запись на занятие по телефону: 21-44-88</p>\n","slug":"natsionalnyj-muzej-respubliki-buryatiya-priglashaet-na-zanyatiya-po-staromongolskoj-pismennosti","uri":"/2015/03/26/natsionalnyj-muzej-respubliki-buryatiya-priglashaet-na-zanyatiya-po-staromongolskoj-pismennosti/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":582,"date":"2015-03-23T09:45:41","title":"Выставкой «Книга и время. Достояние народа» открыли Год литературы в Бурятии","excerpt":"<p>20 марта в Художественном музее им. Ц.С. Сампилова состоялось торжественное мероприятие, посвященное проведению Года литературы в Российской Федерации. Открытием выставки «Книга и время. Достояние народа» был дан официальный старт проведению Года литературы в Бурятии.Среди почетных гостей на торжественном мероприятии присутствовали Министр культуры РБ Цыбиков Тимур Гомбожапович; народный писатель Республики Бурятия, член Союза писателей и Союза журналистов России Башкуев Геннадий Тарасович; член Союза писателей России, Союза журналистов России Доржиев Дулгар Ринчинович и другие. Выставка, открывающая Год литературы в Бурятии, создана на основе коллекций Национального музея РБ формировавшихся на протяжении многих десятилетий, начиная с начала XX века. Книги, рукописи, фотографии, документы, афиши, личные вещи из частных коллекций, а также общественных и научных организаций будут представлены посетителям. Выставочный проект содержит следующие разделы: &#8212; «Истоки бурятской литературы» (устное народное творчество, буддийское книгопечатание, информация о первых ученых – просветителях региона);&#8212; «Писатели Бурятии» (информация о жизни и творчестве бурятских писателей, личные вещи известных представителей литературы);&#8212; «Галерея писателей» (портретный ряд литераторов, демонстрация видео фрагментов). В залах выставки представлены информационные стенды, рассказывающие о жизни и творчестве первых бурятских ученых-просветителей и известных писателей. Для более полного представления информации и ознакомления с литературным наследием Бурятии для посетителей задействованы новые технические средства показа (информационные киоски, планшеты, аудиовизуальное сопровождение).Во время работы выставки музей планирует проводить литературно- музыкальные салоны, литературные викторины. Для школьников будут организованы конкурсы для детей, встречи с писателями и поэтами Бурятии и другие мероприятия, дополненные демонстрацией документальных фильмов о творчестве писателей и поэтов.Справки по тел.: 21-43-93   {gallery}kniga i vremay{/gallery}  </p>\n","slug":"vystavkoj-kniga-i-vremya-otkryli-god-literatury-v-buryatii","uri":"/2015/03/23/vystavkoj-kniga-i-vremya-otkryli-god-literatury-v-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":581,"date":"2015-03-17T10:18:17","title":"Искусство в подарок: музей предлагает посетить выставку — ярмарку «Арт-Бэлиг»","excerpt":"<p>Арт-Бэлиг  &#8212; это проект, реализованный Национальным музеем  Республики Бурятия,  ставящий своей целью предоставить художникам возможность показать свои произведения широкой публике. Выставка признана пропагандировать современное бурятское искусство и народное творчество.Здесь представлены новые работы современных мастеров Бурятии: Чингиса Шонхорова, Бальжинимы Доржиева, Валентина Базарова, Леонида Семенова, Иннокентия Налабардина, Евгения Болсобоева, Баясхалана Лыксоконова, Виктории Рабжаеой, Жаргала Зомонова и др. Всего на выставке-ярмарке можно увидеть более 200 работ в разных стилях и жанрах.Тематический диапазон выставки разнообразен: живопись, графика, скульптура, декоративно-прикладное искусство (резьба по кости и дереву, серебряные украшения, чеканка, тестопластика и др.)Посетители могут не только увидеть произведения современных художников в одном выставочном пространстве, но и выбрать подарок для своих друзей и близких.Выставка-ярмарка «Арт-Бэлиг» работает ежедневно с 10 до 18 часов. Вход свободный! Справки по тел.: 21-43-93, 67-70-97</p>\n","slug":"iskusstvo-v-podarok-muzej-predlagaet-posetit-vystavku-yarmarku-art-belig","uri":"/2015/03/17/iskusstvo-v-podarok-muzej-predlagaet-posetit-vystavku-yarmarku-art-belig/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":580,"date":"2015-03-17T04:17:22","title":"Астрономия в музее","excerpt":"<p>4 апреля жители Улан-Удэ смогут увидеть полное лунное затмение. В преддверии этого события Национальный музей Республики Бурятия приглашает старшеклассников, студентов и взрослых на лекции по астрономии. Занятия будут проходить в Музее истории Бурятии им. Хангалова 21, 28 марта и 4 апреля.   Лектор – Дмитрий Дашимолонов, астроном любитель. 21 марта в 13.00 ч. лекция «Строение Солнечной системы, Галактики, Вселенной»Темы: Солнечная система, планеты, спутники, сравнительные размеры планет.Стоимость – 60 руб./чел. 28 марта в 13.00 ч. лекция «Астрономия древних цивилизаций».Темы: Астрономия каменного века, Древнего Египта, Месопотамии, Древнего Китая, цивилизации Майя, Древней Греции, Исламского мира.Стоимость – 60 руб./чел. 4 апреля &#8212; практическое занятие и участие в астрономическом фестивале «Улановка АстроФест-2015. Затмение Луны» на территории Городского культурного центра (на горе выше площади Славы).Начало фестиваля в 18.30, окончание в 22.00.Примечание: наблюдение небесных тел зависит от погодных условий.Стоимость &#8212; бесплатно Занятия проводятся при поддержке магазина оптической техники «Четыре глаза». Место – Музей истории Бурятии им. М.Н. Хангалова (лекционный зал)Адрес – Ул. Профсоюзная, 29.Тел. 21-40-08; 21-06-53</p>\n","slug":"astronomiya-v-muzee","uri":"/2015/03/17/astronomiya-v-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":579,"date":"2015-03-16T09:56:04","title":"Всемирный день Воды традиционно отметят в Музее природы Бурятии","excerpt":"<p>Музей природы Бурятии в рамках экологического праздника «Всемирный день Воды» разработал интерактивное занятие для детей дошкольного и школьного возраста «Голубая планета». Всемирный день Воды отмечается ежегодно 22 марта с 1994 года. Основная задача праздника &#8212; это привлечение внимания всего человечества к вопросам освоения и сбережения водных ресурсов. В музее дети смогут открыть для себя тайны столь привычного и столь загадочного вещества на Земле &#8212; воды, и поучаствовать в увлекательных занятиях, играх и мастер-классах на празднике Всемирного дня воды с 17 по 22 марта. Опыты с водой познакомят ребят с уникальными свойствами самого распространенного вещества на Земле.  Посетив выставку «Путешествие в мир Воды», юные зрители совершат «погружение» на различные глубины Байкала и узнают о животном и растительном мире озера, смогут «исследовать» дно и выходы гидротермальных источников.  Самые любознательные посетители получат «водный» паспорт.Занятия проводятся группам только по предварительной записи. Предоставляются транспортные услуги. Справки по телефону: 21-41-49, 21-77-23</p>\n","slug":"vsemirnyj-den-vody-traditsionno-otmetyat-v-muzee-prirody-buryatii","uri":"/2015/03/16/vsemirnyj-den-vody-traditsionno-otmetyat-v-muzee-prirody-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":578,"date":"2015-03-16T09:11:37","title":"Праздник серебра: в Художественном музее открылась персональная выставка Радны Нохорова","excerpt":"<p>  &#171;Руки мастера, руки творца Всё могут: чеканить, ковать, лить, Нитью серебряной, узор создавать. Сделать подвеску чуда чудней, Душу вложить и раствориться в ней. Руки мастера, руки творца Вашему творению не будет конца&#187; ( Хубшанова Е.И. )     Эти строки родились и прозвучали в залах Художественного музея им. Ц. С. Сампилова в честь лауреата Государственной премии Российской Федерации, члена Союза художников России, народного мастера Нохорова Радны Дампиловича, выставка которого открылась 13 марта. «Серебряная песня Санаги» &#8212; это первая персональная и посмертная выставка художника, которая демонстрирует произведения ювелирного искусства Бурятии, как непрерывную традицию чеканного мастерства переданную от отца к сыну, от учителя к ученику. На экспозиции представлены уникальные работы отца и брата Радны Дампиловича, произведения самого мастера – чеканщика, а также серебряные предметы его учеников: знаменитой в Бурятии и за ее пределами ювелира В.Ц. Бадмаевой и учащихся Иволгинского колледжа традиционных искусств народов Забайкалья.  Мандаганов Юрий, народный художник Бурятии, заслуженный художник России: &#171;Находясь здесь, перед &#171;Серебряным&#187; залом, в присутствии большого количества земляков, мне слышатся звуки работы мастера, тепло пламени, ощущение стука чеканов. Работы ювелиров не монументальны, и чтобы понять таинственный мир чеканщика, нужно трепетно подойти к каждой насечке и узору&#187;. Радна Дампилович родился в 1924 году в селе Санага Закаменского района Бурятии, известного в республике центра традиционного ремесла златокузнецов. Его отец Дампил, чеканщик в девятом поколении, всю свою жизнь занимался ремеслом предков и передал свои знания и опыт старшим сыновьям, у которых впоследствии учился Радна. На выставке вы увидите эксклюзивные инструменты чеканщиков Нохоровых, передававшиеся по наследству в семье.  Шабаев Николай, земляк: [&hellip;]</p>\n","slug":"prazdnik-serebra-v-khudozhestvennom-muzee-otkrylas-personalnaya-radny-nokhorova","uri":"/2015/03/16/prazdnik-serebra-v-khudozhestvennom-muzee-otkrylas-personalnaya-radny-nokhorova/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":577,"date":"2015-03-13T14:44:07","title":"Титаник. 100 лет истории","excerpt":"<p>С 1 апреля в Художественном музее им. Ц. С. Сампилова начнет работу фотовыставка «Титаник. 100 лет истории». В экспозиции собрано несколько десятков фотографий, каждая из которых – настоящий раритет. Они посвящены «Титанику» в моменты его торжественного спуска на воду и отправки за океан, его пассажирам, а также подводным исследованиям затонувшего судна. Отдельный сегмент выставки посвящён культовому фильму Джеймса Кэмерона. Большинство фотографий, представленных на выставке, приуроченной к столетию лайнера, считавшегося непотопляемым, сделаны на глубине 4 тысячи метров. Именно там находятся проржавевшие и обросшие водорослями останки гигантского судна. Фотоистория «Титаника» многогранна. На фотографиях можно будет увидеть и технологические достижения, достойные уважения даже сегодня, и исключительное по своему богатству внутреннее убранство корабля. На «Титанике» были библиотека, спортзал, бассейн, несколько ресторанов, теннисный корт, автостоянка, и даже больница. Исследовательское судно «Мир», на котором было сделано большинство фотографий, позволит увидеть, во что превратился шикарный пароход. Также на выставке затронута и сугубо техническая сторона. Здесь можно найти чертежи «Титаника», данные о пассажирах, выживших и погибших в катастрофе, описание района, где потерпел крушение лайнер. Стоимость билетов: 250р. &#8212; полный, 150 р. &#8212; льготный. Справки по тел.: 21-43-93</p>\n","slug":"titanik-100-let-istorii-v","uri":"/2015/03/13/titanik-100-let-istorii-v/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":85,"page":78},"__N_SSG":true}