{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1863,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":176,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":14,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1863,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1863}],"children":[]},"posts":[{"id":8870,"date":"2017-04-21T07:54:20","title":"[:ru]Представители шэнэхэнской диаспоры познакомили с особенностями традиционного костюма[:]","excerpt":"<p>[:ru] Вчера, 20 апреля в Музее истории Бурятии им. М.Н. Хангалова прошла презентация «Шэнэхэнский традиционный костюм». Представители диаспоры познакомили зрителей с современными, традиционными нарядами. Они привезли с собой праздничные летние и зимние облачения детей и взрослых. Многие знают, что буряты из Внутренней Монголии сохранили свою уникальную культуру. Представители этого народа трепетно берегут свои обычаи, и всё, что они презентовали сшито в соответствии с канонами. Участница мероприятия Долгоржаб Дамбиева рассказала, что костюмы сшиты специально для молодоженов, в качестве приданого, ко дню свадьбы. Отметим, что у каждого представителя этой культуры есть подобное облачение. Почти все костюмы сшиты из натуральных тканей, шелка, меха, шерсти, некоторые выполнены из искусственного материала. Во Внутренней Монголии климат суровый, часто дуют ветра и температура намного ниже, чем в Бурятии. Поэтому зимний костюм кажется очень тяжелым, для некоторых неподъемным. Как рассказали гости, такие наряды они надевают редко, только по праздничным дням, и когда собираются в дацан. А в остальное время одежда хранится в специальных деревянных сундуках.[:]</p>\n","slug":"predstaviteli-shyenyekhyenskoy-diaspory","uri":"/2017/04/21/predstaviteli-shyenyekhyenskoy-diaspory/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/1-2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8866,"date":"2017-04-20T09:35:32","title":"[:ru]В этом году выставка-ярмарка «Арт-Бэлиг» отмечает пятилетие [:]","excerpt":"<p>[:ru]В Художественном центре им. Ц.С. Сампилова Национального музея Бурятии как пять лет работает «Арт-Бэлиг» (арт &#8212; переводится с английского как искусство, бэлиг с бурятского – подарок). Здесь можно не только увидеть, но и приобрести картины и скульптуры бурятских художников. В связи с этим мы поинтересовались у его руководителя Фаины Сахьяновой, что интересного произошло за это время? С чего всё начиналось? Появились ли постоянные покупатели?   «Арт-Бэлиг» существует пять лет, расскажите с чего всё начиналось? Фаина Сахьянова: Пять лет назад мною было предложено открыть при Художественном музее им. Ц.С. Сампилова выставку-ярмарку. Тогда меня поддержало руководство музея, а идея изначально принадлежала министру культуры Республики Бурятии Тимуру Цыбикову. И в апреле 2012 года началась работа по реализации проекта «Арт-бэлиг». Открытие выставки приурочили к мероприятию «Ночь в музее – 2012». Первую экспозицию составили живописные работы : Татьяны Дашиевой, Солбона Ринчинова, Виктории Рабжаевой, Евгения Болсобоева, Леонида Семенова, Ильи Алтаева, Александра Цыденова. Тогда коллекция получилась не очень большой, всего было около 20 картин и музейных изданий (каталоги, альбомы, открытки и книги). Посетители этого мероприятия стали нашими первыми покупателями, что нас вдохновило. Какая задача стояла перед открытием музея? &#8212; Мы не думали, что «Арт-Бэлиг» может кардинально повлиять на увеличение музейного дохода, планировали, что салон – это прежде всего выставочное пространство, значит продолжение музея, что предполагает решение следующих задач: увеличение посещаемости музея, привлечение новых партнеров, влияние на художественный вкус горожан, обращение общественного внимания к музейным проектам, выявление новых имен – художников, популяризация работ молодых мастеров. За пять лет существования у вас появились постоянные покупатели? &#8212; Да. У нас есть [&hellip;]</p>\n","slug":"v-yetom-godu-vystavka-yarmarka-art-byelig","uri":"/2017/04/20/v-yetom-godu-vystavka-yarmarka-art-byelig/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/DSC6345.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8850,"date":"2017-04-20T08:21:42","title":"[:ru]Школьники сразились за звание «Экомузейного эрудита — 2017″[:]","excerpt":"<p>[:ru] 19 апреля в Национальном музее Республики Бурятия, в Музее истории им. М.Н. Хангалова состоялся интеллектуальный конкурс «Экомузейный эрудит – 2017» среди школьников, посвященный Году экологии и 100-летию заповедной системы в России. В интеллектуально-познавательной игре Музея природы Бурятии приняли участие учащиеся седьмых классов из пяти школ города, которые лихо отвечали на интересные вопросы, касающиеся природы Бурятии и озера Байкал. Мероприятие состояло из двух этапов, первый показал сплоченность команд, школьники продемонстрировали девиз и домашнее задание. У них не было определенных рамок, поэтому семиклассники показали разные номера кто-то станцевал и спел, были и те, кто рассказал о реализованных проектах. Первый этап показал, что дети неравнодушны к вопросам природы и охраны окружающей среды. На втором этапе школьникам был предложен маршрут &#8212; шесть разных станций, разделенных по тематике вопросов. Школьникам предстояло пройти все точки, они отвечали на вопросы и набирали баллы, на каждой точке ребята проводили по семь минут. Так, на станции «Юный таежник» ребята должны были определить по кусочкам меха вид животного, на точке «Зеленая аптека» перед школьниками стояла задача дать название растениям, отталкиваясь от описания и наглядного материала – гербария. На «Байкальской станции» вопросы касались подводной флоры и фауны озера Байкал. Задания были тщательно подготовленными, специально для ребят средних классов, чтобы они не просто задумались, но и с пользой провели время, продолжали своё образование в области экологии и побольше обращали внимание на незначительные нюансы. В этом году проект отметил десятилетний юбилей. За это время он стал ярким событием в жизни школьников. Один из участников – ученик школы № 55 Герман Бондарев поделился [&hellip;]</p>\n","slug":"shkolniki-srazilis-za-zvanie-yekomuz","uri":"/2017/04/20/shkolniki-srazilis-za-zvanie-yekomuz/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/1-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8845,"date":"2017-04-20T07:22:11","title":"[:ru]В Музее истории им. М.Н. Хангалова откроется выставка к юбилею Октябрьской революции 1917 года[:]","excerpt":"<p>[:ru]21 апреля, 15.00 часов в Музее истории Бурятии им. М.Н. Хангалова  при участии Национального архива Республики Бурятия откроется выставка «Революция 1917 года: становление нового строя», посвященная 100-летию Октябрьской революции 1917 года. Революция 1917 года стала важным и крупным политическим событием ХХ века. Это событие коснулось и нашей республики. Большое количество коренного населения современной Бурятии поддержало революционное движение. Выставка расскажет об участниках революции, революционной борьбе на территории Сибири и, в частности, в нашем регионе. На выставке будет представлена информация о предпосылках гражданской войны и ее последствиях. Также можно будет увидеть уникальные архивные документы, предметы, макеты, оружие. &nbsp; Музее истории Бурятии им. М.Н. Хангалова ул. Профсоюзная, 29 (остановка Советская) тел. 21-40-08[:]</p>\n","slug":"vystavka-k-yubileyu-revolyuciya-1917-goda","uri":"/2017/04/20/vystavka-k-yubileyu-revolyuciya-1917-goda/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/IMG_5656-20-04-17-11-54.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8837,"date":"2017-04-18T12:37:53","title":"[:ru]Праздник Пасхи в Новоселенгинском музее декабристов [:]","excerpt":"<p>[:ru]В Новоселенгинском музее декабристов прошел музейный урок «Пасха светлая, Пасха красная!», посвященный истории православного праздника – Пасхи. В ожидании этого дня, сотрудники музея задумали провести образовательное мероприятие, которое раскроет значение праздника для школьников. Полное название &#171;Пасхи&#187; &#8212; &#171;Светлое Христово Воскресение&#187;. Это самое значимое торжество в годовом цикле каждого верующего, и уже давно стало любимым, повсеместно отмечаемым днем. В завершении мероприятия, сотрудники музея провели мастер-класс по изготовлению открытки в технике квиллинг &#8212; «Пасхальная открытка», для учащихся 7 класса Новоселенгинской СОШ и кинолекторий «Святой крест».[:]</p>\n","slug":"prazdnik-paskhi-v-novoselenginskom-mu","uri":"/2017/04/18/prazdnik-paskhi-v-novoselenginskom-mu/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/paskha-NM.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8833,"date":"2017-04-18T08:24:50","title":"[:ru]19 апреля пройдет «Экомузейный эрудит — 2017″[:]","excerpt":"<p>[:ru]19 апреля, в 14:00 в Музее истории Бурятии им. М.Н. Хангалова пройдет интеллектуальный конкурс &#171;Экомузейный эрудит &#8212; 2017&#187; среди школьников, посвященный году экологии и заповедной системы в России. Конкурс направлен на формирование знаний у детей о природе Бурятии, озере Байкал, развитие экологического мышления, мотивацию охраны окружающей природы, поддержание двигательной и коммуникабельной активности у детей. Организатор мероприятия &#8212; Музей природы Бурятии. Известно, что участниками станут семиклассники шести общеобразовательных учреждений города Улан-Удэ. Они сразятся в знаниях и находчивости. Ребятам нужно будет пройти шесть этапов конкурса, каждый будет ограничен по времени. Каждая команда приготовит эмблему и девиз, художественный номер на тему экологии и охраны окружающей среды. Итоги конкурса будут подведены в тот же день, победители и участники будут награждены дипломами и призами. #экомузейныйэрудит2017#конкурсывмузееприродыбурятии#годэкологииизаповеднойсистемывроссии [:]</p>\n","slug":"19-aprelya-proydet-yekomuzeynyy-yerudit-2017","uri":"/2017/04/18/19-aprelya-proydet-yekomuzeynyy-yerudit-2017/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/yekoyerudit5.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8812,"date":"2017-04-17T13:33:34","title":"[:ru]В школах города стартовали выездные мероприятия Музея природы[:]","excerpt":"<p>[:ru] &nbsp; Сегодня, 17 апреля, сотрудники Музея природы Республики Бурятия провели интерактивное занятие &#171;Рассказ нерпенка Кумы&#187; для первых классов 32 школы. Это первое выездное мероприятие,  которое работники  музея провели для школьников,  в рамках предмета &#171;Окружающий мир&#187;. Ребята внимательно слушали, принимали участие в обсуждениях, проявляли свое неравнодушие к проблеме экологии, охраны окружающей среды. В завершении увлекательной лекции ребята слепили из пластилина нерпенка. Учительница первого класса Елена Здарова отметила, что урок проведенный работниками музея приятно удивил своей интересной информацией и настоящими экспонатами. Дети узнали много интересного о природе Байкала, научились делать маленькую нерпу. Получили много положительных эмоций. &#8212; Этот интерактивный урок совпал с темами наших занятий, мы проходим природу нашего края, делаем проекты. Считаю, что в раннем возрасте необходимо проводить подобные увлекательные занятия, сегодня нам помогли провести урок эксперты из Музея природы Бурятии. Детям очень понравилось, занятие наглядное, познавательное и интересное. Мы планируем долгосрочное сотрудничество. Даже мы, взрослые люди, слушали познавательную лекцию, обязательно будем рекомендовать другим классам. На необычном мероприятии присутствовала мама школьницы 1&#8243;А&#187;  Наталья Солдатова, она отметила, что такая игра полезна и необходима детям. &#8212;  Для школьников должны проводиться подобные мероприятия. Информацию представили наглядно и доступно. Здорово, что рассказ исходил от самой нерпы, такая игра заставляет детей задуматься, что они не одни на земле и есть еще животные, которые нуждаются в помощи людей. Многие ребята приняли участие в разговоре, &#8212; поделилась Наталья Солдатова. Несмотря на закрытие Музея природы, сотрудники  учреждения работают в соответствии с планом работы. Две выставки открылись в Музее истории им. М.Н. Хангалова: &#171;Город и экология&#187; и &#187; &#171;Пернатые [&hellip;]</p>\n","slug":"v-shkolakh-goroda-startovali-vyezdnye-m","uri":"/2017/04/17/v-shkolakh-goroda-startovali-vyezdnye-m/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/shkola1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8797,"date":"2017-04-14T12:20:15","title":"[:ru]13 апреля открылась выставка, посвященная 90-летнему юбилею Ильи Алтаева[:]","excerpt":"<p>[:ru] 13 апреля в Художественном музее им. Ц.С. Сампилова открылась выставка Ильи Алтаева &#171;Я люблю тебя, жизнь&#187;. Название выставки отражает основную линию, которая незримо проходит через все работы Ильи Хабича. Картины наполнены счастьем, домашним уютом, сюжетами из бытовой жизни, где каждый занят своим делом. Автора можно назвать художником своего времени, много полотен посвящено трудовым будням простого народа, сельской жизни. Художник изображал то, что чувствовал и видел, что согревало душу простого человека. Так с особенной любовью автор передаёт природу, пейзажи родных земель. Несмотря на свои годы, художник сам открыл экспозицию и принял поздравления от близких и бывших коллег. Долгое время автор работал реставратором в Художественном музее им. Ц.С. Сампилова. Он один из немногих, кто прошел обучение во Всероссийском художественном научно-реставрационном центре имени академика Игоря Эммануиловича Грабаря. Илья Хабич отреставрировал большое количество картин &#8212; шедевров русского искусства XVIII &#8212; XX веков. Баярма Айсуева, начальник отдела музейного и библиотечного дела и народных художественных промыслов поздравила юбиляра с открытием выставки и отметила, что Илья Хабич внес немалый вклад в развитие культуры Бурятии. Она напомнила, что в 2007 году проходила его персональная выставка, где было представлено около 200 картин. Член Союза художников России Иннокентий Налабардин от души поздравил виновника с открытием выставки, вспомнил былое и те годы, когда они были молодыми, а их творчество находилось на самом пике их творческого пути. На открытии выставки художник прекрасно себя чувствовал, шутил, давал интервью СМИ, вспоминал прошлое. В одном из диалогов, художник признался, что приятно удивлен вниманию к своей персоне, сейчас его жизнь проходит тихо и размеренно, в [&hellip;]</p>\n","slug":"13-aprelya-otkrylas-vystavka-posvyashhenn","uri":"/2017/04/14/13-aprelya-otkrylas-vystavka-posvyashhenn/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/altaev2.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8788,"date":"2017-04-12T12:02:36","title":"[:ru]«Моря пламенный поэт. Айвазовский и ученики»[:]","excerpt":"<p>[:ru]11 апреля в Художественном музее имени Цыренжапа Сампилова  открылась выставка под названием «Моря пламенный поэт. Айвазовский и ученики», приуроченная к 200-летию со дня рождения великого русского художника Ивана Айвазовского. Выставка представляет произведения известных художников:  Ивана Айвазовского, Архипа Куинджи, Алексея Боголюбова. Экспозиция хоть и небольшая, но  значимая. Как рассказала заведующая сектором изобразительного искусства Национального музея Бурятии Татьяна Алексеева, Иван Айвазовский был лучшим из лучших.  Обладал хорошей памятью и безмерным талантом. После себя оставил большое наследие, которое вдохновляло его последователей и воодушевляло зрителей. — Произведения русских художников XVIII — XX веков, попали в Художественный музей Бурятии в  1947-ом и 49-ом годах. Среди них были работы Айвазовского, Боголюбова и Куинджи. Многих, кто приезжает из Москвы и Питера, удивляет подлинная коллекция Национального музея Бурятии,  — поделилась Татьяна Алексеева. Так, одна из пришедших на открытие выставки, Лариса Бадаева поделилась впечатлениями об увиденном. — Я недавно переехала из Иркутской области в Улан-Удэ и впервые попала в Художественный музей, и так получилось, что на выставку Ивана Айвазовского. Хотела бы поблагодарить организаторов за это мероприятие, которое позволяет нам увидеть подлинные работы великих художников. Моя сестра тоже художник, я обожаю искусство, люблю посещать выставки. Мастерство представленных авторов не знает предела, они близки каждому, кто хоть раз видел море, природу, рассветы и закаты, такое чувство, словно  мы пережили все то, что видели и ощущали авторы во время написания картин, — рассказала Лариса Бадаева. Выставка будет работать до августа 2017 года. Стоимость билета для взрослых &#8212; 100 рублей, для пенсионеров &#8212; 80 рублей, для инвалидов, школьников, учащихся, военнослужащих &#8212; 50 рублей. [&hellip;]</p>\n","slug":"morya-plamennyy-poyet-ayvazovskiy-i-uch","uri":"/2017/04/12/morya-plamennyy-poyet-ayvazovskiy-i-uch/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/240kh400_Ayvazovskiy-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8775,"date":"2017-04-12T11:26:37","title":"[:ru]В Художественном музее открылась выставка, посвященная 200-летию Ивана Айвазовского[:]","excerpt":"<p>[:ru]&nbsp; 11 апреля в Художественном музее имени Цыренжапа Сампилова  открылась выставка под названием &#171;Моря пламенный поэт. Айвазовский и ученики&#187;, приуроченная к 200-летию со дня рождения великого русского художника Ивана Айвазовского. Экспозицию открыли: директор Национального музея Бурятии Татьяна Бороноева, искусстовед, почетный академик Российской академии художеств Инесса Соктоева, член Союза художников России Иннокентий Налабардин, председатель РОФ возрождения старобурятского искусства &#171;Буряад зураг&#187; Зандан Дугаров. По словам Иннокентия Налабардина, Иван Айвазовский &#8212; автор масштабных и великолепнейших холстов. Его можно назвать идеальным, непревзойденным художником. Он сделал очень многое для развития русского и мирового искусства. Айвазовский прожил насыщенную жизнь и успел оставить после себя огромное наследие, которое до сих пор восхищает современников. Инесса Соктоева подчеркнула, что Иван Айвазовский &#8212; гениальный мастер, его картины известны почти каждому. Его произведения с легкостью запоминаются и многие смогут назвать отличительные черты. Он работал в жанре марины (морского пейзажа) и во многих других. Но стал широко известным, благодаря своим морским пейзажам. &#8212; Примечательно, что Художественный музей в своих фондах хранит подлинные работы русских художников, что жители города могут вот так, запросто сходить на выставку автора с мировым именем, &#8212; подчеркнула она. Выставка представляет произведения известных художников:  Ивана Айвазовского, Архипа Куинджи, Алексея Боголюбова. Экспозиция хоть и небольшая, но  значимая. Как рассказала заведующая сектором изобразительного искусства Национального музея Бурятии Татьяна Алексеева, Иван Айвазовский был лучшим из лучших.  Обладал хорошей памятью и безмерным талантом. После себя оставил большое наследие, которое вдохновляло его последователей и воодушевляло зрителей. &#8212; Произведения русских художников XVIII &#8212; XX веков, попали в Художественный музей Бурятии в  1947-ом и 49-ом годах. [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-otkrylas-vys","uri":"/2017/04/12/v-khudozhestvennom-muzee-otkrylas-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8768,"date":"2017-04-12T07:09:13","title":"[:ru]В Художественном музее Ц.С. Сампилова откроется выставка, посвященная 90-летию Ильи Алтаева[:]","excerpt":"<p>[:ru]13 апреля в 16:00, Художественный центр им. Ц.С. Сампилова Национального музея Бурятии откроет выставку, посвященную 90-летнему юбилею заслуженного деятеля искусств Бурятской АССР, известного художника-реставратора Ильи Хабича Алтаева &#171;Я люблю тебя, жизнь &#8230;&#187;. Предстоящая экспозиция &#8212; это уникальное событие в истории искусства России. В творчестве художника присутствуют разные жанры. Его ранние акварельные пейзажи легкие, светлые, выполненные на одном дыхании. Особую страницу в творчестве мастера занимают портреты. Его всегда привлекали интересные лица, в которых отражалась индивидуальность и только ему видимая красота. Он изображал стариков и детей, ветеранов войны и молодых людей, профессоров и рабочих. Художник зорко подмечает отличительные особенности каждого человека, его жесты, повадки, он тонко чувствует характер и душевное состояние. В 1959 году художник принял участие в выставке изобразительного искусства в рамках II декады литературы и искусства Бурятии в Москве (со своей акварельной работой «Бабушка»). Он пережил суровые годы Великой Отечественной войны в голодном тылу. Под лозунгом «Все для фронта – все для победы!», Илья Хабич написал серию портретов ветеранов войны, чтобы отдать дань тем лихим, трудным годам, навсегда оставшимся в памяти. Поворотным в его жизни и творчестве стал 1969 год, в это время он приходит в Художественный музей имени Ц. С. Сампилова на должность художника – реставратора. Это направление открыло ему новое видение мира, новые впечатления и ощущения. Азы реставраторского искусства он постигал под руководством опытных профессионалов во Всероссийском художественном научно-реставрационном центре имени академика Игоря Эммануиловича Грабаря. В числе первых отреставрированных работ &#8212; серия картин из постоянной экспозиции Художественного центра им. Ц.С. Сампилова &#171;Русское искусство XVIII-XIX вв.&#187;: &#171;Портрет Ермака&#187; датируемый [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-c-s-sampilova-o","uri":"/2017/04/12/v-khudozhestvennom-muzee-c-s-sampilova-o/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/fknftd.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8753,"date":"2017-04-10T13:05:58","title":"[:ru]В Якутии открылась выставка, посвященная бурятскому эпосу «Гэсэр»[:]","excerpt":"<p>[:ru]&nbsp; 7 апреля в Национальном художественном музее Республики Саха (Якутия) открылась выставка Национального музея Республики Бурятия &#171;Лики Гэсэриады&#187;. Экспозиция вошла в цикл мероприятий проекта «Олонхо и мировые эпосы», задуманного сотрудниками якутского музея. Он представляет долгосрочную программу сотрудничества с музеями, художниками, национальными общинами, диаспорами России и зарубежья. География участников пополняется с каждым годом, а значимость проекта трудно переоценить. Идея реализуется с 2006 года, и направлена на знакомство с мифо-поэтическим наследием народов мира, такое взаимодействие культур должно обогатить, дополнить и просветить общественность, а главное, литературные памятники стали достоянием не только одного народа, а целого мира. Таким образом, большой проект направлен на коммуникацию, взаимодействие и обогащение культур. За эти годы Национальный художественный музей Республики Саха провел более 30 тематических выставок, посвященных героическим эпосам разных народов. Так прошли выставки карело-финского героического эпоса &#171;Калевала&#187; и киргизского &#8212; &#171;Манас&#187;, а музей Якутии в свою очередь представил &#171;Олонхо&#187; в Киргизии и Карелии. Основу экспозиции «Лики Гэсэриады» составляют: графические произведения бурятских художников, декоративно-прикладное (ювелирное) искусство, одеяния и доспехи Гэсэра, которые были изготовлены мастерами Всебурятской ассоциации развития культуры к празднованию 1000-летия эпоса «Гэсэр» в 1995 году. Представленные предметы объединены единым  художественным решением, которое характеризует культурное пространство кочевника, предполагающее особую эстетику и мировоззрение. На открытии экспозиции побывала заведующая сектором изобразительного искусства Национального музея Бурятии Татьяна Алексеева, которая провела ознакомительную экскурсию. По ее словам, это мероприятие значимо, и у неё масштабная цель, которая интересна и значима для всех, кто интересуется мировой художественной культурой. Мероприятие вызвало неподдельный интерес у большого количества зрителей. Министерство культуры и духовного развития Республики Саха (Якутия) и руководство [&hellip;]</p>\n","slug":"v-yakutii-otkrylas-vystavka-posvyashhen","uri":"/2017/04/10/v-yakutii-otkrylas-vystavka-posvyashhen/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/be6bd19769-afisa-liki-geseriada.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8744,"date":"2017-04-07T07:07:38","title":"[:ru]В Художественном музее откроется выставка посвященная 200-летию Ивана Айвазовского[:]","excerpt":"<p>[:ru]11 апреля в Художественном центре Национального музея Бурятии откроется выставка «Моря пламенный поэт. Айвазовский и ученики», посвященная 200-летию со дня рождения великого русского художника Ивана Айвазовского. В 2017 году вся Россия отмечает юбилей знаменитого художника-мариниста, все музеи нашей страны будут задействованы в этом замечательном событии. Художественный музей им. Ц.С. Сампилова не стал исключением, к этой торжественной дате, из фондовых коллекций, будут представлены оригинальные произведения Ивана Айвазовского, часть из которых экспонируется впервые. Зрители смогут увидеть шесть работ непревзойденного мастера марины, а также картины его последователей – известных русских художников  Архипа Куинджи и Алексея Боголюбова. Экспозиция будет состоять из двух разделов, один из которых познакомит с основными этапами творчества художника. Иван Айвазовский (1817-1900) – самый популярный и любимый в России художник-маринист, баталист, а также коллекционер и меценат, почетный член Императорской академии художеств, почетный член Академии художеств в Амстердаме, Риме, Париже, Флоренции, Штутгарте. Он открыл для русского искусства жанр марины &#8212; морского пейзажа &#8212;  и превратил его в важнейшее явление в изобразительном искусстве середины ХIХ века. Кроме морских пейзажей художник писал на исторические темы, а именно сцены сражений, библейские сюжеты и портреты. Произведения Ивана Айвазовского прекрасны и эмоционально воздействуют на зрителя, своей виртуозностью и утонченностью технического мастерства. Мастер строит композицию так чтобы зритель увидел море глазами художника, стал очевидцем разыгравшейся стихии, которая задерживает внимание и не отпускает ни на секунду. Выставка откроется в Художественном музее им. Ц.С. Сампилова и продлится до 13 августа 2017 года.[:]</p>\n","slug":"vystavka-posvyashhennaya-200-letiyu-ivana-ayv","uri":"/2017/04/07/vystavka-posvyashhennaya-200-letiyu-ivana-ayv/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/600kh400_Ayvazovskiy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8731,"date":"2017-04-05T08:15:04","title":"[:ru]В Художественном центре Национального музея открылась фотовыставка «Многообразие бесценно»[:]","excerpt":"<p>[:ru] 4 апреля в Художественном музее им. Ц.С. Сампилова состоялось открытие фотовыставки &#171;Многообразие бесценно&#187;. Организаторы мероприятия &#8212; региональный общественный фонд инвалидов-колясочников «Общество без барьеров». С приветственным словом выступили: Юлия Жамбалова &#8212; уполномоченный по правам человека в Республике Бурятия, Баир Бальжиров &#8212; председатель общественной палаты России. Они подчеркнули социальную значимость проекта и его необходимость. Галина Горбатых &#8212; председатель регионального общественного фонда инвалидов-колясочников &#171;Общество без барьеров&#187; поблагодарила всех участников мероприятия, и вручила благодарственные письма. &#8212; Этот проект для нас важен, существует устоявшееся мнение, что люди с ОВЗ &#8212; это пассивные люди. А мы хотим показать, что мы преодолеваем трудности, стремимся узнать много нового, и насколько активен человек заложено в самой личности, &#8212; рассказала Галина Горбатых. Юлия Крюкова организатор серии &#171;Ломающие стереотипы&#187; рассказала о том, что благодаря СМИ о выставке узнали за пределами республики. Долгое время серия была экспонирована в улан-удэнском аэропорту. &#8212; За то время, пока шли съемки мы все подружились, а те, кто не любил выходить из дома стали делать это чаще, &#8212; поделилась она. Анна Батранина организатор серии &#171;В особенном ритме &#8230;&#187;, педагог танцевального направления клевер-инклюзив рассказала, что главная идея проекта передать внутренний мир ребенка. &#8212; Я занимаюсь с детьми от 6 до 18 лет танцевально-двигательной терапией. Съемки длились два дня, правда, много времени потратили на дизайн, мы индивидуально подходили к каждому ребенку и обсуждали каждый образ, работы получились очень яркие, &#8212; рассказала она. Лудуб Очиров выступил с проникновенной речью и исполнил патриотическое произведение, таким образом ни у кого не осталось сомнений, что выставка позитивно повлияет на зрителя. Ведь все [&hellip;]</p>\n","slug":"v-khudozhestvennom-centre-nacionalno","uri":"/2017/04/05/v-khudozhestvennom-centre-nacionalno/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/ovz10.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8719,"date":"2017-04-05T05:36:07","title":"[:ru]Состоялось открытие выставки «Город и экология» и подведены итоги экоконкурса «Арт-утилизация»[:]","excerpt":"<p>[:ru] Вчера, 4 апреля в Музее истории Бурятии состоялось открытие выставки «Город и экология», а также были подведены итоги республиканского экоконкурса «Арт-утилизация». &nbsp; &nbsp; На выставке были представлены стенды, поделки из папье-маше, корзины из старых газет, наряды, всевозможные панно, скульптуры из вторичного материала и многое другое. Подведение итогов конкурса еще раз доказало, что проблемы экологии интересуют детей и взрослых. На выставке было экспонировано около 50 работ, созданных людьми разных возрастов, от 5 до 50 лет. Выполненные предметы впечатляют тем, как авторы подошли к заданной теме, насколько они тщательно продумали каждую деталь. Проект порадовал маленьких детей и их родителей, все остались довольные и веселые, ведь не каждый день можно увидеть дефиле нарядов выполненных из полиэтилена, бумаги и картона – эти непривычные материалы удивили оригинальным решением и смелым подходом. На первый взгляд трудно определить, что перед нами наряд, изготовленный не из ткани. Виктория Солдатова сотрудник Музея природы Бурятии поделилась, что выбрать одного победителя было трудно, потому что достойных работ много, которые подходят под определение арт-объектов, подразумевающих художественный замысел и соответствующих эстетическим требованиям. Первое место разделили школьники из Бурятского лицея &#8212; интерната №1: Юмжана Будаева, Галсан-Доржо Шултунов, Дарису Бутитова, Алина Шойжонова. Второе место также досталось ученице Бурятского лицея-интернат Саяне Чимитдоржиевой. Третье место поделили дети из Бурятского лицея-интерната №1 и Специальной школой-интерната 1-2 вида «Клуб выходного дня». Экспозицию можно увидеть на выездных мероприятиях в школах и детских садах. Осталось только набрать номер 21 77 23 или 21 41 49 и договориться о мероприятии заранее. &nbsp; [:]</p>\n","slug":"sostoyalos-otkrytie-vystavki-gorod-i","uri":"/2017/04/05/sostoyalos-otkrytie-vystavki-gorod-i/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/art6.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8710,"date":"2017-04-04T11:00:26","title":"[:ru]Первое заседание Селенгинского историко-географического общества [:]","excerpt":"<p>[:ru]31 марта в п.Новоселенгинск прошли мероприятия, посвященные созданию историко-географического общества Селенгинского района. В работе I заседания Селенгинского историко-географического общества приняли участие: директор ГАУК РБ «Национальный музей Республики Бурятия» Бороноева Т.А., краеведы республики, сотрудники БНЦ и представители общественности Селенгинского района. Для гостей мероприятия было организованно театрализованное представление. Участники историко-краеведческого клуба «За птицей Феникс…» показали мини-сцену «Бивак. Бородино», на балконе дома-музея декабристов гостей приветствовал Николай Бестужев и купец Старцев с супругой. У памятника Н.А.Бестужеву прозвучало стихотворение о декабристах. [:]</p>\n","slug":"pervoe-zasedanie-selenginskogo-isto","uri":"/2017/04/04/pervoe-zasedanie-selenginskogo-isto/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/anBKjgPomFE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8707,"date":"2017-04-04T03:58:04","title":"[:ru]В Музее истории откроется выставка «Город и экология»[:]","excerpt":"<p>[:ru] Мы осознаем, что наша жизнь протекает в экологически неблагоприятной окружающей среде. Часто обвиняем всех вокруг, но только не себя. Важно, чтобы каждый человек впитал в себя с детства необходимость обустраивать экологически чистое жизненное пространство, научился сажать деревья, убирать за собой мусор, экономить воду и электричество. На выставке будет представлена информация о состоянии экологической обстановки в г. Улан-Удэ и на территории Республики Бурятия, об основных предприятиях, которые как положительно, так и негативно влияют на экологию нашего города. Для статистики будут приведены актуальные данные о степени загрязнения воздуха, а также информация о значении окружающей среды для жителей города. На открытии мероприятия состоится подведение итогов республиканского конкурса «Арт-утилизация» и награждение победителей. Экспозиция откроется 4 апреля в 14.00 в Музее истории Бурятии. Наши спонсоры: Парк-чудес TRINITY https://vk.com/trinitypark Контактный зоопарк, Детский клуб «Джуманджи» Контактный зоопарк «Ребятам о зверятах» https://vk.com/contact_zoo_03 Наши партнеры: Капитошка, детский сад №113, пос. Энергетик [:]</p>\n","slug":"v-muzee-istorii-otkroetsya-vystavka-go","uri":"/2017/04/04/v-muzee-istorii-otkroetsya-vystavka-go/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/art-utilizaciya.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8700,"date":"2017-04-04T03:54:06","title":"[:ru]31 марта прошло закрытие конкурс-выставки «Ткачество Бурятии»[:]","excerpt":"<p>[:ru] 31 марта в Художественном музее им. Ц.С. Сампилова прошло закрытие конкурс-выставки &#171;Ткачество Бурятии&#187;. Сотрудники Республиканского центра народного творчества вручили всем участникам дипломы и наградили победителей ценными призами. Экспозиция длилась всего неделю, за такой короткий период, зрители успели выразить благодарность организаторам за особенный проект, который отразил тепло и историю давно забытого промысла. Но вопреки современным веяниям еще остались люди, которые поддерживают забытое ремесло. Предметы, которые они создают по старинной технологии бесценны, ведь в каждый сантиметр они вкладывают душевное тепло и стремление сохранить свое ремесло через своё творение. Так в номинации «Мастерство ткачества» наградили Дипломом III степени Светозару Москвитину; Дипломом II степени Виктора Иванова; Дипломом I степени Алиму Цырендоржиеву. В номинации «Лучшие творческие работы» наградили: Дипломом III степени Татьяну Бадуеву; Дипломом II степени Сэсэгму Дашиеву; Дипломом I степени Ираиду Асхаеву.[:]</p>\n","slug":"31-marta-proshlo-zakrytie-konkurs-vystav","uri":"/2017/04/04/31-marta-proshlo-zakrytie-konkurs-vystav/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/rcnt3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8684,"date":"2017-03-31T12:37:10","title":"[:ru]В музейном антикафе актеры рассказали о съемках фильма «Серко»[:]","excerpt":"<p>[:ru] &nbsp;  30 марта в музейном антикафе &#171;Нулевой километр&#187; (Музей истории Бурятии) прошла встреча, посвященная русско-французскому фильму &#171;Серко&#187;. Актеры и помощник продюсера рассказали о съемках, которые завершились более 10 лет назад. Фильм не был популярен в России, зато его представили на Каннском фестивале. В первую очередь он интересен своей спецификой, которая отражает культуру и природу малых народов Сибири. Работники Национального музея помогли создателям фильма в выборе костюмов и утвари для того, чтобы картинка смотрелась реалистично, согласно традициям. Фильм интересен еще и тем, что лошадь помогает главному герою достичь заветной цели. Серко &#8212; это выносливый конь маньчжурской породы, который становится другом и товарищем юного странника. По словам Дмитрия Павлова, помощника продюсера, в роли Серко приняли участие три лошади, чтобы показать большое путешествие от Сибири до Петербурга. Баттувшин Балданцэрэн &#8212; вокалист театра песни и танца &#171;Байкал&#187;, выступил в качестве композитора, написав к фильму музыку. Анна Петушинова &#8212; солистка Театра оперы и балета, исполнительница главной роли Шойжид, раскрыла некоторые нюансы съемок, незаметные для обывателя. Съемки завершились давно, воспоминания нахлынули на Анну, и она с большим энтузиазмом поделилась впечатлениями об участии в фильме. Встреча прошла в приятной дружественной атмосфере, наполненной впечатлениями от работы с французами. А все присутствующие еще раз убедились, что создание фильма &#8212; это большое и очень затратное приключение. [:]</p>\n","slug":"v-muzeynom-antikafe-aktery-rasskazal","uri":"/2017/03/31/v-muzeynom-antikafe-aktery-rasskazal/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/Serko8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8669,"date":"2017-03-31T07:16:38","title":"[:ru]Сотрудники Музея природы провели первое выездное занятие[:]","excerpt":"<p>[:ru] Музей природы Бурятии продолжает работать в другом формате &#8212; на выездных экскурсиях для школ и детских садов города! Сегодня, 31 марта в Музее истории Бурятии открылась выставка &#171;Пернатые друзья&#187; (Буроголовая гаичка &#8212; птица года 2017). Воспитанники детского сада &#171;Булжамуур№2&#187; в игровой форме познакомились с экологией, образом жизни этой птички и разрисовали самодельные открытки на память о ней. Ежегодно Союз охраны птиц России выбирает птицу года. В этом году &#8212; это буроголовая гаичка, или пухляк, которую можно увидеть на выставке. Это маленькая синичка, самая многочисленная из зимующих птиц России, населяющая смешанные леса, и, конечно, обитающая в Бурятии.Народное название «пухляк» эта птичка получила за то, что в холода сильно распушает оперение, превращаясь в пухлый рыхлый шарик. Это типичный лесной житель, в городах её можно встретить разве что в лесопарках. &#x1f33b;Для того, чтобы помочь им пережить зимнее время, развешивайте кормушки с семенами на окраине города, и в лесах, а также не вырубайте старые небольшие сухие деревья &#8212; в них она делает себе гнездо &#8212; дупло! [:]</p>\n","slug":"sotrudniki-muzeya-prirody-proveli-per","uri":"/2017/03/31/sotrudniki-muzeya-prirody-proveli-per/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/yasli9.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8666,"date":"2017-03-31T04:59:33","title":"[:ru]В Художественном музее откроется фотовыставка «Многообразие бесценно»[:]","excerpt":"<p>[:ru]4 апреля в 15.00 в Художественном музее имени Ц.С. Сампилова откроется фотовыставка «Многообразие бесценно&#187;. Это новый проект регионального общественного фонда инвалидов-колясочников «Общество без барьеров» и Национального музея Республики Бурятия. Выставка представит работы фотохудожников, профессиональных фотографов. Экспозиция будет состоять из четырех ярких проектов. Один из них, достаточно известный, привлекший внимание общественности проект Юлии Крюковой &#171;Ломающие стереотипы&#187;. Он раскрыл людей с ограниченными возможностями здоровья с другой стороны. На фотографиях они улыбаются, достигают больших высот, занимаются любимыми делами, мечтают и нисколько не грустят, а преодолевают барьеры, борются с невзгодами несмотря ни на какие трудности. Второй не менее интересный проект &#8212; &#171;Особый кадр&#187;. Главные герои &#8212; родители с «особыми детьми». В этой серии приняли участие 30 семей и 8 профессиональных фотографов. Третий блок, вошедший в экспозицию &#8212; «В особенном ритме». Серия фоторабот Анны Батраниной, танцевального терапевта, руководителя инклюзивной студии танца «Клевер-инклюзив» представит самовыражение людей, ограниченных в возможностях, но непобедимых душой. А 24 фотоработы &#171;Мир глазами людей с ОВЗ&#187;, сделанные людьми с ОВЗ, вызовут положительные эмоции и отклики у зрителей. В рамках фотовыставки можно будет приобрести изделия, сделанные жителями специализированного жилого дома имени Эржены Будаевой. Мероприятие пройдет в рамках программы «Создавая возможности» при финансовой поддержке Фонда «КАФ». Выставка будет работать до 23 апреля.[:]</p>\n","slug":"otkrytie-fotovystavki-mnogoobrazie","uri":"/2017/03/31/otkrytie-fotovystavki-mnogoobrazie/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/Mir-glazami-lyudey-s-invalidnostyu.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8661,"date":"2017-03-30T12:30:36","title":"[:ru]Если класс не едет на экскурсию, тогда экскурсия приедет в класс! [:]","excerpt":"<p>[:ru]Несмотря на закрытие здания Музея природы Бурятии на реставрацию, работа учреждения будет вестись в штатном режиме. Теперь музей предлагает новый формат проведения экскурсий и мероприятий на территории заказчика. Отметим, что план мероприятий будет реализован с учетом фондовых работ и образовательных выездных мероприятий. Таким образом экскурсионное обслуживание расширяет рамки своих возможностей, научные сотрудники музея готовы выехать со специальными программами в школы нашего города, чтобы в увлекательной форме донести важную и интересную информацию о природе и ее сохранности до детей. Для этого организатору экскурсии достаточно позвонить и озвучить просьбу. Ребятам же остается только настроиться на получение информации и ждать встречи с увлекательным миром природы. В планах проведение таких мероприятий, как: &#171;В гостях у нерпенка Кумы&#187;, &#171;Чудо природы &#8212; Байкал&#187;, &#171;Раз полоска, два полоска, рыжий зверь идет к вам в гости!&#187;, &#171;Происхождение и развитие жизни на Земле&#187;, &#171;Животные ледникового периода&#187;, &#171;По страница Красной книги&#187;, &#171;Удивительный мир самоцветов&#187;, &#171;Дети солнца и дождя&#187;, &#171;Пернатые друзья&#187;,&#187;Гиганты Юрского периода&#187;. Выездные туристические экскурсии также могут порадовать детей средних и старших классов, такие как: «По святым источникам Иволги», «Прогулка по звездному небу» и «Астрономия для детей». Продолжительность музейных уроков, в среднем 40 минут. Программы ориентированы на школьников разных возрастов – с 1 по 11 класс. Согласовать дату и время проведения занятия можно по телефону 21-41-49, 21-77-23. Немаловажно и то, что по заказу школы музей может составить и провести урок-лекцию на любую тему, связанную с природой Бурятии, охраной окружающей среды, с использованием музейных экспонатов. Сотрудники с удовольствием проведут для детей экологические викторины, праздники, конкурсы, интересные мастер-классы.[:]</p>\n","slug":"esli-klass-ne-edet-na-yekskursiyu-togda-ye","uri":"/2017/03/30/esli-klass-ne-edet-na-yekskursiyu-togda-ye/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/muzeyprirody.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8658,"date":"2017-03-30T06:28:03","title":"[:ru]В Музее истории Бурятии открылась выставка «Хранить вечно»[:]","excerpt":"<p>[:ru]29 марта в Музее истории Бурятии открылась выставка «Хранить вечно», посвящённая 72-й годовщине победы в Великой Отечественной войне. На выставке рассказывается о боевых действиях, воинских частях и людях, которые приняли участие в битвах под Москвой, Курском, Сталинградом. Здесь представлены предметы времен Великой войны: личные вещи, документы, награды. Вы увидите документы сержанта Чистякова З. А, Сергеева Г.Е., сержанта Воронова, письма и документы Григория Прокопьевича Быкова &#8212; бойца понтонно-мостовых частей Красной Армии и др. Справки по тел. 21-40-08; 21-44-88[:]</p>\n","slug":"v-muzee-istorii-buryatii-otkrylas-vys","uri":"/2017/03/30/v-muzee-istorii-buryatii-otkrylas-vys/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/VOV-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8655,"date":"2017-03-29T12:55:06","title":"[:ru]В Музее истории откроется выставка «Буроголовая гаичка — птица 2017 года»[:]","excerpt":"<p>[:ru] 31 марта в Музее истории Бурятии им. М.Н.Хангалова откроется выставка «Буроголовая гаичка – птица 2017 года». Союз охраны птиц России избрал птицу 2017 года. Ею стала синица – буроголовая гаичка, иначе пухляк, (лат. Poecile montanus). Она отвечает всем требованиям этой номинации: распространена на большей части территории России и нуждается во внимании и помощи человека. Цель кампании «Птица года» – привлечение внимания населения России к нашим птицам и проблемам их охраны. Буроголовая гаичка – небольшая подвижная синица, самая многочисленная из зимующих птиц России, населяющая зону лесов Европы и Азии, и, конечно, обитающая в Бурятии. Народное название «пухляк» птичка получила за то, что в холода распушает оперение, превращаясь в пухлый рыхлый шарик. Это типичный лесной житель, в городах её можно встретить разве что в лесопарках. В лесах они разыскивают спрятавшихся на зиму насекомых и пауков, семена ели, используют свои запасы. В морозные зимние ночи пухляки прячутся в дупла или забираются под снег, в пустоты под корнями, нижними засыпанными ветками деревьев. Орнитологи подсчитали, что с весны до осени одна гаичка складирует в укромных местах до 15 килограммов семян ели – около 500 000 кормовых объектов. В то время для того, чтобы успешно перезимовать, достаточно 300 000 таких кладовок. Чем же мы можем помочь птице года? Чтобы помочь гаичкам пережить зиму, надо развешивать кормушки только на окраине села или деревни, а горожанам – в парке или лесопарке. И не забывать пополнять в ней запасы корма! Буроголовые гаички, в отличие от остальных видов синиц, живут в дуплах, которые самостоятельно выщипывают в подгнившей древесине. Поэтому [&hellip;]</p>\n","slug":"v-muzee-istorii-otkroetsya-vystavka-bu","uri":"/2017/03/29/v-muzee-istorii-otkroetsya-vystavka-bu/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/nasaytgaichka.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":8651,"date":"2017-03-29T12:49:35","title":"[:ru]В Музее истории откроется выставка «Буроголовая гаичка — птица 2017 года»[:]","excerpt":"<p>[:ru] 31 марта в Музее истории Бурятии им. М.Н.Хангалова откроется выставка «Буроголовая гаичка – птица 2017 года». Союз охраны птиц России избрал птицу 2017 года. Ею стала синица – буроголовая гаичка, иначе пухляк, (лат. Poecile montanus). Она отвечает всем требованиям этой номинации: распространена на большей части территории России и нуждается во внимании и помощи человека. Цель кампании «Птица года» – привлечение внимания населения России к нашим птицам и проблемам их охраны. Буроголовая гаичка – небольшая подвижная синица, самая многочисленная из зимующих птиц России, населяющая зону лесов Европы и Азии, и, конечно, обитающая в Бурятии. Народное название «пухляк» птичка получила за то, что в холода распушает оперение, превращаясь в пухлый рыхлый шарик. Это типичный лесной житель, в городах её можно встретить разве что в лесопарках. В лесах они разыскивают спрятавшихся на зиму насекомых и пауков, семена ели, используют свои запасы. В морозные зимние ночи пухляки прячутся в дупла или забираются под снег, в пустоты под корнями, нижними засыпанными ветками деревьев. Орнитологи подсчитали, что с весны до осени одна гаичка складирует в укромных местах до 15 килограммов семян ели – около 500 000 кормовых объектов. В то время для того, чтобы успешно перезимовать, достаточно 300 000 таких кладовок. Чем же мы можем помочь птице года? Чтобы помочь гаичкам пережить зиму, надо развешивать кормушки только на окраине села или деревни, а горожанам – в парке или лесопарке. И не забывать пополнять в ней запасы корма! Буроголовые гаички, в отличие от остальных видов синиц, живут в дуплах, которые самостоятельно выщипывают в подгнившей древесине. Поэтому [&hellip;]</p>\n","slug":"8651","uri":"/2017/03/29/8651/","img":"http://muzeyrb.ru/wp-content/uploads/2017/03/nasaytgaichka.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":75,"page":47},"__N_SSG":true}