{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":213,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1682,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":38,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":3091,"date":"2015-11-28T10:20:49","title":"[:ru]Экскурсионные маршруты[:]","excerpt":"<p>[:ru] Национальный музей Республики Бурятия приглашает Вас принять участие в увлекательных автобусных и пеших турах. Экскурсии дают возможность познакомиться с богатым фондом музея и получить подлинную информацию по истории, культуре, искусству и о природе нашей республики. Мы предлагаем маршруты разной продолжительности и по доступным ценам. Все предлагаемые туры интересны и насыщенны. Гиды, сопровождающие наши экскурсионные туры, являются профессионалами своего дела и владеют огромным объемом информации по истории и культуре нашей республики. Маршрут&nbsp;«Золотые страницы истории Бурятии»&nbsp; — поездка в Новоселенгинский музей декабристов в&nbsp;130 км. от г. Улан-Удэ. Продолжительность — 8 часов. Стоимость для школьников – 11.000 руб.&nbsp; на группу из 20 человек. Путевая экскурсия, обед в кафе «Талын Харгана» (средний чек – 180 руб.) – Новоселенгинский музей – Мемориал декабристов – гора Англичанка – Церковь,– выезд в город. «Старый Верхнеудинск» — это пешая прогулка по главной исторической улице города – ул. Ленина. Знакомство с «верхнеудинскими» историями, связанными с основанием города, жизни и судьбе его жителей ХIХ – ХХ вв. Место отправления:&nbsp;Свято-Одигитриевский собор Пункт назначения: Площадь Советов Продолжительность маршрута: 1 ч. 30 мин. — 2 ч. Стоимость маршрута: &nbsp;школьники — 1.200 руб.&nbsp;на группу (20-25 человек) «Сокровища буддийского учения» — посещение Иволгинского дацана. Место отправления: Музей истории Бурятии им.М.Н.Хангалова, г.Улан-Удэ, ул.Профсоюзная, 29 История распространения&nbsp; буддизма на территории Бурятии.&nbsp;Иволгинский дацан – центр буддийского учения на России. Институт Пандито хамбо лам. Феномен XII Пандито хамбо ламы Д.-Д. Итигэлова. Продолжительность маршрута: 3 ч. 30 мин. Стоимость — школьники — 7900 на группу из 20 человек. «К святым источникам» — автобусная экскурсия по источникам иволгинской долины – [&hellip;]</p>\n","slug":"turisticheskie-marshruty","uri":"/2015/11/28/turisticheskie-marshruty/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/nJXSTPO8q4o.jpg","cat":[{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3087,"date":"2015-11-28T10:18:00","title":"[:ru]классный час в музее[:]","excerpt":"<p>[:ru]УРОКИ ИЗОБРАЗИТЕЛЬНОГО ИСКУССТВА «Цвет в традиционном костюме бурят» — костюм бурят и его цвет, значение и символика с красочной презентацией. Творческая работа. Стоимость– 50 рублей «Бурятский орнамент». Орнаменты в быту, народном искусстве, архитектуре и т.д. творческая работа. Стоимость– 50 рублей «Хун Шубуун» (Легенда «Прекрасная дева-лебедь»). После увлекательного рассказа легенды о Хун-Шубуне – прародительнице 11 бурятских родов, дети нарисуют белого лебедя (девушку – лебедя) в необычной технике (точками – «пуантилизм»).Стоимость– 60 рублей «Портрет в стиле поп-арт». Яркий портрет в стиле популярном 1950-70х гг, набирающий обороты в настоящее время. Дети учатся строению лица человека. Стоимость– 50 рублей «Монотипия». Монотипия – способ печати, любим детьми за легкость и доступность исполнения, за оригинальность форм, за непредсказуемость результата. Стоимость– 50 рублей «Роспись магнитов». Увлекательное занятие для детей любого возраста — роспись магнитов. «Подражая Матиссу». Подражая великому французскому художнику Анри Матиссу, дети создают интересные работы с помощью техники декупаж. Стоимость– 60 рублей «Живопись с элементами силуэтной техники». Дублируя знаменитую картину «Арканщик» Ц.С. Сампилова с помощью силуэтной техники каждый творит своего арканщика. Как итог – яркая работа с национальным сюжетом. Рекомендовано с посещением выставки «Бурятская живопись нач. 20в.» Стоимость– 60 рублей «Сказочный пейзаж». Поэтапно создаются удивительные пейзажи с помощью кисти, красок и обычной губки. Стоимость– 50 рублей «Цветущая сакура» (или «Осеннее дерево» по выбору). Завораживающее занятие, как для самых маленьких, так и для взрослых. Главным инструментом при работе служит – коктейльная трубочка. Стоимость– 50 рублей «Теплые бусы для мамы». На занятии дети узнают историю этого праздника, как он отмечается в России и других странах, а также изготовят своими [&hellip;]</p>\n","slug":"klassnyy-chas-v-muzee","uri":"/2015/11/28/klassnyy-chas-v-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/e9Wv4QBVdfo.jpg","cat":[{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3081,"date":"2015-11-28T09:48:56","title":"[:ru]ИНТЕРАКТИВНЫЕ ЗАНЯТИЯ[:]","excerpt":"<p>[:ru] «Путешествие в мир воды» Занятие проводится в зале-батискафе. «Погружение на дно Байкала», викторины и физические опыты с водой. раскраска фигурок рыб из гипса на память. Тел. 21-41-49 Путешествие во времени. Игровая образовательная программа разработана для школьников 1-5 классов на выставке «Окаменевшие свидетели прошлого». Тел. 21-41-49 Нерпенок Кума. На выставке «Почему нерпа плачет?» для детей работает игровая площадка. В программе мастер-классы (лепка фигурок нерп, изготовление сувенира белька), игры и конкурсы, просмотр тематических фильмов. Тел. 21-41-49 Тайна бурятского орнамента. Интерактивное занятие — происхождение бурятского орнамента, значения, основные виды, а также творческая работа Тел.21-40-08 Родословная вещей. Сотрудники в увлекательной форме расскажут об истории возникновения и развития предметов быта, одежды с древнейших времен до наших дней. По одежке узнаем. Дети познакомятся с историей народного костюма бурят, эвенков и семейских. Своими руками раскрасят раскраски с изображением костюмов, вырежут из бумаги куколок и оденут их в национальную одежду. Юрта улигершина.Проводится в настоящей бурятской юрте (hэеы гэр). Улигершин расскажет детям о культуре и традициях бурят. Легенды, предания и народные сказки. (Группа 15-20 чел.). Легенды Белого месяца. Занятие проводится в настоящей бурятской юрте (hэеы гэр). На занятии Белый Старец расскажет детям об истории и традициях празднования Сагаалгана, а его помощники проведут мастер-классы, подвижные игры и конкурсы. Тел. 21-40-08 Традиции бурятского чаепития —особенностях бурятского гостеприимства, варка зутараан сай. Конкурсы, бурятские народные игры. Знакомство со сказителем героического эпоса «Гэсэр».  Тел. 21-40-08 Медвежья масленица (для самых маленьких). Медведь Потапыч и его помощники, история праздника, обряды Масленицы и дни масленичной недели.  В интерьере русской избы игры и мастер-классы. Тел. 21-40-08 &nbsp;[:]</p>\n","slug":"interaktivnye-zanyatiya","uri":"/2015/11/28/interaktivnye-zanyatiya/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/pulryI0FPRI.jpg","cat":[{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3076,"date":"2015-11-28T09:35:40","title":"[:ru]Конкурсы [:]","excerpt":"<p>[:ru]Мультимодальный проект МУЗЕЙ@ДЕТИ Нам всем памятны классические строки «Я поведу тебя в музей…». Для людей старшего и среднего поколения музей представлялся храмом науки, владеющим неоспоримым правом на истину. Современный посетитель не желает получать готовые ответы и не готов быть пассивным потребителем «музейно-педагогического продукта». Он чувствует себя равноправным партнером музея в социокультурном диалоге и готов вносить свой собственный вклад в процесс осмысления культурного наследия, отводя музею роль культурного модератора. В 2015 – 2016 учебном году Музей истории религии приглашает принять участие в проекте, который поможет детям ответить на вопросы: что такое музей и зачем туда ходить? что такое культура? кто я в окружающем мире и что этот мир для меня? Безусловно, жизненное пространство молодого поколения неразрывно связано с современными Интернет-технологиями и социальными сетями. Эти ресурсы дают пользователям возможность объединяться вокруг общих интересов, развивать новые формы коммуникации. В данном проекте интерактивные компьютерные технологии призваны сфокусировать внимание на спектре мнений посетителя музея и помочь участникам проекта разобраться в важных для них вопросах посредством культурного диалога с музейными экспонатами. В памятниках истории и культуры человек прошлого закодировал свой опыт, знания, переживания, которые в музее извлекаются из этих предметов и усваиваться каждым новым поколением. Каждый посетитель музея самостоятельно раскодирует воплощенную в артефактах информацию – знания, ценности, идеалы, умения. Музей – место встречи прошлого и настоящего. Место знакомства ребенка с культурным наследием всего человечества, своего народа и государства, своего региона, города или поселка, своей семьи. Музей – повод и стимул самоидентификации. Музей – место встречи с самим собой. В данном проекте музей становится местом обмена информацией, [&hellip;]</p>\n","slug":"konkursy-2","uri":"/2015/11/28/konkursy-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/museumdeti.jpg","cat":[{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3071,"date":"2015-11-28T09:30:20","title":"[:ru]Лекции [:]","excerpt":"<p>[:ru] Музей истории Бурятии им. М. Н. Хангалова  Цикл лекций по истории и этнографии: -&#171;Верхнеудинск купеческий&#187; (об истории купцов Забайкалья, ярмарках) -&#171;Чай пить, не дрова рубить!&#187; (традиции чаепития народов Забайкалья) -&#171;Эвенки &#8212; &#171;Идущие вдоль хребта&#187; (материальная и нематериальная культура эвенков) -&#171;Орнамент в культуре народов Сибири&#187;  (символика орнамента в культуре хунну, бурят, эвенков, старообрядцев) -&#171;Мой дом &#8212; моя крепость&#187; (о традиционном жилище народов Забайкалья) -&#171;Тайны исчезнувшей цивилизации&#187; (культура Хунну, азиатских гуннов, в Забайкалье) -&#171;Дорога мужества&#187; (история декабристов в Забайкалье) -&#171;Огненное Крещение&#187; (об истории прибытия староверов &#8212; &#171;семейских&#187; в Забайкалье, их укладе жизни и культуре) -&#171;Поход хори &#8212; бурят к Петру Первому&#187; -&#171;Деньги &#8212; двигатель прогресса&#187; (об истории развития товарно &#8212; денежных отношений у народов Забайкалья) -&#171;Степные мелодии&#187; ( Монгольская цивилизация в Забайкалье, археологические памятники) Цикл &#171;По одежке встречаем&#8230;&#187;: &#8212; Из истории костюма семейских &#8212; Из истории костюма эвенков &#8212; Из истории костюма бурят (костюм Хори бурят, хогодоров, эхиритов, булагатов, сартулов) Цикл &#171;Спасибо бабушке и деду за Великую Победу!&#187;: &#8212; &#171;Все о Великой Победе&#187; &#8212; Великие полководцы, маршалы, главные военные операции, оружие Цикл  &#171;Служу Отечеству!&#187;: &#8212; Награды России &#8212; &#171;Героями не рождаются &#8212; Героями становятся&#187; (о Тайгибе Толбоеве: герой России, летчик &#8212; испытатель) Цикл &#171;Жизнь замечательных людей&#187;: &#8212; Агван Доржиев &#8212; Цыбен Жамсарано &#8212; Э.-Д. Ринчино -Матвей Хангалов &#8212; Гомбожап Цыбиков -А.У. Модогоев и другие Цикл  &#171;Книга и время. Достояние Народа&#187;, приуроченный к Году Литературы в РФ: &#8212; &#171;Поэты и писатели Бурятии&#187; &#8212; Организуем Встречу с писателями, поэтами &#8212; современниками &nbsp; &nbsp;[:]</p>\n","slug":"lekcii","uri":"/2015/11/28/lekcii/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/lekcii.jpg","cat":[{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":2306,"date":"2015-11-27T07:12:17","title":"[:ru]Тепло бронзы Юрия Эрдынеева[:]","excerpt":"<p>[:ru] Удивительно теплая по атмосфере выставка Юрия Чингисовича Эрдынеева открылась в художественном музее Ц.С. Сампилова. Это уже вторая персональная выставка бурятского мастера. Юрий Эрдынеев начал свой творческий путь с ювелирного искусства. Выполненные им традиционные бурятские ножи и женские украшения, в духе современного времени, стали широко известны и популярны. С 2004 года мастер всерьез увлекается скульптурой.  Он создает декоративный знак «Нулевой километр автодорог Республики Бурятия», который был установлен на улице Ленина перед зданием почтампа. Последующие годы также ознаменованы скульптурными работами, которые стали визитной карточкой улиц и площадей столицы Бурятии.  К примеру, Юрий Эрдынеев в соавторстве с Дмитрием Будажабэ и Гэсэром Зодбоевым принял участие в разработке проекта «Плещущиеся рыбки» на Арбате. В 2014 году на улице Ленина на площади перед новым офисом Сбербанка была установлена скульптура, посвященная верхнеудинскому купцу Евсею Лукичу, а в сентябре 2015 г. наш город украсила скульптурная композиция «Каникулы», установленная в сквере школы № 42 по ул. Комсомольской. С 2011 по 2015 годы Юрий Эрдынеев принимал участие в большом проекте – возвращении самой большой буддийской святыни на территории России – 14-метровой скульптуры Будды Майтрейи в Агинский дацан (Забайкалье), где она ранее находилась. Статуя божества была варварски разобрана в 1937 году, а после переправлена в Санкт-Петербургский музей религии. В 2011 году Юрием Эрдынеевым и его командой мастеров была воссоздана голова Будды. Восстановление других частей статуи возобновилось через два года. Фотографии этих и других работ в настоящее время представлены на выставке. Посетители смогут увидеть  фото медальерного искусства Юрия Чингисовича. Он является автором эскизов медали «Почетный гражданин Республики Бурятия» и нагрудного знака [&hellip;]</p>\n","slug":"teplo-bronzy-yuriya-yerdyneeva","uri":"/2015/11/27/teplo-bronzy-yuriya-yerdyneeva/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/PoOjjDQhumc.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2294,"date":"2015-11-27T05:54:25","title":"[:ru]В музее истории Бурятии проходят уроки верхнеудинской купеческой торговли[:]","excerpt":"<p>[:ru] На пороге школьников встречает настоящий купец. Рассказывает о старинных товарах их стоимости и ассортименте. Ребята с удовольствием окунаются в прошлое. Верхнеудинские ярмарки стали проводиться только во второй половине восемнадцатого века. В наш город съезжались торговцы со всей России. Продавали чай, ткань, посуду, ковры. В основном жители Бурятии не знают не своего города, не своей истории. Поэтому мы в память, в юбилей, как раз в этом году, открыть такую интересную выставку, которая позволила бы узнать лучше наш город &#8212; отметил старший научный сотрудник Национального музея истории Бурятии Дмитрий Фролов. Многие экспонаты имеют яркую историю: счета и векселя купцов Голдобиных. Духи, ставшие прародителями бренда «Chanel №5». Интересна, а порой и смешна старинная реклама. Но больше всего школьникам понравились старинные российские рубли. Кроме денег, можно было увидеть и даже прикоснуться к старинному торговому оборудованию. Для взвешивания товара купцы чаще всего использовали безмен. С одной стороны они клали товар, с другой крепили гири. Взвешивать им можно было до 10 килограммов продукции. Ярмарка проработает до конца года в музее истории Бурятии. &nbsp; Елена Темникова, Булат Бадмаев &#8212; «Новости Дня» [:]</p>\n","slug":"v-muzee-istorii-buryatii-prokhodyat-urok","uri":"/2015/11/27/v-muzee-istorii-buryatii-prokhodyat-urok/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/tv.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2750,"date":"2015-11-27T05:21:11","title":"[:ru]К истокам[:]","excerpt":"<p>[:ru]Назад В прошлое. В музее имени Сампилова воспроизвели выставку, с которой все начиналось. О работах бурятского художника первой половины 20 века на всю страну всерьез заговорили после 1 декады искусств в Москве в 1940. &nbsp;[:]</p>\n","slug":"k-istokam","uri":"/2015/11/27/k-istokam/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/atv-dekada.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2269,"date":"2015-11-26T07:30:19","title":"[:ru]Музей приедет к Вам в школу[:]","excerpt":"<p>[:ru] Уважаемые учителя, родители! Приглашаем принять участие в проекте «Музей выезжает в школы». Мы предоставляем готовые, разработанные, интересные ученикам музейные уроки, классные часы и интерактивные занятия с использованием музейных экспонатов, картин, предметов. Вы – приглашаете нас к себе в школу на классный час или урок в любое удобное для вас время.  Интерактивное занятие «По одежке узнаем». Учащиеся наряжаются в костюмы бурят, эвенков и семейских. История костюмов и мастер-класс по росписи бумажных костюмов. Материалы предоставляются (80 рублей с ученика). «Родословная вещей». История возникновения и развития предметов быта, одежды с древнейших времен до наших дней. Сотрудник достает из сундучка предметы, вышедшие из современного обихода. Детям дается задание – угадать для чего этот предмет. Затем сотрудник рассказывает и показывает, как им пользовались (80 рублей с ученика). Сказки дедушки Сампилова» &#8212; знакомство с творческой биографией художника Ц. Сампилова, просмотр фильма о художнике, мастер-класс по рисованию. Затем в классе проводится выставка детских рисунков, лучшие поощряются музеем (80 рублей с ученика). «Бурятский орнамент». На занятии школьники познакомятся с традиционными бурятскими орнаментами и их значениями с выполнением творческой работы (80 рублей с ученика). «Хун Шубуун» (Легенда «Прекрасная дева-лебедь»). После увлекательного рассказа легенды о Хун-Шубууне – прародительнице 11 бурятских родов, дети нарисуют белого лебедя (девушку – лебедя) в необычной технике (точками – &#171;пуантилизм&#187;) (80 рублей с ученика). «Подражая Матиссу». Подражая великому французскому художнику Анри Матиссу, дети создают интересные работы с помощью техники декупаж.(80 рублей с ученика). «Живопись с элементами силуэтной техники». Сотрудник рассказывает о знаменитой работе Ц. Сампилова «Арканщик», о творчестве художника. Затем проводится мастер-клас &#8212; дублируется картина «Арканщик» [&hellip;]</p>\n","slug":"muzey-priedet-k-vam-v-shkolu","uri":"/2015/11/26/muzey-priedet-k-vam-v-shkolu/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/MFVU-nMMyPQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":2266,"date":"2015-11-26T05:55:22","title":"[:ru]В Улан-Удэ «воспроизвели» выставку, благодаря которой появился музей им. Сампилова[:]","excerpt":"<p>[:ru] I декада искусств в Москве прошла в 1940 г. Бурят-Монгольская АССР стала первой из автономных республик, кто продемонстрировал свои работы и художественные постановки.   &#8212; Как композиционно он решил эту работу… И она, действительно, очень национальная по духу. Картина «Арканщик» известного бурятского живописца Сампилова – один из центральных экспонатов не только сегодняшней выставки, но и той, что проходила в 1940 году. Среди 700 работ это полотно выделили практически все именитые художники Союза, а благодаря Цыренжапу Сампиловичу и остальным участникам Декады в республике появился музей. Татьяна Алексеева, зав.сектором хранения изобразительного искусства: Результаты этого грандиозного события – организовать мастерские, чтобы могли художники работать в своих творческих мастерских, и создание картинной галереи в Улан-Удэ. И в 1944 году все-таки даже во время войны вышел указ о создании бурят-монгольского художественного музея. Живопись, графика, декоративно-прикладное искусство и даже буддийские экспонаты – в Москву отправили все самое оригинальное и самобытное, что было здесь на тот момент. К примеру, впервые были показаны бурятская опера «Энхэ Булат Батор» и музыкальная драма «Баир». Но есть на выставке и то, что было создано уже после Декады. Картина «Любовь в степи» была написана Цыренжапом Сампиловым в 1927 году. Сразу же после Декады ее приобрел Музей Востока в Москве. Супруга художника Ханда Очировна решила воссоздать картину с помощью вышивки, чтобы оставить память для земляков. Картина до сих пор остается в фондах столичного музея, но продолжает являться одной из самых известных работ художника. Среди экспонатов можно увидеть украшения от первой бурятской женщины-дархана Долгор Логиновой. Или полотна с характерным влиянием политического режима. Марина Гайнулина, [&hellip;]</p>\n","slug":"v-ulan-udye-vosproizveli-vystavku-bl","uri":"/2015/11/26/v-ulan-udye-vosproizveli-vystavku-bl/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/v.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2247,"date":"2015-11-26T05:21:44","title":"[:ru]Знаковое событие[:]","excerpt":"<p>[:ru] В Улан-Удэ открылась выставка, посвящённая 75-летию проведения первой декады бурят-монгольского искусства в Москве Памятное событие отмечается в эти дни. Ровно 75 лет назад в Москве прошла декада культуры молодой бурят-монгольской республики. Отметим, Бурятия стала первой из всех автономных республик РСФСР, кто показал своё искусство в столице страны Советов. В эти дни в музее имени Цыренжапа Сампилова можно воочию увидеть картины 15 бурятских художников, которые получили высокую оценку именитых мастеров СССР. Это работы самого Сампилова, Мэрдэгеева, Тимина, Павлова и многих других. Именно они открыли миру бурятское изобразительное искусство. &#8212; Вы представляете &#8212; 40-ой, год Москва. И молодой отряд бурятских художников представляет своё, как писали искусствоведы, «молодое» социалистическое искусство. И всего в выставке участвовало 15 художников, но в музее «Восточных культур» было представлено более 800 произведений &#8212; рассказала директор национального музея РБ Татьяна Бороноева. 1-ая декада бурят-монгольского искусства стала действительно знаковым событием. Москва была покорена. После этой поездки в Улан-Удэ открыли художественную галерею, тем самым положив начало современному изобразительному искусству Бурятии. Картины, представленные сегодня в этом зале &#8212; это отражение эпохи, которой уже нет, но о которой нужно помнить. www.tvcom-tv.ru[:]</p>\n","slug":"znakovoe-sobytie","uri":"/2015/11/26/znakovoe-sobytie/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/sequence-02.still100.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2026,"date":"2015-11-25T12:46:23","title":"[:ru]В Бурятии действует единый социальный телефон[:]","excerpt":"<p>[:ru] Жители республики могут обратиться за срочной социальной помощью на сайте Министерства социальной защиты населения Республики Бурятия по ссылке: http://minsoc-buryatia.ru/treatment/signal/. Это можно сделать одним нажатием на слово &#171;СИГНАЛ&#187;, а сообщение передать анонимно. В министерстве действует единый социальный телефон для населения: 8 (3012) 46-24-34. По вопросам содействия семейному устройству детей-сирот и детей, оставшихся без попечения родителей можно обратиться по телефону: 8 (3012) 55-70-44. В мобильную социальную службу в г. Улан-Удэ можно позвонить по телефонам: 8 (3012) 46-68-50, 23-28-67, 45-23-49. Телефоны пункта проката технических средств реабилитации в г. Улан-Удэ &#8212; 8 (3012) 46-02-54, социального такси в г. Улан-Удэ &#8212; 8 (3012) 46-02-46. Также граждане льготной категории могут обратиться в Региональное отделение Фонда социального страхования по вопросам социального обеспечения техническими средствами реабилитации и санаторно-курортным лечением по телефонам: 8 (3012) 29-99-17, 29-99-15. [:]</p>\n","slug":"v-buryatii-deystvuet-edinyy-socialny","uri":"/2015/11/25/v-buryatii-deystvuet-edinyy-socialny/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/18a836db1095bfd54b6a3d963b820b27.jpeg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2241,"date":"2015-11-25T07:42:48","title":"[:ru]Выставка «Paris, Paris…» работает последнюю неделю[:]","excerpt":"<p>[:ru]29 ноября выставка &#171;Paris, Paris&#8230;&#187; работает последний день. Не упустите возможность познакомиться с работами гениального художника-постимпрессиониста Анри де Тулуз &#8212; Лотрека! На выставке представлены 52 литографии, воспевающие богемное парижское общество XIX века. Афиши танцовщиц и актрис, работы из знаменитой «цирковой» серии позволят ощутить яркость роскошной и беспечной эпохи, именуемой «La Belle Époque». Насладитесь изысканным французским «десертом», ощутите пьянящую радость, с головой окунитесь в манящее царство веселья, танцев и головокружительных трюков! Справки по тел.: 21-43-93[:]</p>\n","slug":"vystavka-paris-paris-rabotaet-poslednyuyu-nede","uri":"/2015/11/25/vystavka-paris-paris-rabotaet-poslednyuyu-nede/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/paris1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2237,"date":"2015-11-24T08:18:54","title":"[:ru]Сокровища буддийского учения[:]","excerpt":"<p>[:ru]Программа туристического маршрута Место отправления: г. Улан-Удэ, ул. Профсоюзная, 29, Музей истории Бурятии им. М.Н. Хангалова &nbsp; Пункт назначения:   Иволгинский дацан «Хамбын Хурэ» (тиб. «Гандан Даши Чойнхорлин) — Резиденция Пандито Хамбо ламы &#8212; Главы Буддийской традиционной Сангхи России, центр буддизма России, крупный буддийский монастырский комплекс, памятник истории и архитектуры. с. Верхняя Иволга, в 35 км. от г. Улан-Удэ &nbsp; Продолжительность маршрута: 3 ч. 30 мин. Стоимость маршрута (экскурсионное обслуживание): Взрослые, иностранные граждане группа 20 человек: 10 200 руб.   Пенсионеры: группа 20 человек: 9 300 руб.   Инвалиды; учащиеся старше 18 лет; военнослужащие, проходящие военную службу по призыву: группа 20 человек: 8 400 руб. &nbsp; Школьники группа 20 человек: 7 900 руб. &nbsp; &nbsp; № п/п Участки перемещения по маршруту Объект показа Продолжительность Основное содержание информации 1. Музей истории Бурятии Выставка 40 мин. История Бурятии 2. Посадка в автобус и выезд в Иволгинский дацан Путевая экскурсия до Иволгинского дацана. &nbsp; 40 мин. Республика Бурятия, город Улан-Удэ. История Бурятии с древнейших времен, археологические памятники иволгинской долины (Иволгинское хуннское городище). История Забайкалья в монгольский период и средние века. Материальная и духовная культура бурят, семейских, эвенков. История распространения  буддизма на территории Бурятии. 3. Прибытие в Иволгинский дацан и экскурсия по комплексу Экскурсию проводят сотрудники информационно-визитного центра Иволгинского дацана. 60 мин. История Иволгинского дацана – центра буддийского учения на России. История распространения буддизма в Забайкалье. Жизнь и деятельность великих учителей буддизма. Институт Пандито хамбо лам. Феномен XII Пандито хамбо ламы Д.-Д. Итигэлова. Теоритические и практические основы буддизма. 4. ⃰Обед и свободное времяпрепровождение Кафе на территории дацана. 30 мин. 5. Посадка [&hellip;]</p>\n","slug":"sokrovishha-buddiyskogo-ucheniya-2","uri":"/2015/11/24/sokrovishha-buddiyskogo-ucheniya-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/Bn0-op-zJuU.jpg","cat":[{"databaseId":130,"parentDatabaseId":133,"slug":"turmar","name":"Экскурсионные маршруты"}]},{"id":2227,"date":"2015-11-24T07:49:31","title":"[:ru]Старый Верхнеудинск[:]","excerpt":"<p>[:ru]Программа туристического маршрута &nbsp; Место отправления: г. Улан-Удэ Пункт назначения: Свято-Одигитриевский собор  &#8212;  Площадь Советов &nbsp; Продолжительность маршрута: 2 часа Стоимость маршрута (экскурсионное обслуживание): 1200 руб.   № п/п Участки перемещения по маршруту Объект показа Основное содержание информации 1 Свято-Одигитриевский собор История основания города. Основание Удинского острога в 1666 г. История проникновения православия на территорию Бурятии. Строительство церквей. 2 Здание бывшего реального училища. Ленина, 11 История строительства города Верхнеудинск. Зарождение купечества. Просвещение. Развитие системы образования. 3 Базарная площадь. Гостиные ряды. Дом купца Курбатова Развитие торговли. Верхнеудинская ярмарка. А. Курбатов – купец 1 гильдии. 4 Большая и Большая Николаевская улица. Развитие города. История купечества и меценатства. 5 Дом Голдобина, ул. Ленина, 26а Купечество, Меценатство. Приезд цесаревича Николая.  И.Голдобин – купец 1 гильдии. 6 Дом П.Трунева, ул. Ленина (Аптека №2) Купечество, Меценатство. П.Т. Трунев – купец 2 гильдии. Позже отделение Русско-Азиатского банка. 7 Дом Капельмана (дом с атлантами) Купечество, Меценатство.  Капельман – купец 1 гильдии. 8 Пти-отель История питейных заведений Верхнеудинска. Приезд А.Чехова и др. известных людей. 9 Здание старой почты. Постройка конца ХIХ в., почтово-телеграфная контора. 10 Триумфальная арка Приезд цесаревича Николая Александровича в 1891 г. 11 Театр Оперы и балета Развитие города в послереволюционного время. Переименование города Верхнеудинск в УланУдэ. Строительство и развитие города в Советское время. 12 Площадь Советов. Строительство и развитие города в Советское время. Установка памятника В.И.Ленину (Голова Ленина). &nbsp; Справки по тел: 21-44-88, 21-40-08 &nbsp;[:]</p>\n","slug":"staryy-verkhneudinsk","uri":"/2015/11/24/staryy-verkhneudinsk/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/4866896aabba1f91b2b10aab6e0dd6d2.jpg","cat":[{"databaseId":130,"parentDatabaseId":133,"slug":"turmar","name":"Экскурсионные маршруты"}]},{"id":2214,"date":"2015-11-24T07:46:21","title":"[:ru]Золотые страницы истории Бурятии[:en]The golden pages of buryatia’s history[:]","excerpt":"<p>[:ru] Началом путешествия станет посещение выставки в Музее истории Бурятии им. М.Н. Хангалова. После участники отправятся на комфортабельном автобусе в Новоселенгинский музей декабристов. По дороге будет звучать путевая экскурсия от квалифицированного экскурсовода. Также в программу тура входят посещения Дворца Белой Тары, мемориала декабристов, скалы &#171;Англичанка&#187;. В обновленном здании музея декабристов сотрудники проведут гостям обзорную экскурсию по выставкам &#171;Селенгинск &#8212; перекресток вековых дорог&#187; , «Славься ввек, Бородино!», «Селенгинцы – защитники Родины», «В потомках наше имя отзовется», &#171;Гостеприимная земля&#187;. Музей расположен в купеческом доме с оригинальным декором, старинной мебелью и предметами быта. Всё это позволит посетителям окунуться в атмосферу XIX века. &nbsp; Программа тура   Место отправления: г. Улан-Удэ, ул.Профсоюзная, 29, Музей истории Бурятии им. М.Н. Хангалова Пункт назначения: Новоселенгинский музей декабристов (п. Новоселенгинск) в 130 км. от г. Улан-Удэ   Продолжительность маршрута: 7ч. 30 мин. Стоимость маршрута (экскурсионное обслуживание): Взрослые, иностранные граждане группа 20 человек: 15 000 руб. &nbsp; Пенсионеры: группа 20 человек:13 600 руб.   Инвалиды; учащиеся старше 18 лет; военнослужащие, проходящие военную службу по призыву: группа 20 человек: 12 000 руб. &nbsp; Школьники группа 20 человек: 11 300 руб. &nbsp; &nbsp; № п/п Участки перемещения по маршруту Объект показа Продолжительность Основное содержание информации 1. Музей истории Бурятии Выставка 45 мин. История Бурятии &nbsp; 2. Музей истории Бурятии &#8212; Новоселенгинск Площадь Советов – Голова Ленина – Здания Правительства – БГУ – Памятник «Юность Бурятии» &#8212; Судостроительный завод – река Селенга –памятник «Лани» -– феномен нетленного тела  Хамбо-ламы Итигэлова (источник) &#8212; Гусиное озеро – гора Убиенная – (остановка 15 мин.) – Талын-Харгана 2 часа [&hellip;]</p>\n","slug":"zolotye-stranicy-istorii-buryatii","uri":"/2015/11/24/zolotye-stranicy-istorii-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/nJXSTPO8q4o.jpg","cat":[{"databaseId":130,"parentDatabaseId":133,"slug":"turmar","name":"Экскурсионные маршруты"}]},{"id":2202,"date":"2015-11-23T07:44:54","title":"[:ru]В Национальном музее откроется выставка к 75-летию проведения I Декады бурят-монгольского искусства в Москве[:]","excerpt":"<p>[:ru]&nbsp;  25 ноября 2015 г. в 16.00 час. в Художественном музее им. Ц.С. Сампилова состоится открытие выставки, посвященной 75-летию проведения Декады бурят-монгольского искусства и литературы в Москве в 1940 году. Это было знаменательное и очень важное событие для бурятской культуры в период становления светского профессионального искусства. Впервые на московской сцене были показаны: бурятская опера «Энхэ-Булат Батор» и музыкальная драма «Баир», а в Музее восточных культур была развернута грандиозная экспозиция изобразительного искусства, насчитывавшая около 800 произведений. На выставке были представлены живописные, графические, скульптурные работы  художников Бурятии, а также буддийское и народное искусство. Известные советские художники отметили положительные качества развивающегося молодого искусства, дали дружеские практические советы по совершенствованию живописного, изобразительного мастерства.     Народный художник СССР С.Герасимов подчеркивал: «что надо приветствовать этот небольшой отряд художников из 15 человек на рубеже нашей страны, с такой энергией, с таким подъемом, с такой свежестью и преданностью работающих на фронте изобразительного искусства, что они добьются больших достижений в области великого советского искусства». И он был прав. Бурятское изобразительное искусство заняло достойное место в многонациональном творчестве России и завоевало уважение на всем советском пространстве. И, главное, было принято решение об организации художественной галереи в Улан-Удэ и мастерских, где художники могли творчески работать.  Настоящая экспозиция демонстрирует произведения известных и малоизвестных художников Бурятии, которые участвовали на декадной выставке 1940 года в Москве: Ц.Сампилов, Р.Мэрдыгеев, Ф.Балдаев, И.Аржиков, Н.Голованов, О.Пепуль, А.Окладников, Е.Неволина, А.Тимин, М.Шестакова, Д.Тудупов, Г.Павлов, А.Аюшинов, Г.Чикотеев, А.Ажигиров, Ш.Дашиев, С.Бодиев, Г.Тубшинов, Д.Чагдуров.  Несмотря на то, что количество представленных работ на сегодняшней экспозиции меньше, чем на выставке в Москве, они полно отражают [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-otkroetsya-vysta","uri":"/2015/11/23/v-nacionalnom-muzee-otkroetsya-vysta/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/DSC00845.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2199,"date":"2015-11-23T06:49:19","title":"[:ru]Ярмарка-продажа породистых котят[:]","excerpt":"<p>[:ru]28-29 ноября в Музее природы Бурятии состоится ярмарка-продажа породистых котят! Желающие приобрести себе пушистого хвостатого друга приглашаем на ярмарку! Справки по тел: 654319 Евгения. Для участников места ограничены, спешим записаться!![:]</p>\n","slug":"yarmarka-prodazha-porodistykh-kotyat","uri":"/2015/11/23/yarmarka-prodazha-porodistykh-kotyat/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/pCyFD5_g0TQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2156,"date":"2015-11-23T05:58:02","title":"[:ru]Теплые бусы для мамы[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия к празднованию  Дня Матери  проводит занятия для школьников с мастер-классом «Теплые бусы для мамы». На занятии дети узнают историю этого праздника, как он отмечается в России и других странах, а также изготовят своими руками подарок для мамы. Стоимость занятия – 250 рублей с 1 человека. Группа от 10 до 25 человек (дети от 12 лет). &nbsp; Продолжительность – 70 минут.   Даты проведения: 28 ноября в 15.00 29 ноября в 12.00   Место проведения: Историко-краеведческий центр им. М.Н.Хангалова. Ул. Профсоюзная, 29 Телефон для справок: 21-40-08[:]</p>\n","slug":"busy","uri":"/2015/11/23/busy/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/bus.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2181,"date":"2015-11-23T05:52:32","title":"[:ru]Спасать природу надо[:]","excerpt":"<p>[:ru] Учёное сообщество Бурятии обсудило пути выхода из экологического кризиса на Байкале Привлечь внимание общественности к экологическим проблемам Бурятии. С такой целью научное сообщество республики накануне организовало «круглый стол», посвящённый Всемирному дню науки. На встречу под названием «Актуальные проблемы сохранения озера Байкал и природной территории» были приглашены представители природоохранных структур, органов власти, правозащитных организаций, учёные и все неравнодушные к судьбе своего края. Основная проблема, которая активно обсуждалась &#8212; это обширные лесные пожары. &#8212; Всего с начала пожароопасного сезона в республике зарегистрирован 1571 лесной пожар. Площадь, пройденная огнём, составляет свыше 890 тысяч гектаров. Если сравнивать с аналогичным периодом 2014 года, пожаров было 1264, а площадь &#8212; 109 тысяч гектаров всего &#8212; сообщил начальник отдела охраны, защиты, воспроизводства лесов РАЛХ Дмитрий Баклашкин. Более того, из-за лесных пожаров Бурятия столкнулась с проблемой выхода медведей к людям из-за недостатка кормовой базы. Основной причиной горения лесов назвали сильнейшую засуху в этом году. Однако у некоторых присутствующих было, вполне, рациональное объяснение этой засухи: &#8212; Каждый год, чем ниже будет уровень Байкала, тем больше будет засуха. Надо сократить спуск воды на плотинах, уменьшить выработку электроэнергии. Пожертвовать этим, но спасти Байкал. Спасать природу надо. Все эти проблемы и предложения по их разрешению будут включены в резолюцию, которую ученые представят общественникам и властям. Собравшиеся надеются, что их услышат и конкретные действия по улучшению экологической обстановки в регионе не заставят себя долго ждать. Руслан Батуев, Алексей Жилин &#8212; «Новости Дня» [:]</p>\n","slug":"spasat-prirodu-nado","uri":"/2015/11/23/spasat-prirodu-nado/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/eco.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2192,"date":"2015-11-20T06:24:35","title":"[:ru] В Художественном музее открылась ежегодная выставка «Отражение»[:]","excerpt":"<p>[:ru] В выставке принимают участие учащиеся в возрасте от 9 до 17 лет художественных отделений республиканских и городских детских школ искусств. В залах музея представлено 128 работ учащихся ДШИ города Улан-Удэ (Детская художественная школа им. Р.С. Мэрдыгеева, Музыкально-гуманитарный лицей им. Д. Аюшеева, ДШИ им. Б. Ямпилова при Колледже искусств, ДШИ №4, ДШИ №5 , ДШИ №8, ДШИ №10), а также республиканских ДШИ (Каменская, Селенгинская, Кяхтинская, Иволгинская, Новоселенгинская, Кабанская, Курумканская,Кижингинская, Хоринская, Сосново-Озерская, Турунтаевская, Тарбагатайская, Сага-Нурская, Гусиноозерская, Бичурская, Орликская, Закаменская (Санагинский филиал) и Дома детского творчества Железнодорожного района г. Улан-Удэ. Номинации выставки: 1. Изобразительное искусство (живопись, графика, смешанная техника); 2. Декоративно-прикладное искусство (керамика, скульптура малых форм, художественный текстиль, художественная обработка ткани); 3. В рамках года литературы объявлена дополнительная номинация &#8212; иллюстрации по произведениям современных детских писателей. &#8212; Для юных художников &#8212; это очередная возможность продемонстрировать свои творческие достижения наиболее широкому кругу ценителей изобразительного искусства, а для преподавателей &#8212; поделиться опытом педагогической деятельности, &#8212; говорят организаторы выставки. В ходе выставки будет работать экспертная группа в составе члена Союза художников РоссииВоронцовой Любовь Сергеевны; Заслуженного работника культуры РБ, преподавателя изобразительного искусства ГАПОУ РБ «Колледж искусств им. П.И. Чайковского» Асхаевой Ираиды Аверьяновны; заведующей Центром изобразительных искусств им. Ц.С. Сампилова Национального музея РБ Раднаевой Татьяны Хандажаповны. Данной экспертной группой будет произведен конкурсный отбор работ и определены победители по номинациям «Пейзаж», «Рисунок», «Натюрморт-рисунок», «Натюрморт-живопись», «Графическая композиция», «Композиция», «Графика, Декоративно-прикладное искусство», «Иллюстрации по произведениям современных детских писателей». Выставка продлится до 6 декабря в Национальном музее Республики Бурятия. Справки по тел.: 21-43-93 [:]</p>\n","slug":"v-khudozhestvennom-muzee-otkrylas-ezhe","uri":"/2015/11/20/v-khudozhestvennom-muzee-otkrylas-ezhe/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/12244263_395122434029967_5910344434933663630_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2172,"date":"2015-11-19T12:01:21","title":"[:ru]В музее природы Бурятии состоялся круглый стол «Актуальные проблемы сохранения озера Байкал и природной территории»[:]","excerpt":"<p>[:ru] Представители республиканских агентств, общественных организаций, научных центров и заповедников рассказали всем присутствующим о состоянии уникального озера Байкал, о лесных и торфяных пожарах 2015 года и последствиях. Поднимались вопросы по 368 распоряжению (расширение границ водоохраной зоны озера), рассказывали об исследованиях Байкала. Участниками стали представители  Баклашкин Дмитрий Викторович (Республиканское агентство лесного хозяйства), Белоголовов Владимир Федорович( Бурятская региональная организация по Байкалу), Санжиев Солбон Дугарович (координатор общественного штаба тушения пожаров, РОО «Буряад Соёл» ), Ананин Александр Афанасьевич (заместитель директора по науке  ФГБУ «Заповедное Подлеморье»),  Аюржанаев Александр Андреевич (ФГБ УН Байкальский институт природопользования СО РАН),  студенты БГУ и Улан-Удэнского студенты Авиационного техникума. Модераторами выступили Андрей Бородин и Баир Гомбоев. Резолюция будет представлена позже на сайте Национального музея РБ. [:]</p>\n","slug":"v-muzee-prirody-buryatii-sostoyalsya-kru","uri":"/2015/11/19/v-muzee-prirody-buryatii-sostoyalsya-kru/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/IMG_8812.jpg","cat":[{"databaseId":121,"parentDatabaseId":123,"slug":"konferencii","name":"Конференции"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2166,"date":"2015-11-17T09:51:04","title":"[:ru]Актуальные проблемы сохранения оз. Байкал и природной территории[:]","excerpt":"<p>[:ru]&nbsp; 18 ноября 2015 года в 15.00 в Музее природы Бурятии ГАУК РБ состоится круглый стол «Актуальные проблемы сохранения оз. Байкал и природной территории», посвященный Всемирному дню науки. Основная цель мероприятия &#8212; привлечение внимания научной общественности к экологическим проблемам Бурятии. Представители природоохранных структур и государственных органов, особо охраняемых территорий и экологических организаций, научных и образовательных учреждений, профильных музеев  будут обсуждать все вопросы по сохранению и восстановлению озера Байкал – последствия засухи и пожаров, использование современных технологий и экологическая проектная деятельность, а также роль музеев Бурятии в сохранении Байкальской природной территории. В рамках проведения круглого стола состоится открытие фотовыставки Андрея Бородина «Борьба со стихией». 18 ноября 2015 года в 15.00 ч. Музей природы Бурятии, ул. Ленина, 46, тел. 21-41-49, 21-77-23   &nbsp; &nbsp; &nbsp; Сектор по продвижению музейных услуг и связям с общественностью и СМИ НМРБ 21-44-88[:]</p>\n","slug":"aktualnye-problemy-sokhraneniya-oz-ba","uri":"/2015/11/17/aktualnye-problemy-sokhraneniya-oz-ba/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/P_20150824_155758.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2160,"date":"2015-11-17T09:41:35","title":"[:ru]День толерантности в музее истории Бурятии [:]","excerpt":"<p>[:ru] Национальный музей Республики Бурятия ко Дню толерантности проводит выездные музейные интерактивные занятия с мастер-классом «По одежке узнаем».  К Международному дню толерантности Музей истории Бурятии им. М.Н Хангалова для учащихся предлагает интерактивное занятие «По одежке узнаем». Занятие проводится на территории образовательных учреждений. Для учащихся 1-11 классов.  Дети познакомятся с историей народного костюма бурят, эвенков и семейских. На интерактивное занятие  сотрудники привезут костюмы народов Бурятии, которые можно трогать, мерить, одевать. (В 2014 году сотрудники музея выиграли грант на пошив  костюмов  для детских проектов). Будет дан мастер-класс по росписи костюмов.  Участники мастер-класса  раскрасят шаблоны  изображения костюмов, вырежут из бумаги куколок и оденут их в национальную одежду. Заявки по телефону: 21-40-08, 21-44-88 &nbsp; Сектор по продвижению музейных услуг и связям с общественностью и СМИ НМРБ 21-44-88[:]</p>\n","slug":"den-tolerantnosti-v-muzee-istorii-bu","uri":"/2015/11/17/den-tolerantnosti-v-muzee-istorii-bu/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/IMG_0497.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2184,"date":"2015-11-17T05:55:10","title":"[:ru]Памятный знак Николаю Быстрову от бестужевцев[:]","excerpt":"<p>[:ru] 17 ноября по адресу Куйбышева, 29 состоялось торжественное открытие мемориальной доски заслуженному деятелю искусств Бурят-Монгольской АССР, главному художнику Русского драматического театра с 1954 по 1978 годы Николаю Андреевичу Быстрову. Родному театру он отдал почти четверть века, принес в дар свое мастерство, талант, богатейшие знания и способности. Уроженец Мухоршибирского района Бурятии, Николай Быстров, после окончания училища осваивал рабочую специальность на ПВЗ. Здесь же увлекся заводской художественной самодеятельностью. А вскоре судьба привела его в Русский драматический театр, куда он поступил актером, обрел себя и позднее нашел свое настоящее призвание, став художником театра. Художник театра видит театральное пространство через призму авторского мировоззрения. Так, Николай Андреевич привнес на сцену Русского драмтеатра декоративность, русскую экзотику, увлеченность красотой и своеобразие русского быта. В поздних работах существенно изменилась интонация театральной речи художника – неторопливое повествование обогатилось экспрессией, динамикой. Более 180 спектаклей оформил художник на сцене Русского театра. Образное, яркое и лаконичное решение к спектаклям – «Иван Грозный», «Третья патетическая», «Зыковы». Так случилось, что спектакль «По соседству мы живем» С.Лобозерова был последним в этом списке. Однако созданный художником тот удивительно яркий, выразительный образ природы, на фоне которой происходило действо, и сейчас вызывает интерес. Талант и мастерство Николая Быстрова были не раз отмечены коллегами по цеху, зрителями и театральной общественностью. Его сценография к спектаклю «Последние» получила диплом I степени на Всесоюзном смотре спектаклей, посвященных 100-летию А.М. Горького. Николай Андреевич в рамках декады литературы и искусства Бурятии в Москве в 1959 году успешно выступил на выставке произведений театральных художников, где заслуженно получил высокую оценку зрителей и был награжден Почетной [&hellip;]</p>\n","slug":"pamyatnyy-znak-nikolayu-bystrovu-ot-bes","uri":"/2015/11/17/pamyatnyy-znak-nikolayu-bystrovu-ot-bes/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/0dJxUYPU30.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":78,"page":66},"__N_SSG":true}