{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":207,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1676,"title":"Новости","uri":"news","children":[]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":40,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":72,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":36,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":20,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1676,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1676}],"children":[]},"posts":[{"id":12154,"date":"2018-07-19T12:08:51","title":"[:ru]Итоги научно-практической конференции «Научное наследие И.И.Соктоевой в свете актуальных проблем современного изобразительного искусства»[:]","excerpt":"<p>[:ru]C 26 по 29 июня 2018 года в Республике Бурятия в г. Улан-Удэ прошло знаменательное событие, которое уже сегодня можно обозначить как важнейший этап в развитии бурятского изобразительного искусства &#8212; Первая искусствоведческая конференция всероссийского уровня с международным участием «Научное наследие И.И.Соктоевой в свете актуальных проблем современного изобразительного искусства Бурятии». Конференция проводилась при финансовой поддержке гранта Российского фонда фундаментальных исследований, авторитетной среди российских ученых организации, занимающей значимое место в системе организации российской фундаментальной науки. В ней приняли участие ведущие организации Москвы, Санкт-Петербурга, регионов России и зарубежья: Российская Академия художеств, Государственная Третьяковская галерея, Московский государственный университет, Общероссийская общественная организация «Ассоциация искусствоведов», Санкт-Петербургский государственный академический институт живописи, скульптуры и архитектуры имени И. Е. Репина, Калмыцкий научный центр РАН, Марийский государственный университет, Бурятский государственный университет, Восточно-Сибирский государственный институт культуры, Арт-фонд Даши Намдакова, Иркутский национальный исследовательский технический университет Иркутский областной художественный музей им. В. П. Сукачева, Красноярский художественный музей имени В.И.Сурикова, Национальный музей Республики Бурятия, Усть-Ордынский Национальный центр художественных народных промыслов, Академия Наук Молдовы, Институт Культурного Наследия, Институт Изобразительных Искусств и Технологии, Монгольский Государственный Университет Образования, Союз художников России, художники и искусствоведы из Китая и Японии. Всероссийская научно-практическая конференция с международным участием явилась значительным научным проектом в области регионального, российского искусствознания, цель которого — объединение исследователей для всестороннего освещения и обсуждения проблем, связанных с изучением художественных процессов сибирского региона. Мероприятие было приурочено 90-летию со дня рождения И.И.Соктоевой, известного ученого-искусствоведа Бурятии и России, заслуженного деятеля искусств РФ и РБ, кандидата искусствоведения, Почетного академика РАХ, члена СХ России, члена «Ассоциации искусствоведов». Ее научный вклад в историю искусства [&hellip;]</p>\n","slug":"itogi-nauchno-prakticheskoy-konferenc","uri":"/2018/07/19/itogi-nauchno-prakticheskoy-konferenc/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/qUJpoREG3D0.jpg","cat":[{"databaseId":121,"parentDatabaseId":123,"slug":"konferencii","name":"Конференции"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":12137,"date":"2018-07-17T13:09:05","title":"[:ru]В Национальном музее РБ прошел круглый стол в рамках недели на Великом шелковом пути[:]","excerpt":"<p>[:ru]В рамках Недели туризма на Великом шелковом пути в Музее истории Бурятии им.М.Н.Хангалова состоялись Круглый стол по вопросам влияния Шелкового пути на территорию Восточной Сибири и Забайкалья и торжественное открытие специально восстановленной выставки &#171;Полет дракона. Степной шелковый путь&#187;. Участников круглого стола поприветствовали Министр культуры Бурятии Соелма Дагаева и Министр туризма РБ Мария Бадмацыренова.&nbsp; Модератором заседания стала приглашенный гость, заместитель директора по науке Российского этнографического музея, кандидат культурологии Елена Герасименко. Более десяти ученых из разных регионов России собрались для обсуждения исторических аспектов влияния Великого шелкового пути на территорию Восточной Сибири и Забайкалья — Республику Бурятию представили ученые ИМБТ СО РАН, Восточного института БГУ, БИП СО РАН. По словам Марии Бадмацыреновой, Неделя туризма на Великом шелковом пути для Бурятии &#8212; это возможность еще раз представить свои туристские ресурсы свой потенциал именно в формате международного трансграничного проекта Великий шелковый путь. Сегодня Шелковый путь &#8212; это транспортный коридор, который соединяет территории современного транспортного сообщения разных стран. Для гостей на Неделе туризма мы представим музейные коллекции, богатейшие природные ресурсы, и, конечно же, основной темой является продвижение территории через гастрономический туризм. На сегодня Шелковый путь это парадигма представления своих территорий на основе древних исторических маршрутов.&nbsp; В ходе Круглого стола гостям был презентован каталог выставки &#171;Полет дракона. Степной шелковый путь&#187; &#8212; первая совместная музейная публикация при финансовой поддержке Министерства туризма РБ и содействии издательства &#171;НоваПринт&#187;.&nbsp; На обновленной выставке заведующий Музеем истории Бурятии Саяна Галсанова провела краткую ознакомительную экскурсию, отметив основные пункты концепции данной экспозиции.&nbsp; Музей истории Бурятии приглашает всех жителей и гостей посетить яркую и впечатляющую выставку [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-rb-proshel-krugly","uri":"/2018/07/17/v-nacionalnom-muzee-rb-proshel-krugly/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/37287498_786143744927832_6316507775438422016_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12117,"date":"2018-07-12T12:07:39","title":"[:ru]Конкурс-фотовыставка художественной фотографии, в рамках XIII Международного бурятского национального фестиваля «Алтаргана-2018»[:]","excerpt":"<p>[:ru]6 июля 2018 г. в 11.00 ч. дня в Областном музыкальном театре им. Н.М. Загурского (г. Иркутск) прошло торжественное открытие конкурса-фотовыставки художественной фотографии, в рамках XIII Международного бурятского национального фестиваля «Алтаргана-2018». В конкурсе приняли участие фотографы-профессионалы и фотографы-любители по двум номинациям: «Минии тYрэл нютаг» («Моя малая родина») (фотографии общего плана местности, природы, архитектуры, а также изображения из сцен жизни, народного промысла, традиционных занятий и мероприятий, как культурных, так и спортивных, которые раскрывают бурятскую культуру) и «Буряад арад» («Бурятский народ») (портретно-сюжетные фотографии, в которых представлены лица, либо группы людей, передающие характер, духовный мир и самобытность бурятского народа). Всего было представлено 120 художественных фотографий (27 фотохудожников) из КНР (Шэнэхэн, Внутренняя Монголия), Монголии (Дорнодский, Селенгинский аймаки и г. Улан-Батор), Забайкальского края, Иркутской области, Красноярского края и Республики Бурятия (Иволгинский и Тункинский районы и г. Улан-Удэ). По итогам конкурса жюри, в лице: 1. Ерошенко Людмилы Георгиевны (председатель) – генеральный директор издательства «Время странствий», лауреат премии им. Юрия Сенкевича за серию фотографий «Природа России», лауреат премии «Лидер туриндустрии», лауреат национальной премии «Туристический олимп», участник городских, областных фотовыставок, председатель жюри от Иркутской области. 2. Головщиков Алексей Владимирович – журналист, фотограф, обладатель гран-при международного фестиваля «Байкал АРДИ-2006», финалист первой всероссийской открытой фотопремии «Лучший фотограф-2009», трижды конкурса «Журналист года Иркутской области», член жюри от Иркутской области. 3. Ильина Сергей Иванович (Республика Бурятия) – член фотохудожников России, член творческого союза России, участник международных и всероссийских конкурсов и выставок, член жюри от Республики Бурятия. 4. Цыденова Баир Цыдыпович – главный редактор газеты «Агинская правда», член союза журналистов России, председатель Агинской [&hellip;]</p>\n","slug":"konkurs-fotovystavka-khudozhestvennoy","uri":"/2018/07/12/konkurs-fotovystavka-khudozhestvennoy/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/FullSizeRender-08-07-18-09-17.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12113,"date":"2018-07-12T08:11:45","title":"[:ru]Проект «95 страниц»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Украшения седла. XVII-XIX век. Железо, бронза, серебряная насечка.&nbsp; &#171;Хакир&#187;, погребение шамана, Хоринский район. БМАЭ, раскопки С.П. Костарева, 1948г.&nbsp; Местность Хакир находиться на правом берегу р.Уда, в Хоринском районе и представляет собой падь, из которой вытекает речка Хакир. В 1948г. одним из отрядов БМАЭ под руководством С.П.Костарева в вершине пади Хакир под грудой камней было обнаружено бурятское погребение, по словам местных жителей- шаманское. Предметы состояли, в основном, из украшений седла, различных пряжек, накладок и других деталей.&nbsp; В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88. &nbsp;[:]</p>\n","slug":"proekt-95-stranic","uri":"/2018/07/12/proekt-95-stranic/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/gWCsbF_vqxw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12104,"date":"2018-07-11T12:03:29","title":"[:ru]Проект «95 страниц истории»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Памятная банкнота Банка России номиналом 100 рублей образца 2018 года посвящена чемпионату мира по футболу FIFA 2018. Банк России впервые выпускает в обращение полимерную банкноту. Использование полимерной основы позволило применить в банкноте визуальные защитные признаки, которые благодаря прозрачности полимера можно проверять с двух сторон банкноты. Художественная композиция лицевой стороны банкноты символизирует преемственность поколений – мальчик мечтает повторить достижения великих футболистов, таких как вратарь Лев Яшин, имя которого вписано в историю мирового футбола. На поверхности летящего футбольного мяча, символизирующего земной шар выделяется карта России. Ниже, подчеркивая его движение, проявляются названия городов, в которых проходят матчи чемпионата. В верхней части оборотной стороны банкноты изображены силуэты футбольных болельщиков, выполненные в цветах российского флага. Яркое голографическое изображение, видимое с обеих сторон в верхней части банкноты, обладает интересными визуальными эффектами: объемным изображением футбольного мяча, траектория движения которого представлена в виде меняющих цвет колец. Форма футболиста при наклоне банкноты приобретает яркую окраску. Стилизованное изображение стадиона и контур футболиста при покачивании банкноты играют различными цветами радуги. Часть фрагментов футбольного мяча, находящегося в руке у мальчика, при наклоне банкноты плавно меняет цвет с синего на зеленый, другая часть фрагментов – с зеленого на синий. С оборотной стороны банкноты цвето-переменным эффектом обладает число «2018», видимое над серийным номером. А при рассматривании на [&hellip;]</p>\n","slug":"proekt-95-stranic-istorii-14","uri":"/2018/07/11/proekt-95-stranic-istorii-14/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12099,"date":"2018-07-11T11:54:43","title":"[:ru]Проект «95 страниц истории» [:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Диск нефритовый декоративный&nbsp;ООО &#171;Хаш Ордон&#187;, г. Улан – Удэ, 2017 г. &nbsp;Дисковидные артефакты под названием&nbsp;би&nbsp;(кит.&nbsp;璧,&nbsp;пиньинь:&nbsp;bì), изготовленные из&nbsp;нефрита&nbsp;относятся к&nbsp;древнекитайской культуре. Самые ранние&nbsp;би&nbsp;относятся к периоду&nbsp;неолита&nbsp;(3400-2250&nbsp;гг. до&nbsp;н.&nbsp;э.).&nbsp;Изначальное назначение дисковнеизвестно. &nbsp;&nbsp;&nbsp;В позднейшие эпохи&nbsp;би&nbsp;клали в могилу вместе с умершими из знатных родов — как символ неба, предназначенный для того, чтобы сопровождать человека в путешествии в загробный мир или «на небо». В китайской истории нефрит и диски&nbsp;би&nbsp;указывали на высокие моральные качества владельца, а также служили важным символом высокого положения в обществе. Их использовали во время богослужений и светских церемоний — как предметы, символизирующие власть. Во время войн периода династии&nbsp;Чжоудиски, принадлежавшие предводителям побежденных государств, передавались победителям как символ подчинения. &nbsp;&nbsp;&nbsp;&nbsp;Дизайн обратной стороны медалей, присуждаемых на Летних Олимпийских играх 2008 г. в Пекине, основан на древней традиции дисков&nbsp;би. &nbsp;&nbsp;&nbsp;В Китае самым ценным является нефрит белого цвета, но наиболее дорогим считается его сероватый оттенок. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88.[:]</p>\n","slug":"proekt-95-stranic-istorii-13","uri":"/2018/07/11/proekt-95-stranic-istorii-13/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/1Ey4T04RG1E.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12094,"date":"2018-07-11T10:21:58","title":"[:ru]Впервые в Улан-Удэ передвижная выставка Японского фонда «Очарование нэцке» будет представлена в Художественном музее им.Ц.С.Сампилова![:]","excerpt":"<p>[:ru]В Художественном музее имени Ц.С. Сампилова 20 июля в 18.00 открывается передвижная выставка Японского фонда под названием «Очарование нэцке», которая проводится в рамках Года Японии в России. Это совместный проект Национального музея Республики Бурятия и Генерального консульства Японии в Хабаровске. В передвижной выставке «Очарование нэцке» принимают участие сорок шесть «нэцукэси» &#8212; художников и резчиков, ныне живущих в Японии, а также четыре автора, работающих в области современного искусства/«contemporary art». Куратор выставки&nbsp;&#8212; директор музея «Эйсэй Бунко» Тайсю Комацу. В японской культуре нэцкэ существуют уже более 300 лет. Изначально это был утилитарный предмет мужского костюма-кимоно — маленький брелок или противовес, с помощью которого у пояса носили мелкие вещи, например, кисет с табаком или коробочку для лекарств (инро). Со временем простые повседневные предметы достигли уровня подлинного искусства, превратившись в объекты самостоятельной художественной ценности и коллекционирования. В экспозиции будут представлены шестьдесят пять нэцкэ, демонстрирующих высокий уровень мастерства и широкий диапазон форм и стилистик. Темы работ тоже разные, как традиционные, так и современные, &#8212; это герои сказок и легенд, фольклорные персонажи, боги, духи, вымышленные существа, люди, растения и животные. Все они выполнены из разных пород дерева, материала традиционно любимого японскими резчиками. Для изготовления миниатюрных фигурок мастера использовали древесину самшита, хурмы, японского кипарисовика, сандалового и черного дерева, сливы, вишни и ещё многих других. Особую выразительность предметам добавляют декоративные детали из янтаря, малахита, золота, серебра, меди, стекла, рога оленя и т.&nbsp;д. Выставка современных деревянных нэцкэ начала своё мировое турне в Ханое в начале 2018 года, после Владивостока, Улан-Удэ стал третьим городом, который принимает &nbsp;новый проект Японского фонда, открывая [&hellip;]</p>\n","slug":"vpervye-v-ulan-udye-peredvizhnaya-vystav","uri":"/2018/07/11/vpervye-v-ulan-udye-peredvizhnaya-vystav/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12091,"date":"2018-07-11T09:59:55","title":"[:ru]Национальный музей РБ приглашает на круглый стол  в рамках Недели туризма на Великом шелковом пути.[:]","excerpt":"<p>[:ru]17 июля в 13.00 час. в Музее истории Бурятии им. М.Н Хангалова состоится Круглый стол «Великий шелковый путь и его влияние на развитие территории Восточной Сибири и Забайкалья». Более десяти ученых из разных регионов России соберутся для обсуждения исторических аспектов влияния Великого шелкового пути на территорию Восточной Сибири и Забайкалья &#8212; &nbsp;Республику Бурятию представляют ученые ИМБТ СО РАН, Восточного института БГУ, БИП СО РАН. После завершения круглого стола состоится торжественное открытие выставки «Полет дракона. Степной шелковый путь», специально восстановленной к Неделе туризма на Великом шелковом пути. &nbsp; Программа Круглого стола &nbsp; Дата проведения: 17 июля 2018 г. Время проведения: 13:00 – 15.00 час. Место проведения: г. Улан-Удэ, ул. Профсоюзная, 29, Музей истории Бурятии (2 этаж) Регламент выступлений: до 10 мин. &nbsp; Модераторы: Герасименко Елена Евгеньевна – заместитель директора по науке Российского этнографического музея, канд. культурологии (г. Санкт-Петербург) &nbsp; № Время выступления Наименование мероприятия Место проведения &nbsp; 1 Приветственное слово Министра туризма Республики Бурятия Бадмацыреновой М.Б. 2 Приветственное слово Министра культуры Республики Бурятия Дагаевой С.Б.&nbsp;&nbsp; 3 «Республика Бурятия в проекте «Великий шелковый путь» &#8212; Герасименко Елена Евгеньевна, заместитель директора по науке Российского этнографического музея, кандидат культурологии 4 «Великий шелковый путь: опыт музейной трансляции» &#8212; Бороноева Татьяна Анатольевна, директор Национального музея Республики Бурятия, кандидат искусствоведения 5 «Великий Шелковый путь в векторе распространения буддизма среди северных монголов» &#8212; Абаева Любовь Лубсановна, главный научный сотрудник&nbsp; Отдела философии, культурологии и религиоведения ИМБТ СО РАН, д.и.н., проф.&nbsp; доклад: 6 «Роль российско-китайских политических и торгово-экономических отношений в этнокультурном развитии народов Южной Сибири» &#8212; Ертанов Петр Викторович, президент [&hellip;]</p>\n","slug":"nacionalnyy-muzey-rb-priglashaet-na-k","uri":"/2018/07/11/nacionalnyy-muzey-rb-priglashaet-na-k/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/QX2qz3G1Pys.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12080,"date":"2018-07-11T09:49:02","title":"[:ru]Встреча с родственниками художников в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru]Сегодня в Художественном музее им.Ц.С.Сампилова на выставке &#171;Современное искусство Бурятии&#187;, посвященной 85-летию Союзу художников Бурятии, состоялась встреча с родственниками художников.&nbsp; С приветственным словом выступила Министр культуры Бурятии Соелма Дагаева: &#171;Дорогие друзья, уважаемые родственники художников!&nbsp; Мы гордимся богатым фондом бурятского изобразительного искусства, который был создан людьми, творившими все эти годы, внесшими большой вклад в развитие искусства Бурятии. Мы гордимся картинами, работами, созданными великими мастерами. Созданная ими основа сейчас является для нас прочным фундаментом!&#187; С.Б.Дагаева и Е.А.Болсобоев вручили присутствующим юбилейный альбом &#171;Художники Бурятии&#187;. Научным сотрудником музея Т.Алексеевой, проведена экскурсия по выставкам.&nbsp; Друзья, напоминаем, что до завершения выставок &#171;Современное искусство Бурятии&#187; и &#171;Искусство Бурятии: в поисках архетипа&#187; осталось несколько дней. Успевайте! Выставка работает до 15 июля 2018г.&nbsp; Справки по тел: 21-43-93; 21-44-88. [:]</p>\n","slug":"vstrecha-s-rodstvennikami-khudozhnikov","uri":"/2018/07/11/vstrecha-s-rodstvennikami-khudozhnikov/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/BHES4Q_vrCA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12074,"date":"2018-07-10T07:13:04","title":"[:ru]17 июля открытие выставки «Полет дракона. Степной шелковый путь» в Музее истории Бурятии им.М.Н.Хангалова[:]","excerpt":"<p>[:ru] С 17 июля в Музее истории Бурятии им. М.Н. Хангалова откроется выставка «Полет дракона. Степной шелковый путь». Проект создан Национальным музеем Республики Бурятия совместно с Музеем Бурятского научного центра СО РАН.&nbsp; На протяжении нескольких тысячелетий формировались культурные и торговые взаимоотношения Китайской империи с ближними и дальними государствами. Археологические находки подтверждают развитие пограничной торговли Китая с хунну, тюрками, уйгурами, монголами. Китайские товары и подражание им стали частью культуры кочевников.&nbsp; В эпоху хунну, в 121 г. до н.э., первый караван с шелком и бронзовыми зеркалами прошел из Китая к Ферганскому оазису, положив начало формированию «великого шёлкового пути». Из Средней Азии в Китай проникли виноград, люцерна, фасоль, гранатовое дерево, шафран, ореховое дерево; с Запада привозили стекло, драгоценные и полудрагоценные камни, пряности и косметику. По степному пути из Китая в другие страны купцы везли железо, никель, драгоценные металлы, шелка, зеркала, вазы,лаковые изделия и другие товары с изображением различных сюжетов и существ. Среди них –дракон, наиболее известное мифологическое создание, один из знаков 12 летнего цикла.&nbsp; В культуре Китая дракон является божеством, защищающим людей от зла и означает всеположительное, доброе, несет позитивное начало, символизирует богатство, удачу и процветание.&nbsp; Уже в VIIIVвв. до н.э. в Китае талантливых людей уподобляли драконам (так, Конфуций сравнивал с драконом ЛаоЦзы), а родителям желали, чтобы их дети «стали драконами», то есть умными и способными людьми.&nbsp; С IX века дракон известен и в буддийском искусстве, где он играл роль защиты Будды и священных канонов буддизма. Его изображения можно было найти на архитектурных деталях храмов, на ритуальных предметах, в скульптуре и на иконах. [&hellip;]</p>\n","slug":"17-iyulya-otkrytie-vystavki-polet-drakon","uri":"/2018/07/10/17-iyulya-otkrytie-vystavki-polet-drakon/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/600kh400.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12071,"date":"2018-07-03T04:53:50","title":"[:ru]Режим работы музея на летний период[:]","excerpt":"<p>[:ru]Внимание! Друзья, у нас для вас хорошая новость!!!&nbsp;До конца лета Национальный музей Республики Бурятия, каждый&nbsp;четверг будет работать с 11:00 до 20:00ч&#x23f0;, а в остальные дни с 11:00 до 19:00ч (кроме понедельника). Успевайте! Приходите! Для всех тех, у кого по каким либо причинам не было возможности нас посетить, у вас есть уникальная возможность сделать это. Каждый четверг, до 20:00 часов двери музея будут открыты для вас!&nbsp; Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) 21-40-08. Художественный музей им.Ц.С.Сампилова (Куйбышева,29) 21-43-93. Музей природы Бурятии (по заявкам) 21-77-23. Центр &#171;Дом Старцева Д.Д. &#8212; музей декабристов&#187; (п.Новоселенгинск)&nbsp; 8 (30145) 96-7-16.&nbsp; #нацмузейрб[:]</p>\n","slug":"rezhim-raboty-muzeya-na-letniy-period","uri":"/2018/07/03/rezhim-raboty-muzeya-na-letniy-period/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/ab7eogrCtus.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12058,"date":"2018-06-28T13:32:03","title":"[:ru]Искусствоведы и художники разных стран и регионов России за круглым столом в Национальном музее Бурятии[:]","excerpt":"<p>[:ru]В Национальном музее Республики Бурятия Круглым столом&#187;Современное искусство Бурятии&#187; завершилась Всероссийская научно-практическая конференция с международным участием &#171;Научное наследие И.И.Соктоевой в свете актуальных проблем современного изобразительного искусства&#187;. Модераторами обсуждений стали Ирина Геннадиевна Горлова, Александра Юрьевна Митлянская и Зандан Даши-Нимаевич Дугаров.&nbsp; Искусствоведами, художниками из разных регионов РФ и стран Монголии, Китая и Японии обсуждались вопросы трансформации традиций в современном искусстве, инновации.&nbsp; Главной темой стала роль научного наследия Инессы Ильиничны Соктоевой в формировании бурятской, региональной и российской искусствоведческой науки.&nbsp; Во второй день участников искусствоведческой конференции лично поприветствовала искусствовед, Почетный член РАХ, Заслуженный деятель искусств РФ и Республики Бурятия Инесса Ильинична. С удовольствием прослушала доклады, побеседовала с гостями, пожелала всем творческих успехов и новых свершений.&nbsp; Впереди у наших друзей третий день конференции, который продолжится уже в выездном формате на оз.Байкал. Хотим отметить, что в завершении насыщенной и плодотворной работы будет издан сборник статей представленных во время конференции.&nbsp; #нацмузейрб [:]</p>\n","slug":"iskusstvovedy-i-khudozhniki-raznykh-str","uri":"/2018/06/28/iskusstvovedy-i-khudozhniki-raznykh-str/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/36268622_768984969977043_1598997357725220864_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12042,"date":"2018-06-28T07:53:32","title":"[:ru]Выставка «Тотемы и хранители» в Музее истории Бурятии им.М.Н.Хангалова[:]","excerpt":"<p>[:ru]28 июня 2018 года в Музее истории Бурятии им. М. Н. Хангалова начнет работу выставка «Тотемы и хранители», посвященная тотемам и хранителям Бурятии.&nbsp; Тотем – это священный символ, вера в определенных животных, растений, предметов, а также явлений природы, служивших объектом религиозного культа рода или племени и считавшиеся его родоначальником и хранителем.&nbsp;Древняя религия тотемизм утверждает, что у каждого народа есть свой зверь-покровитель, дух-покровитель, источник внутренней энергии и силы. Архаичное миропонимание бурят раскрывается в их отношении к животным и птицам. Эти отношения строились в соответствии с идеей общности мира людей и мира животных.&nbsp; Данная выставка демонстрирует тотемых животных бурят и эвенков. На выставке будут представлены основные виды тотемных животных Бурятии (лебедь, волк, беркут, гагара, горностай, соболь, олень и др.), картины, скульптуры, предметы религиозного культа и др.&nbsp; Ждем вас в Музее истории Бурятии им. М.Н. Хангалова(Профсоюзная,29). Стоимость входного билета: взрослый — 100 руб.; пенсионеры, школьники, студенты, инвалиды, военнослужащие 80 руб.&nbsp; Справки по тел.: 21-40-80[:]</p>\n","slug":"vystavka-totemy-i-khraniteli","uri":"/2018/06/28/vystavka-totemy-i-khraniteli/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/600e400.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12033,"date":"2018-06-27T14:19:20","title":"[:ru]Вышел новый альбом «Художники Бурятии», посвященный 85-летию Союза художников Бурятии[:]","excerpt":"<p>[:ru]Вышел новый альбом &#171;Художники Бурятии&#187;, посвященный 85-летию Союза художников Бурятии.&nbsp; Сегодня, 27 июня 2018 г. в Художественном музее им. Ц.С. Сампилова состоялась презентация альбома &#171;Художники Бурятии&#187;. Издание осуществлено при финансовой поддержке Министерства культуры Республики Бурятия в рамках Государственной программы Республики Бурятия &#171;Культура Бурятии&#187;.&nbsp; На открытие первой страницы нового альбома были приглашены гости: Заместитель министра культуры РБ Николай Емонаков, участники Всероссийской научно-практической конференции &#171;Научное наследие И.И. Соктоевой&#187; &#8212; искусствоведы из разных регионов РФ и стран, а также художники Бурятии.&nbsp; Издание &#171;Художники Бурятии&#187; посвящено 85-летию Бурятского регионального отделения &#171;Союза художников России&#187;. Альбом включает репродукции работ художников и справочный материал о творчестве и профессиональной деятельности художников и искусствоведов &#8212; членов БРО ВТОО &#171;Союз художников России&#187;. Также в альбом вошли обзорные статьи об истории Бурятского отделения Союза художников и деятельности отделения на современном этапе.&nbsp; Книга рассчитана на специалистов по изобразительному искусству, искусствоведов, художников, студентов художественных отделений, а также на широкий круг любителей изобразительного искусства.&nbsp; Альбом будет передан библиотекам Бурятии, а также музеям и центрам Усть-Ордынского округа и Забайкальского края. [:]</p>\n","slug":"vyshel-novyy-albom-khudozhniki-buryatii","uri":"/2018/06/27/vyshel-novyy-albom-khudozhniki-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/oRPuX-5Nh2U.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12014,"date":"2018-06-27T13:57:23","title":"[:ru]Открытие Всероссийской научно-практической конференции «Научное наследие И.И.Соктоевой в свете актуальных проблем современного изобразительного искусства» [:]","excerpt":"<p>[:ru] Сегодня, в Национальном музее Республики Бурятия состоялось открытие Всероссийской научно-практической конференции &#171;Научное наследие И.И.Соктоевой в свете актуальных проблем современного изобразительного искусства&#187;.&nbsp; Целью конференции является объединение исследователей для всестороннего освещения и обсуждения проблем, связанных с изучением художественных процессов сибирского региона.&nbsp; Данное мероприятие приурочено 90-летию со дня рождения И.И.Соктоевой, известного ученого-искусствоведа Бурятии и России, заслуженного деятеля искусств РФ и РБ, кандидата искусствоведения, Почетного академика РАХ, члена СХ России, члена «Ассоциации искусствоведов». Ее научный вклад в историю бурятского изобразительного искусства неоценим.&nbsp; Основными направлениями работы конференции являются:&nbsp; &#8212; роль научного наследия И.И.Соктоевой в формировании бурятской, региональной и российской искусствоведческой науки;&nbsp; &#8212; национальный и региональный аспекты в проблематике искусствоведческих исследований;&nbsp; &#8212; трансформация традиций в современном искусстве;&nbsp; &#8212; образно-стилевые поиски национальной парадигмы;&nbsp; &#8212; инновации в искусстве;&nbsp; &#8212; традиции иллюстрирования текстов.&nbsp; В работе конференции принимают участие художники и искусствоведы из Монголии, Японии, Китая, Молдовы.&nbsp; Приехали поздравить Инессу Ильиничну коллеги из Государственной Третьяковской галереи; Российской академии художеств; Санкт-Петербургского государственного академического института живописи, скульптуры и архитектуры имени И. Е. Репина при Российской академии художеств; Общероссийской общественной организации «Ассоциация искусствоведов»; Марийского государственного университета, (Республика Марий Эл); Калмыцкого научного центра РАН, Усть-Ордынского Национального центра художественных народных промыслов; Иркутского национального исследовательского университета и научных центров Бурятии.&nbsp; Приглашаем всех принять участие в искусствоведческой конференции, 28 июня с 9:00ч в Художественном музее им.Ц.С.Сампилова (Куйбышева,29).&nbsp; Справки по тел: 21-43-93. [:]</p>\n","slug":"otkrytie-vserossiyskoy-nauchno-prakt","uri":"/2018/06/27/otkrytie-vserossiyskoy-nauchno-prakt/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/36307088_768099190065621_864726055129186304_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12007,"date":"2018-06-25T12:31:32","title":"[:ru]Программа всероссийской научно-практической конференции «Научное наследие И.И.Соктоевой в свете актуальных проблем современного изобразительного искусства Бурятии»[:]","excerpt":"<p>[:ru] 27-28 июня 2018 года состоится всероссийская научно-практическая конференция «Научное наследие И.И.Соктоевой в свете актуальных проблем современного изобразительного искусства Бурятии». Целью конференции является&nbsp; объединение исследователей для всестороннего освещения и обсуждения проблем, связанных с изучением художественных процессов сибирского региона. &nbsp; &nbsp;Данное мероприятие приурочено 90-летию со дня рождения И.И.Соктоевой, известного ученого-искусствоведа Бурятии и России, заслуженного деятеля искусств РФ и РБ, кандидата искусствоведения, Почетного академика РАХ, члена СХ России, члена «Ассоциации искусствоведов». Ее научный вклад в историю искусства России, и, особенно, в историю бурятского изобразительного искусства, неоценим.&nbsp; &nbsp; И.И.Соктоева, &#8212; автор многочисленных научных работ и монографий, руководитель научных и выставочных проектов.Она создала методологию научного исследования истории развития изобразительного искусства Бурятии, которой в настоящее время пользуются исследователи бурятского и восточного искусства, воспитала замечательную плеяду молодых искусствоведов из разных областей Сибири и зарубежья. Научные идеи И.И.Соктоевой позволили увидеть немало важных связей в историческом развитии искусства Бурятии с этнографией, фольклором, генезисом традиций кочевых народов Центральной Азии.&nbsp; &nbsp; Проведение научно-практической конференции при участии ведущих научных, творческих, образовательных организаций Бурятии, Москвы, Санкт-Петербурга, Молдовы, Монголии, Китая, Японии, демонстрирует неподдельный интерес к самобытному бурятскому искусству. А также позволит оценить значение научного наследия И.И. Соктоевой на современном этапе развития искусства и отдать дань уважения ученому-искусствоведу И.И.Соктоевой, которая своим личным жизненным опытом связала десятилетия, эпохи, события. &nbsp; Программа конференции&nbsp; &nbsp; Справки по тел: 21-44-88.&nbsp; &nbsp; &nbsp; [:]</p>\n","slug":"programma-vserossiyskoy-nauchno-prak","uri":"/2018/06/25/programma-vserossiyskoy-nauchno-prak/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/600kh400.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12004,"date":"2018-06-21T07:40:43","title":"[:ru]Презентация аналитического доклада «Традиционный российский буддизм как фактор гармоничного взаимодействия различных этносов и культур России на материале жизни, деятельности и наследия Пандито Хамбо ламы Даши-Доржо Этигэлова (Итигэлова)»[:]","excerpt":"<p>[:ru]25 июня 2018 г. в 12:00 в Национальном музее Республики Бурятия (Музей истории Бурятии им. М.Н.Хангалова) состоится презентация аналитического доклада «Традиционный российский буддизм как фактор гармоничного взаимодействия различных этносов и культур России на материале жизни, деятельности и наследия Пандито Хамбо ламы Даши-Доржо Этигэлова (Итигэлова)» и документального фильма о феномене Хамбо ламы Этигэлова, съемки которого проходят на территории Республики Бурятия в рамках проекта «Исследование традиционного российского буддизма как фактора гармоничного взаимодействия различных этносов и культур России на материале жизни, деятельности и наследия Пандито Хамбо ламы Даши-Доржо Этигэлова (Итигэлова)» при поддержке Фонда президентских грантов и Буддийской традиционной Сангхи России.&nbsp; В мероприятии примут участие:&nbsp; Нина Кочеляева, к.и.н., директор Нового института культурологии исполнительный директор проекта;&nbsp; Алла Намсараева, руководитель пресс-службы Иволгинского дацана, главный консультант проекта;&nbsp; Татьяна Бороноева, директор Национального музея Республики Бурятия, партнер проекта;&nbsp; Лариса Николаева, к. иск., преподаватель ВСГИК, один из авторов аналитического доклада;&nbsp; Евгения Пархоменко, научный сотрудник Нового института культурологии, литературный редактор, дизайнер, фотограф;&nbsp; Презентация состоится 25 июня 2018 г. в 12:00 в Национальном музее Республики Бурятия по адресу: г. Улан-Удэ, ул. Профсоюзная, 29. &nbsp; Справки по тел: 21-40-08.&nbsp; [:]</p>\n","slug":"prezentaciya-analiticheskogo-doklada","uri":"/2018/06/21/prezentaciya-analiticheskogo-doklada/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/f8q8tm88yYE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11990,"date":"2018-06-20T10:41:03","title":"[:ru]Положение об условиях и порядке проведения конкурсного отбора художественных ценностей — произведений изобразительного искусства для пополнения фондов Национального музея Республики Бурятия 2018г.[:]","excerpt":"<p>[:ru]Положение об условиях и порядке проведения&nbsp;конкурсного отбора художественных ценностей – произведений изобразительного искусства для пополнения фондов&nbsp;Национального музея Республики Бурятия. &nbsp; Общие положения 1.1. Настоящее положение регламентирует условия и порядок проведения конкурсного отбора художественных ценностей – произведений изобразительного искусства для пополнения фондов Национального музея Республики Бурятия (далее – конкурсный отбор). 1.2. Организатором конкурсного отбора является Государственное автономное учреждение культуры Республики Бурятия «Национальный музей Республики Бурятия» (далее – Организатор). 1.3. Настоящее Положение регулирует отношения, возникающие между Организатором и обладателем исключительных прав на художественную ценность &#8212; произведение изобразительного искусства (далее – произведение) в процессе конкурсного отбора произведений для их последующего приобретения Организатором. 1.4. Конкурсный отбор осуществляется с целью приобретения музейных предметов для пополнения коллекций ГАУК РБ «Национальный музей Республики Бурятия». 1.5. Информация о конкурсном отборе размещается в сети Интернет на официальном сайте Организатора и Министерства культуры Республики Бурятия по адресу: muzeyrb.ru, minkultrb.ru. &nbsp; Условия участия и оформления документов &nbsp;2.1. Конкурсный отбор произведений и их последующая закупка проводятся в рамках выделенных средств из республиканского бюджета, общий фонд которого составляет 700&nbsp;000 (семьсот тысяч) рублей. 2.2. Предметом конкурсного отбора являются законченные произведения изобразительного искусства (живопись, графика, предметы декоративно-прикладного искусства). 2.3. К участию в конкурсном отборе приглашаются авторы – создатели произведений, обладающие исключительными правами на данные произведения и состоящие в профессиональных творческих объединениях художников Российской Федерации, а также правообладатели произведений, обладающие исключительными правами на данные произведения, авторы которых состоят или состояли в профессиональных творческих объединениях художников Российской Федерации (далее – Участник). 2.4. Конкурсный отбор осуществляется посредством рассмотрения и оценки Экспертным советом по конкурсному отбору произведений (далее – [&hellip;]</p>\n","slug":"polozhenie-ob-usloviyakh-i-poryadke-prove","uri":"/2018/06/20/polozhenie-ob-usloviyakh-i-poryadke-prove/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/IMG_4459.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11982,"date":"2018-06-20T07:28:17","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Цзонкапа&nbsp;(1347 &#8212; 1419), выдающийся деятель тибетского буддизма, реформатор Китай, провинция Фуцзянь, мастерские Дэхуа; 1680 &#8212; 1723 гг.,&nbsp;&nbsp;&nbsp;&nbsp;правление Канси Фарфор, эмали, глазурь; лепка, роспись надглазурная в стиле &#171;черное семейство&#187;.&nbsp; В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88.[:]</p>\n","slug":"proekt-95-stranic-istorii-11","uri":"/2018/06/20/proekt-95-stranic-istorii-11/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/8F5CLV7himk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11978,"date":"2018-06-20T07:14:40","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Скульптура буддийская. Будда Шакьямуни Украшенный. Конец XIX века. Китай&nbsp; Медь, латунь, пигмент цветной, паста золотая, ткань; чеканка раздельная, литье частичное, позолота, раскраска, шитье золотное.&nbsp; В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88. &nbsp;[:]</p>\n","slug":"proekt-95-stranic-istorii-10","uri":"/2018/06/20/proekt-95-stranic-istorii-10/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/GNnAB1zzsGU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11974,"date":"2018-06-20T05:26:46","title":"[:ru]В памяти навсегда (лекторий в рамках всероссийской акции «Свеча памяти»)[:]","excerpt":"<p>[:ru]22 июня – в день памяти и скорби, посвященной годовщине начала Великой Отечественной войны 1941-1945 годов в Музее истории Бурятии им. М.Н. Хангалова состоится лекторий на тему «Ангелы милосердия», в рамках всероссийской акции «Свеча памяти».&nbsp; Лекция расскажет посетителям о подвигах врачей, медицинских сестер, санитаров, которые воевали как в тылу, так и на передовой, спасая жизни раненых. Поможет узнать о судьбах многих наших земляков, среди которых полковник Молдаванов Иннокентий Александрович, генерал-майор Занданов Антон Бадмаевич, а также расскажет о эвакогоспиталях, расположенных на территории Бурятии в годы Великой Отечественной войны.&nbsp; Ждем вас в Музее истории Бурятии им. М.Н. Хангалова в&nbsp;11.00 ч. и&nbsp; 15.00ч (Профсоюзная,29).&nbsp; Тел. 21-40-08&nbsp; Вход свободный! &nbsp;[:]</p>\n","slug":"v-pamyati-navsegda","uri":"/2018/06/20/v-pamyati-navsegda/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/v_sochi_proydet_aktsiya_svecha_pamyati-79771-B.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11947,"date":"2018-06-15T05:59:09","title":"[:ru]В Художественном музее им.Ц.С.Сампилова открылись выставки, посвященные 85-летию Союза художников Бурятии[:]","excerpt":"<p>[:ru]14 июня 2018 г.в Художественном музее им.Ц.С. Сампилова состоялось торжественное открытие выставок, посвященных 85-летию со дня образования Союза художников Бурятии. На юбилейные мероприятия для поздравления съехались гости из разных стран (Китай, Монголия, Япония) и городов России.&nbsp; В рамках юбилейных мероприятий состоялась пресс-конференция. На интересующие журналистов вопросы отвечали Председатель Регионального отделения «Урал, Сибирь и Дальний Восток» Сергей Ануфриев, Председатель СХ РБ Евгений Болсобоев, заместитель министра культуры РБ Николай Емонаков и директор Национального музея РБ Татьяна Бороноева.&nbsp; На торжественной церемонии Министр Соелма Дагаева вручила художникам почетные грамоты Министерства культуры РБ. Многие бурятские художники награждены грамотами и благодарностями Союза художников России. Выставки работают до середины июля в Художественном музее им.Ц.С.Сампилова (Куйбышева,29). Справки по тел: 21-43-93; 21-44-88. [:]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilov-4","uri":"/2018/06/15/v-khudozhestvennom-muzee-im-c-s-sampilov-4/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/35240449_756920074516866_3295037620307886080_n-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11936,"date":"2018-06-13T06:20:00","title":"[:ru]Состоялось награждение участников конкурса детских рисунков «Свет буддийской веры»[:]","excerpt":"<p>[:ru] Состоялось награждение участников конкурса детских рисунков &#171;Свет буддийской веры&#187; Пандито Хамбо лама Дамба Аюшеев и Глава Бурятии Алексей Цыденов наградили победителей конкурса детского рисунка «Свет буддийской веры».&nbsp; В Национальном музее Бурятии подведены итоги конкурса детского рисунка «Свет буддийской веры» IV Международного фестиваля духовной и материальной культуры «Подношение десяти драгоценностей».&nbsp; На конкурс, организованный Буддийской традиционной Сангхой России, министерством культуры РБ в музей поступили 63 работы. Возраст участников от 5 до 16 лет. Представлены работы учащихся СОШ № 54, Бурятской гимназии № 29, СОШ № 35, ДШИ № 5, ДШИ № 6, ДХШ им. Р.С. Мэрдыгеева, ДШИ № 13 Дома творчества Советского района «Форус», Дома творчества Октябрьского района, воспитанников Визитно-просветительского центра «Зандан Жуу», Детского сада № 112 «Сибирячок», РЦХХТ «СОЗВЕЗДИЕ», МБДОУ «Булжамуур» с. Верхняя Иволга, Гильбиринской СОШ, Оронгойской СОШ, Иволгинской СОШ Иволгинского района, МБУК « Центральная библиотечная система» Окинского района, Ильинской СОШ, РКДЦ «Гармония» Джидинского района, Сосново-Озерской ДШИ Усть-Эгитуйской СОШ Еравнинского района, а также Усть-Ордынской СОШ Иркутской области.&nbsp; После художественной экспертизы лучшие 23 работы были выставлены на IV Международном фестивале духовной и материальной культуры «Подношение десяти драгоценностей» на стадионе Иволгинского дацана.&nbsp; Решением жюри единогласно определены победители конкурса «Свет буддийской веры». Критериями оценки послужили мастерство, оригинальность идеи, выразительность языка, соответствие теме конкурса.&nbsp; Победителями стали:&nbsp; 1 место – Гынденова Дарья, «Этигэл захагуй сагта», 8 класс СОШ № 54 г. Улан-Удэ, руководитель Сосорова Алла Александровна&nbsp; 2 место – Гомжапова Номина, 11 лет, «Багшадаа баяртайб» (Возвращение учителя) ДШИ № 5 г. Улан-Удэ, Руководитель Гусейнова Фаина Мухамедовна&nbsp; 3 место Очирова Анна , 14 лет , &#171;Далгын [&hellip;]</p>\n","slug":"sostoyalos-nagrazhdenie-uchastnikov-k","uri":"/2018/06/13/sostoyalos-nagrazhdenie-uchastnikov-k/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/34778689_754261024782771_1091088763116847104_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11930,"date":"2018-06-08T13:08:14","title":"[:ru]Выставка   «ИСКУССТВО БУРЯТИИ: В ПОИСКАХ АРХЕТИПА», посвящена 85-летию образования Союза художников Бурятии[:]","excerpt":"<p>[:ru]Выставка&nbsp; &nbsp;«ИСКУССТВО БУРЯТИИ: В ПОИСКАХ АРХЕТИПА», посвящена 85-летию образования Союза художников Бурятии.&nbsp; На выставке представлены произведения бурятских художников разных поколений, включающие период более 100 лет &#8212; &nbsp;&nbsp;с 1920-х годов, когда происходило становление светского профессионального изобразительного искусства Бурятии, по настоящее время. Ядро выставки составили произведения из собраний Национального музея Республики Бурятии, личных коллекций современных художников и фонда З.Д.Дугарова &#171;Буряад зураг&#187;. Приглашенный гость выставки &#8212; Александра Метлянскя представла видео-арт по Бурятии. Цель выставки – поиск национального архетипа в искусстве Бурятии: его актуальное воплощение в работах современных художников и истоки в работах старых мастеров 20-40-х годов. С помощью близкого сопоставления работ из намеренно удаленных друг от друга временных периодов можно рассмотреть нечто уловимое, проходящее во времени, остающееся в первозданном виде, а, может, претерпевшее трансформацию в новых формах и средствах изображения, или переосмысленное, но всё равно узнаваемое – нечто, что можно назвать национальным архетипом бурятского искусства. Для выставки были определены основные архетипы бурятского изобразительного искусства: шаманство, буддизм, степь как центр мироздания в прошлом кочевого народа. Для искусствоведов, научных исследователей, художников, музееведов, широкого круга&nbsp; любителей искусства интересно проследить развитие архетипических мотивов, характер их изменения в разные исторические периоды, сохранение первооснов, составляющих ядро традиции. Обращение к архетипам есть «шаг в прошлое», возвращение к архаическим качествам духовности, однако усиление архетипического стиля в разных видах изобразительного искусства современных художников является проекцией в будущее. &nbsp; На фоне выставки состоялась Всероссийская научно-практическая конференция с участием&nbsp; зарубежных гостей «Научное наследие И.И. Соктоевой в свете актуальных проблем современного изобразительного искусства».&nbsp;к &nbsp;Кураторами проекта являются художник, Член Союза художников России Наталья Улзытуева и хранитель [&hellip;]</p>\n","slug":"vystavka-iskusstvo-buryatii-v-pois","uri":"/2018/06/08/vystavka-iskusstvo-buryatii-v-pois/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/600kh400_arkhetip.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11923,"date":"2018-06-08T10:06:29","title":"[:ru]Выставка, посвященная 85-летию Союзу художников Бурятии[:]","excerpt":"<p>[:ru]&#187;Современное искусство Бурятии&#187; Выставка к 85 –летию Союза художников Бурятии 14 июня в 16.00 в Художественном музее имени Ц.С. Сампилова открывается юбилейная выставка «Современное искусство Бурятии», посвященная 85-летию Союза художников Бурятии. Выставка организована Национальным музеем Республики Бурятия совместно с Бурятским республиканским отделением ВТОО «Союз художников России». Бурятский Союз художников был создан в августе 1933 года. Сегодня он объединяет более 80 художников-профессионалов с высшим и средним специальным образованием, которые работают в технике станковой и монументально-декоративной живописи, скульптуры, графики, прикладного искусства (гобелен, батик, керамика). Художники Бурятии прошли через все испытания ХХ века и внесли свой вклад в современное искусство на новом этапе. Фундаментом творчества бурятских художников остается классическая русская и мировая школа. Она не противоречит условной декоративности и статики одних, экспрессивности цвета других, идеопластике третьих. Смыслообразующее ядро культуры определяет общий круг тем и художественных приёмов, в которых тесно переплетены традиционные этнические и универсальные ценности. Современность и традиции переплетаются у художников Бурятии на всех этапах становления профессионального искусства. Художников наших дней привлекает тема традиционных праздников, фольклорно­эпическая тема, традиционный быт и современность. В пейзажном жанре можно ощутить влияние классической русской и мировой живописи, вместе с тем в них прослеживается тенденция к эпическому образу. Величественная и суровая красота Байкала и Саянских гор привлекает художников всех времён. Традиции бурятского народа особенно сохранились в декоративно-­прикладном творчестве:&nbsp; ювелирном искусстве, деревянной и бронзовой скульптуре, гобеленном ткачестве конского волоса. На выставке будут представлены основные виды изобразительного искусства Бурятии: живопись, графика, скульптура, декоративно-прикладное искусство, всего более 150 работ. Во время работы выставки планируется проведение круглого стола, лекций, мастер-классов с участием ведущих [&hellip;]</p>\n","slug":"vystavka-posvyashhennaya-85-letiyu-soyuzu-khud","uri":"/2018/06/08/vystavka-posvyashhennaya-85-letiyu-soyuzu-khud/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/600kh400_SKH.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":68,"page":28},"__N_SSG":true}