{"pageProps":{"categorys":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":205,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1669,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":72,"title":"Для детей","uri":"tochild","children":[{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":35,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":88,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":20,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":20176,"date":"2020-12-09T06:39:45","title":"В Национальном музее Бурятии вспомнят героев  сопротивления в нацистских лагерях","excerpt":"<p>9 декабря, в День Героев Отечества, в Национальном музее Республики Бурятия «откроется» электронная выставка «Лица победы», а также пройдет кинопоказ художественного фильма «Собибор». Мероприятия проходят в рамках реализации Международного проекта «Территория Победы» и проекта «Непокоренные» и посвящены увековечиванию памяти участников движения сопротивления в нацистских лагерях. Экспонирование мультимедийного выставочного проекта Музея Победы и Фонда Александра Печерского «Лица сопротивления» пройдет на официальном сайте музея&nbsp; &#8212; ссылка. Выставка будет работать до 31 декабря 2020 г. Среди стендов выставки посетители увидят страницы, посвященные как уже широко известным героям — участникам восстания в Собиборе, Маутхаузене, Михаилу Девятаеву, Мусе Джалилю, так и героям, которые пока известны в нашей стране не так хорошо — Надежде Лисовец и Розалии Фридзон, организовавших побег из концлагеря Эрувиль, участникам БСВ (Братского Союза военнопленных), крупнейшей подпольной организации в годы войны, Алексею Рындину, организатору восстания в румынском лагере Слобозия и другим. Инициатива Фонда Александра Печерского призвана рассказать россиянам о героизме соотечественников, а также напомнить европейской и мировой общественности о ключевой роли советских военнопленных в лагерном сопротивлении, а Красной Армии – в освобождении лагерей и спасении узников нацистских застенков. Мероприятие организовано при поддержке Фонда Президентских грантов. Кинопоказ художественного фильма «Собибор» (2018 г., режиссер К. Хабенский) пройдет в 16.30 ч. в стенах Музея истории Бурятии им. М. Н. Хангалова. Вход свободный! &nbsp; Справка: Антифашистское сопротивление в концлагерях, лагерях смерти, шталагах, гетто является одной из самых трагических и в то же время героических страниц российской и европейской истории XX века. Не было практически ни одного нацистского лагеря, где не существовало бы подпольной организации, занимавшейся саботажем и [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-vspomnya","uri":"/2020/12/09/v-nacionalnom-muzee-buryatii-vspomnya/","img":"http://muzeyrb.ru/wp-content/uploads/2020/12/1111.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2020/12/1111.jpg' rel='lightbox'><img width=\"320\" height=\"198\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2020/12/1111-320x198.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2020/12/1111-320x198.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2020/12/1111-1024x632.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2020/12/1111-768x474.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2020/12/1111-1536x948.jpg 1536w, http://2020.muzeyrb.ru/wp-content/uploads/2020/12/1111-100x62.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2020/12/1111-240x148.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2020/12/1111.jpg 1620w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>9 декабря, в День Героев Отечества, в Национальном музее Республики Бурятия «откроется» электронная выставка «Лица победы», а также пройдет кинопоказ художественного фильма «Собибор». Мероприятия проходят в рамках реализации Международного проекта «Территория Победы» и проекта «Непокоренные» и посвящены увековечиванию памяти участников движения сопротивления в нацистских лагерях.<!--more--></p>\n<p>Экспонирование мультимедийного выставочного проекта Музея Победы и Фонда Александра Печерского «Лица сопротивления» пройдет на официальном сайте музея&nbsp; &#8212; <a href=\"http://muzeyrb.ru/exhibitions/multimediynyy-vystavochnyy-proekt-l/\">ссылка.</a> Выставка будет работать до 31 декабря 2020 г.</p>\n<p>Среди стендов выставки посетители увидят страницы, посвященные как уже широко известным героям — участникам восстания в Собиборе, Маутхаузене, Михаилу Девятаеву, Мусе Джалилю, так и героям, которые пока известны в нашей стране не так хорошо — Надежде Лисовец и Розалии Фридзон, организовавших побег из концлагеря Эрувиль, участникам БСВ (Братского Союза военнопленных), крупнейшей подпольной организации в годы войны, Алексею Рындину, организатору восстания в румынском лагере Слобозия и другим.</p>\n<p>Инициатива Фонда Александра Печерского призвана рассказать россиянам о героизме соотечественников, а также напомнить европейской и мировой общественности о ключевой роли советских военнопленных в лагерном сопротивлении, а Красной Армии – в освобождении лагерей и спасении узников нацистских застенков. Мероприятие организовано при поддержке Фонда Президентских грантов.</p>\n<p>Кинопоказ художественного фильма «Собибор» (2018 г., режиссер К. Хабенский) пройдет в 16.30 ч. в стенах Музея истории Бурятии им. М. Н. Хангалова. Вход свободный!</p>\n<p>&nbsp;</p>\n<p>Справка:</p>\n<p>Антифашистское сопротивление в концлагерях, лагерях смерти, шталагах, гетто является одной из самых трагических и в то же время героических страниц российской и европейской истории XX века. Не было практически ни одного нацистского лагеря, где не существовало бы подпольной организации, занимавшейся саботажем и диверсиями, готовившей побег или восстание. В большинстве случаев такие организации возглавлялись советскими гражданами, часто – военнопленными офицерами и солдатами Красной Армии. Многие из них стали всемирными символами силы человеческого духа. Достаточно упомянуть восстание узников Собибора 14 октября 1943 г.; восстание во Флоссенбюрге 1 мая 1944 г.; массовый побег из Маутхаузена в феврале 1945-го. К сожалению, о большинстве героев лагерного сопротивления в нашей стране известно прискорбно мало. Они были частично преданы забвению в советское время, но и в постсоветские десятилетия их подвиги не получили должного признания. За рубежом об этом знают историки и специалисты, но роль советских военнопленных и гражданских лиц в организации лагерного сопротивления, а также роль Красной Армии в освобождении большинства лагерей сознательно или неосознанно преуменьшается, или вовсе замалчивается.</p>\n<p>Справки по тел.: 21-40-08</p>\n"}},"__N_SSG":true}