{"pageProps":{"categorys":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":205,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1669,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":72,"title":"Для детей","uri":"tochild","children":[{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":35,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":88,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":20,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":21107,"date":"2021-04-06T08:07:47","title":"Национальный музей Бурятии предлагает разгадать загадки картины «Делегация хори-бурят на приеме у Петра Великого»","excerpt":"<p>Художественный музей им. Ц.С. Сампилова приглашает потомков участников встречи с Петром первым. 10 апреля в 14 часов в художественном музее имени Сампилова пройдет необычное мероприятие. Оно объединит не только искусство и науку, но и потомков людей, изображенных на одной из самых известных и загадочных работ народного художника Бурятии Солбона Ринчинова «Делегация хори-бурят на приеме у Петра Великого». На фоне этой картины потомкам членов той делегации прочитает лекцию кандидат исторических наук Дорж Цыбикдоржиев. Он давно известен как популяризатор истории и публицист. Его лекция на тему «Исторический фон переговоров хори-бурят с Петром первым» поможет развеять стереотипы о том походе хори-бурят. В эти дни в Художественном музее имени Сампилова работает выставка работ Солбона Ринчинова, посвященная его 85-летию. Широко известны его картины «Жаворонки поют», «Семья. Тоонто», портреты известных артистов. Но самая известная работа «Делегация хори-бурят на приеме у Петра Великого» имеет особую интересную историю, в которой отразились разные эпохи. Начиналось все еще в конце 60-х годов. Художник прочитал стихотворную пьесу Базара Барадина «Ехэ Абжаа удаган» &#8212; «Великая сестрица – шаманка». Драма написана в 1921 году для народного театра в Агинске на основе подлинных исторических фактов поездки хори-бурят к Петру I. Единственной женщиной среди них была молодая красавица шаманка, чьим именем как главной героини писатель назвал пьесу. &#8212; По велению заяна &#8212; Долг свой исполню &#8212; И если народ мой страдает &#8212; И если надобно людям &#8212; Себя я не буду жалеть! Эти слова Барадин вложил в уста шаманки, которая так и не вернулась домой из дальнего похода. И это породило массу слухов о ее [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-predlaga","uri":"/2021/04/06/nacionalnyy-muzey-buryatii-predlaga/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}],"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32.jpg' rel='lightbox'><img width=\"320\" height=\"240\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32-320x240.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32-320x240.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32-160x120.jpg 160w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32-768x574.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32-100x75.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32-240x179.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/f99064e87c8fbac37b697e8988aa7f32.jpg 900w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>Художественный музей им. Ц.С. Сампилова приглашает потомков участников встречи с Петром первым.<!--more--></p>\n<p>10 апреля в 14 часов в художественном музее имени Сампилова пройдет необычное мероприятие. Оно объединит не только искусство и науку, но и потомков людей, изображенных на одной из самых известных и загадочных работ народного художника Бурятии Солбона Ринчинова «Делегация хори-бурят на приеме у Петра Великого». На фоне этой картины потомкам членов той делегации прочитает лекцию кандидат исторических наук Дорж Цыбикдоржиев. Он давно известен как популяризатор истории и публицист. Его лекция на тему «Исторический фон переговоров хори-бурят с Петром первым» поможет развеять стереотипы о том походе хори-бурят.</p>\n<p>В эти дни в Художественном музее имени Сампилова работает выставка работ Солбона Ринчинова, посвященная его 85-летию. Широко известны его картины «Жаворонки поют», «Семья. Тоонто», портреты известных артистов.</p>\n<p>Но самая известная работа «Делегация хори-бурят на приеме у Петра Великого» имеет особую интересную историю, в которой отразились разные эпохи. Начиналось все еще в конце 60-х годов. Художник прочитал стихотворную пьесу Базара Барадина «Ехэ Абжаа удаган» &#8212; «Великая сестрица – шаманка». Драма написана в 1921 году для народного театра в Агинске на основе подлинных исторических фактов поездки хори-бурят к Петру I. Единственной женщиной среди них была молодая красавица шаманка, чьим именем как главной героини писатель назвал пьесу.</p>\n<p>&#8212; По велению заяна &#8212; Долг свой исполню &#8212; И если народ мой страдает &#8212; И если надобно людям &#8212; Себя я не буду жалеть!</p>\n<p>Эти слова Барадин вложил в уста шаманки, которая так и не вернулась домой из дальнего похода. И это породило массу слухов о ее кончине, вплоть до чудовищных обвинений в том, что члены делегации убили женщину и съели.</p>\n<p>Понимая, что пьеса &#8212; художественное произведение, Солбон Ринчинов начал искать исторические сведения о том походе. Обращался к ученым и писателям, прежде чем приступить к написанию большого полотна. Оно было почти готово, когда художника вызвало руководство республики, обеспокоенное тем, что на картине будет изображен царь в позитивном ключе. Напомним, что тогда в стране был однопартийный режим коммунистической партии. На тот момент секретарем бурятского обкома КПСС по идеологии был Александр Бадиев.</p>\n<p>&#8212; За полвека вперед буряты вошли в состав России. Надо знать историю, прежде чем взяться за кисть. Вы своей вредной, по сути, картиной выражаете идеологию узкого круга людей, пораженных местным национализмом. Хотите остаться в строю советских художников, немедленно уничтожьте картину! Сожгите или, разрезав, растопчите. Иначе вашей карьере художника конец! – вспоминал художник в интервью «Новой Бурятии» слова главного идеолога республики.</p>\n<p>Он был прав в том, что ещё задолго до этого похода к Петру первому часть бурятских племён входила в состав России.</p>\n<p>Надо воздать должное смелости директора Хоринского районного музея тех лет, Иннокентия Трунева. Он купил эту картину у Солбона Ринчинова и благодаря этому работа пережила застойные годы и перестройку, развал СССР с КПСС, трудные 90-е годы. В 2003 году республика уже широко отмечала 300-летие хождения хори-бурят к Петру Первому. Ирония судьбы в том, что так и не вышедший из компартии президент Бурятии Леонид Потапов когда увидел картину в Хоринском районном музее, предложил нарисовать копию картины. Так появились две картины, которые называют «близнецами». Хотя художник предупреждал, что во втором варианте картины будут отличия. Какие, Солбон Ринчинов так и не раскрыл. Эту загадку могут разгадать не все эксперты по живописи.</p>\n<p>А пока 10 апреля Национальный музей Бурятии предлагает разгадать другие загадки этой картины и изображённого на ней события. В первую очередь, приглашаются потомки членов той делегации, они попробуют отыскать на картине своих предков. Из тех, кто ясно угадывается на полотне &#8212; руководитель делегации Бадан Туракин – глава старшего хори бурятского рода галзууд, за ним стоит с хадаком Абжаа-удаган и еще несколько представителей других родов хори-бурят. Известно, что среди них были предки директора Хоринского районного музея, от брата шаманки Абжа ведет свой род и ученый Дорж Цыбикдоржиев, который готовит лекцию. Из-за антиковидных ограничений музей вынужден впустить на лекцию не больше 50 человек. Поэтому на мероприятие приглашаются прежде всего потомки членов делегации по предварительной записи по телефонам</p>\n<p>214488, 214393</p>\n"}},"__N_SSG":true}