{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1838,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":176,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":641,"date":"2015-07-14T04:37:10","title":"Шедевры «из-под топора»","excerpt":"<p>Впервые в Улан-Удэ открылась выставка народного резчика по дереву Название «Тёплый северный Байкал» не случайно. Именно с ним связана судьба художника Владимира Каурцева. Поэтому во многих панно прослеживаются мотивы Северобайкальска, его жителях и обитателях Сибирской тайги. На изготовление одной работы может уйти до трёх месяцев, рассказал народный мастер: &#8212; Как сам процесс. Взял чурку, и как Микеланджело говорил: «Берёшь камень, отсекаешь всё лишнее». Здесь так же: берёшь чурку, отстругиваешь всё лишнее. Всё, что остаётся &#8212; это произведение. Всего на выставке представлено более 40 работ. Но это не все запасы художника. Многие остались дома. А сколько работ Владимир подарил друзьям и товарищам не перечесть. Своё направление мастер шутливо называет «анархия», «что хочу, то и творю». -Мало того, что это тонкий мастеровитый художник-резчик. Он ещё работает с большими массивами дерева. А это же довольно сложно &#8212; заметил посетитель выставки Юрий. &#8212; Надо это найти, высушить, склеить, подобрать, чтобы одного цвета было. И посмотрите, даже не видно ни швов ничего, это очень тонкая работа! Посмотреть на работы и самому прикоснуться к настоящему дереву можно в музее имени Сампилова. Выставка продлится до 10 августа. Телекомпания «ТИВИКОМ» https://tvcom-tv.ru/news/detail.php?ELEMENT_ID=49829</p>\n","slug":"shedevry-iz-pod-topora","uri":"/2015/07/14/shedevry-iz-pod-topora/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":640,"date":"2015-07-14T04:27:27","title":"«Теплый северный Байкал» в работах народного мастера","excerpt":"<p>10 июля в 15.00 в Художественном музее имени Ц. С. Сампилова впервые открывается персональная выставка работ народного мастера, резчика по дереву Владимира Каурцева под названием «Теплый северный Байкал». Такое название выставки не случайно, ведь именно с северным Прибайкальем связана вся судьба Владимира Каурцева. Художник более сорока лет живет в Нижнеангарске, где и создает свои необыкновенные работы, воплощенные в дереве. Владимир Николаевич Каурцев родился 24 сентября 1951 года в пос. Алексеевский Затон Иркутской области. Задатки к рисованию, творчеству, проявившиеся у художника в детстве, реализовались в постоянное увлечение после заочного обучения в Московском институте декоративно-прикладного искусства. За 30 лет из-под резца Владимира Каурцева на свет появились самые разнообразные авторские работы на исторические и «этнографические» темы &#8212; это образы славян и восточных воинов, эвенкийских красавиц и шаманов, фантазийных лесных духов и сказочных персонажей. Именно в Прибайкалье художник черпает сюжеты для большинства своих работ, навеянных удивительной природой, образами обитателей тайги и байкальских вод, затейливым миром сибирских растений. Владимир Каурцев, начиная с 1979 года, является постоянным участником всероссийских, республиканских и районных выставок, награжден различными дипломами и наградами. Член Союза художников Республики Бурятия, награжден медалью ВДНХа СССР. На выставке будут представлены &#8212; панно, скульптура, мелкая пластика, всего более 40 работ. Выставка работает до 9 августа. Справки по тел.: 21-43-93</p>\n","slug":"teplyj-severnyj-bajkal-v-rabotakh-narodnogo-mastera","uri":"/2015/07/14/teplyj-severnyj-bajkal-v-rabotakh-narodnogo-mastera/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":639,"date":"2015-07-14T04:23:40","title":"Директору Национального музея пришла правительственная телеграмма с поздравлением","excerpt":"<p>7 июля 2015 г. директору Национального музея Республики Бурятия Татьяне Бороноевой исполнилось 50 лет. В связи с торжественным событием первый заместитель министра культуры РФ В. В. Аристархов прислал правительственную телеграмму с сердечным поздравлением и пожеланиями на имя Т.А Бороноевой.</p>\n","slug":"direktoru-natsionalnogo-muzeya-prishla-pravitelstvennaya-telegramma-s-pozdravleniem","uri":"/2015/07/14/direktoru-natsionalnogo-muzeya-prishla-pravitelstvennaya-telegramma-s-pozdravleniem/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":638,"date":"2015-07-14T04:21:52","title":"В день рождения Далай-ламы XIV вход на выставку — свободный!","excerpt":"<p>6 июля, в день рождения Далай-ламы XIV Тэнзина Гьяцо, Национальный музей Бурятии приглашает всех желающих бесплатно посетить выставку &#171;Сокровища буддийского искусства. Новые грани&#187;. Экспозиция рассказывает о теоретической и популярной основе вероучения Будды, о художественной культуре бурятского буддизма. 6 июля, в день рождения Далай-ламы XIV Тэнзина Гьяцо, Национальный музей Бурятии приглашает всех желающих бесплатно посетить выставку &#171;Сокровища буддийского искусства. Новые грани&#187;. Экспозиция рассказывает о теоретической и популярной основе вероучения Будды, о художественной культуре бурятского буддизма. Посетители увидят грани буддийского искусства, прикоснутся к духовным истокам буддизма и художественному творчеству бурятских мастеров. Они познакомятся с поистине уникальными предметами из фондов музея, представляющими своеобразие буддийской культуры Бурятии трех веков. На выставке представлены следующие экспонаты: танка (иконы) Китая, Монголии, Бурятии, скульптура мастеров зарубежного буддийского Востока и бурятских мастеров, облачения настоятелей дацанов, предметы конского снаряжения для торжественных выездов, буддийские ритуальные предметы, комплексы масок и одеяний персонажей мистерии ЦАМ с полным набором атрибутов, фотографии, документы, книги, ксилографы на тибетском и монгольском языках, рукописные тексты с цветными рисунками, комплекс мастера-кузнеца: инструменты для чеканки, формы для литья бурханов, горшочки для изготовления и растирания красок. Впервые выставлены головной убор I-го Пандидо-Хамбо-ламы Д-Д. Заяева, одежда и личные вещи ганджурвы-гэгэна Д. Норбоева. Адрес: ул. Профсоюзая, 29 (Музей истории Бурятии им. М.Н. Хангалова)Часы работы: с 11.00 до 18.00.Справки по тел.: 21-40-08</p>\n","slug":"v-den-rozhdeniya-dalaj-lamy-xiv-vkhod-na-vystavku-svobodnyj","uri":"/2015/07/14/v-den-rozhdeniya-dalaj-lamy-xiv-vkhod-na-vystavku-svobodnyj/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":637,"date":"2015-06-26T05:02:38","title":"Национальный музей РБ принял участие в III международном этнокультурном фестивале баргутов «Баргажин-2015»","excerpt":"<p>Национальный музей РБ в III международном этнокультурном фестивале баргутов «Баргажин-2015» представил  персональную выставку живописных работ «Моя долина» художника-реставратора Национального музея РБ Виктории Рабжаевой, малой родиной которой является Курумкан. Представлено 14 работ – пейзажи, жанровые композиции. Сотрудники Национального музея, родом из Страны Баргуджин Тукум Гомбоев Б.Ц. (зам.директора музея) и научный сотрудник Цыремпилова Л.Л.  своим землякам оказали содействие и методическую помощь в организации и построении экспозиции «Этнокультурное наследие баргузинских бурят: прошлое и настоящее». Выставка состоялась из  коллекций районного музея «Истории и развития традиционных народных промыслов МО «Курумканский район»», школьных музеев сельских поселений Аргада, Арзгун, Барагхан.  Были представлены этнографические предметы отражающие историю, культуру и быт баргузинских бурят – археологические находки, охотничьи орудия, предметы конского  снаряжения, религиозные и культовые атрибуты, предметы традиционной кухни и т.д.  Выставка дополнилась фотографиями местного краеведа, писателя Ж.М. Абзаева; сувенирами, подаренными главе МО «Курумканский район» от делегации монгольских баргутов; родословными баргутов, бурят-монголов; печатными издания по тематике изучения истории и культуры монголов, баргутов и баргузинских бурят (книги, словари, журналы, газеты). Сектор по продвижению музейных услуг и связям с общественностью 21-44-88</p>\n","slug":"natsionalnyj-muzej-rb-prinyal-uchastie-v-iii-mezhdunarodnom-etnokulturnom-festivale-bargutov-bargazhin-2015","uri":"/2015/06/26/natsionalnyj-muzej-rb-prinyal-uchastie-v-iii-mezhdunarodnom-etnokulturnom-festivale-bargutov-bargazhin-2015/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":636,"date":"2015-06-17T08:09:26","title":"В Улан-Удэ открылась выставка картин в стиле ню работы бурятских художников","excerpt":"<p>На одной картине изображена женщина на берегу Байкала, на другой &#8212; плачущая девушка, все они посвящены тематике красоты ню. Одно из творений «Байкальская нимфа». Это кропотливый труд художника Василия Богомазова.По задумке автора, она в ожидании своих родных и близких. Как признается творец, на работу ушло больше месяца. Василий Богомазов, график-живописец: «Ты этот материал преобразуешь, делаешь эскизы, по- своему синтезируешь и потом уже делаешь такие графические работы». В экспозиции представлено более 40 живописных, графических и скульптурных работ членов Союза художников России. Не забыл посетить выставку и ценитель искусства, художник Баир Тайсаев. Баир Тайсаев, художник: «Очень много интересных работ, тут есть несколько постановочных работ, это когда во время учебы делают художники, есть такие просто творческие работы». Оценить работу бурятских творцов можно в Художественном музее имени Сампилова. Выставка произведений искусства авторов республики продлится до 5 июля. Сэндэма Болотова, Алдар Дармаев, «Новости дня»</p>\n","slug":"v-ulan-ude-otkrylas-vystavka-kartin-v-stile-nyu-raboty-buryatskikh-khudozhnikov","uri":"/2015/06/17/v-ulan-ude-otkrylas-vystavka-kartin-v-stile-nyu-raboty-buryatskikh-khudozhnikov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":635,"date":"2015-06-17T07:50:40","title":"Неприкрытая красота в работах бурятских художников (18+)","excerpt":"<p>Художественный музей имени Ц.С. Сампилова впервые представляет выставку бурятских художников «18+», посвященную одному из самых сложных жанров изобразительного искусства &#8212; ню.   Художественный музей имени Ц.С. Сампилова впервые представляет выставку бурятских художников «18+», посвященную одному из самых сложных жанров изобразительного искусства &#8212; ню.Ню (фр. nu – сокр. от фр. nudite «нагота, обнаженность») – художественный жанр в скульптуре, живописи, фотографии и кинематографе, изображающий красоту обнаженного человеческого тела. Красота человеческого тела всегда была желанным объектом для художников всех времен. Обнаженную натуру рисовали всегда, во всех культурах и традициях. Опасность жанра «ню», привлекательного для многих художников, заключается в том, что при изображении обнаженной натуры мера вкуса и уровень мастерства проявляются особенно очевидно и остро, так как напрямую определяют умение передать не ситуацию «раздетости», а эстетический образ «наготы».На экспозиции представлены более 40 живописных, графических и скульптурных работ членов Бурятского регионального отделения Всероссийской общественной организации «Союз художников России» &#8212; А. Казанского, Ч.Шонхорова, Л. Семенова, Б-Н.Доржиева, В. Архипова, А. Дугаровой, О. Козлова, Л. Воронцовой, Б. Тайсаева и мн. др. Несмотря на общность тематики работ, бурятские художники, каждый в своей манере, пытаются изобразить красоту обнаженной натуры. Посетители экспозиции смогут сами оценить, как бурятские художники трактуют эту тему, придя на выставку в Художественный музей.Выставка работает с 12 июня по 5 июля.Справки по тел.: 21-43-93 {gallery}nu{/gallery}</p>\n","slug":"neprikrytaya-krasota-v-rabotakh-buryatskikh-khudozhnikov","uri":"/2015/06/17/neprikrytaya-krasota-v-rabotakh-buryatskikh-khudozhnikov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":634,"date":"2015-06-17T07:37:16","title":"Нож на миллион","excerpt":"<p>Художник-оружейник Жигжит Баясхаланов создает бурятские ножи с буддийскими символами. Мастер трудится над каждым целых полгода. Для декора использует серебро, клык моржа, сапфиры и гранаты. Клинки выполнены из дамасской стали. Его работы представлены на выставке в Музее истории Бурятии.   Художник-оружейник Жигжит Баясхаланов создает бурятские ножи с буддийскими символами. Мастер трудится над каждым целых полгода. Для декора использует серебро, клык моржа, сапфиры и гранаты. Клинки выполнены из дамасской стали. Его работы представлены на выставке в Музее истории Бурятии.Согласно древнему бурятскому обычаю, при рождении мальчика отец дарит сыну нож, который переходит по наследству из поколения в поколение. Получив свой первый нож, Жигжит испытал неподдельный интерес к ювелирно-оружейному делу. Его отец в то время владел мастерской.Жигжит Баясхаланов, ювелир-оружейник, автор работ: «Фундамент, основу ювелирных дел, я конечно, получил у своего отца. Это и филигрань, первые уроки филиграни, закрепку камней и кораллов, дифовка, пайка, это всё было уже дома. И, конечно, он понимал, что мне нужно больше, и отправлял в Улан-Удэ, в училище и в последующем я уже уехал в Санкт-Петербург».Сейчас Жигжит &#8212; успешный владелец ювелирно-оружейной мастерской в Санкт-Петербурге. Его творения пользуются успехом по всей России. Привезти свои произведения в Бурятию побудила любовь к родине. Молодой мастер привёз в Улан-Удэ пятьдесят шесть изделий. Стоимость одного ножа достигает полмиллиона рублей. А на изготовление уходит от трёх до шести месяцев.Любовь Фирулёва, посетитель: «Это большой талант, трудолюбие, усердие».Сергей Петров, посетитель: «На этой выставке выделить что-то одно очень сложно, потому что все предметы, будь это ножи или композиции, они все исполнены с очень тщательной проработкой и очень красивые».Взглянуть на [&hellip;]</p>\n","slug":"nozh-na-million","uri":"/2015/06/17/nozh-na-million/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":633,"date":"2015-06-08T03:17:24","title":"Национальный музей принял участие в I Всероссийском детском экологическом фестивале","excerpt":"<p>С 5 по 7 июня 2015 года на территории России прошел Первый Всероссийский экологический детский фестиваль, который объединил два больших праздника &#8212; День защиты детей и Всемирный день защиты окружающей среды.   С 5 по 7 июня 2015 года на территории России прошел Первый Всероссийский экологический детский фестиваль, который объединил два больших праздника &#8212; День защиты детей и Всемирный день защиты окружающей среды. Данный Фестиваль &#8212; это начало реализации в Российской Федерации новых социально-образовательных проектов по сохранению Природы, её животного и растительного мира с участием детей российских регионов. 5 и 6 июня в Бурятии прошел Детский экологический фестиваль, который является составной частью I Всероссийского детского экологического фестиваля. Особое внимание участники фестиваля уделили вопросам охраны озера Байкал &#8212; участка Всемирного природного наследия ЮНЕСКО. На нем состоялись презентации таких тематических экологических площадок, как &#171;Байкальский сундучок&#187;, &#171;Твой экологический след&#187;, «Мы – дети Байкала»,«Я –Байкалец», «Мы с Байкала», «Создай свой неповторимый сад».Участниками стали общеобразовательные школы г. Улан-Удэ и республики, Республиканский эколого-биологический центр учащихся, детские сады города и Республики Бурятия, представители республиканских средств массовой информации, жители и гости столицы Республики. Параллельно с работой тематических экологических площадок Детского экологического фестиваля для участников работала интерактивная выставка &#171;Путешествие в мир Воды&#187; в Национальном музее Бурятии (Музей природы Бурятии). По итогам фестиваля был определен участник Всероссийского конкурса на лучшее природоохранное (экологическое) мероприятие в российских регионах, который пройдет 6-7 октября 2015 года в г. Москва. Справки по тел.: 21-77-23</p>\n","slug":"natsionalnyj-muzej-prinyal-uchastie-v-i-vserossijskom-detskom-ekologicheskom-festivale","uri":"/2015/06/08/natsionalnyj-muzej-prinyal-uchastie-v-i-vserossijskom-detskom-ekologicheskom-festivale/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":632,"date":"2015-06-05T07:27:03","title":"Студия «Маленькая живопись» закрывается до сентября","excerpt":"<p>&#171;Увидимся в сентябре!!! Отдыхаем, набираемся сил, творческих задумок и идей! &#171;Увидимся в сентябре!!! Отдыхаем, набираемся сил, творческих задумок и идей! Счастливых каникул, ребята! Буду скучать!&#187; Ирина Николаевна, руководитель студии. Справки по тел.: 21-43-93</p>\n","slug":"studiya-malenkaya-zhivopis-zakryvaetsya-do-sentyabrya","uri":"/2015/06/05/studiya-malenkaya-zhivopis-zakryvaetsya-do-sentyabrya/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":631,"date":"2015-06-05T04:39:56","title":"«Музейный старт в каникулы» прошел успешно!","excerpt":"<p>1 июня, в Международный день защиты детей в Национальном музее прошла акция &#171;Музейный старт в каникулы&#187;. В рамках акции были организованы бесплатное посещение выставок для детей до 16 лет и развлекательная программа в каждом центре музея. На входе в Музей природы Бурятии детей и их родителей встречали Фиксики. Загадочные человечки вместе с юными посетителями отправились в &#171;путешествие&#187; по стране &#171;Подаркина&#187;. На каждой станции этой волшебной страны детям предстояло пройти веселые препятствия, отгадать загадки, танцевать и рисовать на асфальте. Каждый &#171;путешественник&#187; получил памятный подарок. В Художественном музее им. Сампилова в торжественной обстановке прошло открытие выставки &#171;Созвездие улыбок&#187; по итогам одноименного Республиканского проекта.Проект, в котором дети с ограниченными возможностями знакомятся с известными людьми нашего города и сферой их деятельности, стартовал по инициативе Уполномоченного по правам ребенка в Республике Бурятия – Татьяны Вежевич при поддержке Министерства образования и науки Республики Бурятия. Выставка стала местом встречи всех участников проекта. Также, для всех желающих во дворе музея была открыта детская &#171;площадка&#187;, где прошли конкурс рисунков мелками «Smile», игра дартс, интеллектуальная игра «Лабиринт». В Музее истории Бурятии им. Хангалова состоялось награждение участников VII Международного конкурса детских художественных работ &#171;Жил-был праздник&#187;, организаторами которого является Государственный музей истории религии (г. Санкт-Петербург). Из Бурятии в конкурсе приняли участие 10 детей из разных районов Республики и города Улан-Удэ. Работа &#171;Празднование Сагаалгана&#187; Ланиной Насти (ДШИ №5, г. Улан-Удэ) получила III место в номинации &#171;Красный день календаря&#187;.Работа &#171;Угощение&#187;Ловцовой Арины (ДШИ №5, г. Улан-Удэ) сейчас выставляется в музее-партнёре конкурса &#8212; Целевом учреждении «Нарвский музей» (Эстония). Организаторы конкурса благодарят участников за их отклик и [&hellip;]</p>\n","slug":"muzejnyj-start-v-kanikuly-proshel-uspeshno","uri":"/2015/06/05/muzejnyj-start-v-kanikuly-proshel-uspeshno/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":630,"date":"2015-06-05T04:30:41","title":"Сотрудники Национального музея приняли участие в научной конференции в Монголии","excerpt":"<p>28 и 29 мая в Улан-Баторе проходила Международная научная конференция «Ундэр-гэгээн (Его Высокое Святейшество) Занабазар: жизнь и наследие», посвященная 380-летию Ундэр-гэгээна Занабазара при участии большого количества ученых и исследователей из России, Польши, Китая, Внутренней Монголии, Японии. Активное участие в конференции приняли научные сотрудники Национального музея Республики Бурятия. 28 и 29 мая в Улан-Баторе проходила Международная научная конференция «Ундэр-гэгээн (Его Высокое Святейшество) Занабазар: жизнь и наследие», посвященная 380-летию Ундэр-гэгээна Занабазара при участии большого количества ученых и исследователей из России, Польши, Китая, Внутренней Монголии, Японии. Активное участие в конференции приняли научные сотрудники Национального музея Республики Бурятия.Данная конференция, начиная с 1995 года, проходит один раз в 10 лет и каждый раз собирает значительное количество участников, занимающихся исследованиями многогранной деятельности и творчества Ундэр-гэгээна Занабазара &#8212; знаменитого политического, религиозного и общественного деятеля средневековой Монголии, а также основоположника национальной художественной культуры монголов. Из России на конференции присутствовало 6 человек: Ю. И. Елихина, к.и.н., научный сотрудник Государственного Эрмитажа; Д. В. Иванов, к.и.н., сотрудник Музея антропологии и этнографии (Кунсткамера); С.-Х.Д. Сыртыпова, д.и.н. Института проблем экологии и эволюции им. А.Н. Северцова РАН; А.И. Шинковой, сотрудник Иркутского областного краеведческого музея; С.Б. Бардалеева и А.Ж. Бальжурова, научные сотрудники Национального Музея Республики Бурятия.Выступления участников делились по следующим сессиям: «Политика Ундэр-гэгээн Занабазара и его общественная деятельность», «Ундэр-гэгээн Занабазар: отношения с Россией», «Художественное наследие Ундэр-гэгээна Занабазара» и др.Участники конференции из России выступили с докладами, посвященными художественному наследию великого Занабазара и монгольским коллекциям, хранящимся в российских музеях. Сотрудники музея Бурятии выступили с докладами «Коллекция монгольской скульптуры в собрании Национального Музея Республики Бурятия» (С.Б. Бардалеева) и [&hellip;]</p>\n","slug":"sotrudniki-natsionalnogo-muzeya-prinyali-uchastie-v-nauchnoj-konferentsii-v-mongolii","uri":"/2015/06/05/sotrudniki-natsionalnogo-muzeya-prinyali-uchastie-v-nauchnoj-konferentsii-v-mongolii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":629,"date":"2015-06-05T04:17:07","title":"Музейное лето для тебя!","excerpt":"<p>Национальный музей предлагает Вам включить в свое летнее расписание посещение музейных выставок, где можно не только отдохнуть, но и с пользой провести время. Куда сходить с гостями и что им показать? Как правило, гости приезжают к нам из других городов и не много знают об истории и традициях Бурятии. Для того, чтобы заполнить этот пробел Музей истории Бурятии им. Хангалова приглашает Вас и Ваших гостей посетить свои выставки. Прикоснуться к духовным истокам буддизма и художественному творчеству бурятских мастеров Вы сможете на постоянной выставке «Сокровища буддийского искусства. Новые грани». Экспозиция рассказывает о теоретической основе и популярной форме вероучения Будды, о художественной культуре бурятского буддизма. Посетители увидят новые грани буддийского искусства, прикоснутся к духовным истокам буддизма и художественному творчеству бурятских мастеров. Они познакомятся с воистину уникальными предметами из фондов музея, представляющими своеобразие буддийской культуры Бурятии трех веков. На выставке представлены: танка (иконы) Бурятии, Монголии, Китая, скульптура мастеров зарубежного буддийского Востока и бурятских мастеров, облачения настоятелей дацанов, предметы конского снаряжения для торжественных выездов, буддийские ритуальные предметы, комплексы масок и одеяний персонажей мистерии ЦАМ с полным набором атрибутов, фотографии, документы, книги, ксилографы на тибетском и монгольском языках, рукописные тексты с цветными рисунками, комплекс инструментов мастера-кузнеца для чеканки, формы для литья бурханов, горшочки для изготовления и растирания красок. В рамках юбилейных мероприятий, посвященных 250-летию прибытия первых переселенцев-старообрядцев, с 5 июня в музее работает выставка «За веру и мужество». Первые старообрядцы были высланы в Забайкалье правительством Российской империи в середине XVIII века при разделе Речи Посполитой. Часть из них поселилась на территории современной Бурятии. Сюда старообрядцы [&hellip;]</p>\n","slug":"muzejnoe-leto-dlya-tebya","uri":"/2015/06/05/muzejnoe-leto-dlya-tebya/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":628,"date":"2015-06-05T04:09:37","title":"Впервые в Бурятии пройдет выставка ювелира-оружейника Жигжита Баясхаланова","excerpt":"<p>С 10 по 21 июня в Музее истории Бурятии им. М.Н. Хангалова будет работать персональная выставка ювелира-оружейника, члена Союза художников России Жигжита Баясхаланова «Вперёд к истокам&#8230;». С 10 по 21 июня в Музее истории Бурятии им. М.Н. Хангалова будет работать персональная выставка ювелира-оружейника, члена Союза художников России Жигжита Баясхаланова «Вперёд к истокам&#8230;».В экспозиции будет представлено около 35 работ, среди которых авторские коллекционные ножи, традиционные бурятские и охотничьи ножи, интерьерные композиции, арт-объекты и скульптура.Жигжит Баясхаланов родился в селе Алханай и вырос в селе Амитхаша Агинского округа. Он является потомственным мастером. С 2004 года Жигжит живет и работает в Санкт-Петербурге, в последние годы создал свой собственный проект «Мастерская-студия Баясхаланова».В основе творчества Ж. Баясхаланова лежит бурятский традиционный стиль. В работах художника гармонично синтезируется понимание наследия бурятского национального оружия, принципов его художественного построения и техники исполнения, и вместе с тем свое собственное видение как современного молодого художника. Его проекты обладают индивидуальным образным строением и авторской трактовкой создаваемых объектов.Жигжит Баясхаланов участник многочисленных международных и всероссийских выставок, обладатель Гран-При «Серебряный Лебедь» международного конкурса «Алтаргана-2012», дипломант выставки «Клинки России» за оригинальное исполнение национального бурятского ножа, организованной «Государственным историко-культурным музей-заповедником «Московский Кремль». Также неоднократно работы мастера занимали 1-е места на всероссийских оружейных выставках «Арсенал», «Клинок», «Оружие и охота». Его работы хранятся в частных коллекциях в России и за рубежом.Его первая персональная выставка открылась на родной земле, в пос. Агинское и имела большой интерес у его жителей. С 27 мая выставка работает в г. Чита. После она приедет в Улан-Удэ. Справки по тел.: 21-40-08  </p>\n","slug":"vpervye-v-buryatii-projdet-vystavka-yuvelira-oruzhejnika-zhigzhita-bayaskhalanova","uri":"/2015/06/05/vpervye-v-buryatii-projdet-vystavka-yuvelira-oruzhejnika-zhigzhita-bayaskhalanova/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":627,"date":"2015-06-05T04:07:00","title":"Приглашаем детей принять участие в конкурсе рисунков «Янтарная роспись»","excerpt":"<p>Положение республиканского конкурса детского рисунка «Янтарная роспись», посвященного 250-летию с момента прибытия старообрядцев в Бурятию.   Положение республиканского конкурса детского рисунка «Янтарная роспись», посвященного 250-летию с момента прибытия старообрядцев в Бурятию   1. Общие положения.Республиканский конкурс детского рисунка «Янтарная роспись» (далее &#8212; Конкурс) проводится ГАУК РБ «Национальный музей Республики Бурятия».Участниками конкурса могут выступать учащиеся общеобразовательных школ, детских школ искусств, студий, детских центров, воспитанники дошкольных образовательных учреждений города Улан-Удэ и муниципальных образований РБ в возрасте от 6 лет до 16 лет.2. Цели и задачи Конкурса:• патриотическое воспитание подрастающего поколения;• выявление и поддержка одаренных детей;• развитие и популяризация детского художественного творчества и повышение его уровня и качества;• пробуждение интереса к историко-культурному наследию России;• создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа.• Представление через детское творчество богатой народно-бытовой культуры семейских.3. Требования к проведению конкурсаУчаствуют дети в возрасте от 6 до 16 лет.Для отбора допускаются живописные и графические работы (акварель, масло, мелки, цветные карандаши и т.д.) в формате А3, оформленные в рамы. Каждая работа должна с этикеткой1) Название работы2) ФИО участника, число, месяц и год рождения3) Полное наименование учреждения (школа, центр, студия, кружок)4) ФИО педагога (полностью, телефон, e-mail)5) Контактный телефон участникаРаботы, не соответствующие требованиям конкурса, к участию не принимаются.4. Сроки проведения конкурсаПрием работ с «1» июня 2015 г. по «31» июля 2015 года в Музее истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29Подведение итогов &#8212; август 2015 года. (сроки уточнятся позже)В каждой возрастной группе три призовых места:1) 6-9 лет2) 10-13 лет3) 14-16 летСправки по тел.: 21-40-08, 21-44-88</p>\n","slug":"vnimanie-konkurs-detskogo-risunka-yantarnaya-rospis","uri":"/2015/06/05/vnimanie-konkurs-detskogo-risunka-yantarnaya-rospis/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":626,"date":"2015-06-05T04:01:27","title":"В Музее истории Бурятии откроется выставка, посвященная семейским","excerpt":"<p>В рамках юбилейных мероприятий, посвященных 250-летию прибытия первых переселенцев-старообрядцев, 5 июня 2015 г. в Музее истории Бурятии им. М. Н. Хангалова состоится открытие выставки «За веру и мужество». Первые старообрядцы были высланы в Забайкалье правительством Российской империи в середине XVIII века при разделе Речи Посполитой. Часть из них поселилась на территории современной Бурятии. Сюда старообрядцы переселялись большими семьями, поэтому за ними закрепился этноним «семейские». Верность своим традициям, в особенности религиозным, удивительная жизнестойкость, которая поражала многих, кто знал об их нелегкой судьбе, во многом были обусловлены бережным отношением к своей культуре.В собрании Национального музея, наряду с другими коллекциями, достойное место занимает коллекция старообрядческой материальной культуры. На выставке посетители смогут увидеть более 100 экспонатов, раскрывающих самобытную культуру семейских Бурятии. Здесь будут представлены фотографии кон. XIX &#8212; нач. XX вв, иконы дониконианского письма, церковная утварь и книжную культуру 16-18 вв. Также будет представлен комплекс народного костюма, от повседневного до нарядного (сарафан, запан, платок, кичка, кокошник, пояса и др.), предметы быта.Одной из главных целей выставки является воспитание у подрастающего поколения любви к малой родине, толерантности на примере содружества культур народов Республики Бурятия. Справки по тел.: 21-40-08</p>\n","slug":"v-muzee-istorii-buryatii-otkroetsya-vystavka-posvyashchennaya-semejskim","uri":"/2015/06/05/v-muzee-istorii-buryatii-otkroetsya-vystavka-posvyashchennaya-semejskim/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":625,"date":"2015-06-05T03:59:04","title":"Персональная выставка поэта  Ц. Дона","excerpt":"<p>В Музее истории Бурятии им. М. Н. Хангалова проходит мини-выставка, посвященная 110-летнему юбилею талантливого прозаика, поэта и переводчика Ц. Дона (Цыденжапа Дондуповича Дондубон). В Музее истории Бурятии им. М. Н. Хангалова проходит мини-выставка, посвященная 110-летнему юбилею талантливого прозаика, поэта и переводчика Ц. Дона (Цыденжапа Дондуповича Дондубон). Посетители смогут увидеть личные вещи, фотографии, рукописи и архивные документы писателя. Справки по тел.: 21-40-08</p>\n","slug":"personalnaya-vystavka-poeta-ts-dona","uri":"/2015/06/05/personalnaya-vystavka-poeta-ts-dona/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":624,"date":"2015-06-05T03:44:48","title":"Национальный музей конкурс детского рисунка «Легендарный город Селенгинск» до 15 августа 2015 г.","excerpt":"<p>ПОЛОЖЕНИЕ О РЕСПУБЛИКАНСКОМ КОНКУРСЕ ДЕТСКОГО РИСУНКА «ЛЕГЕНДАРНЫЙ ГОРОД СЕЛЕНГИНСК»   ПОЛОЖЕНИЕ О РЕСПУБЛИКАНСКОМ КОНКУРСЕ ДЕТСКОГО РИСУНКА «ЛЕГЕНДАРНЫЙ ГОРОД СЕЛЕНГИНСК» 1. Общие положения.1.1 Организаторы и цели конкурса:&#8212; Положение о Конкурсе детского рисунка «Легендарный город Селенгинск» разработано Национальным музеем Республики Бурятия.&#8212; Организатором Конкурса является Национальный музей Республики Бурятия.&#8212; Организация и проведение Конкурса строится на принципах демократии, общедоступности, приоритета общечеловеческих ценностей, свободного развития личности и свободы творческого самовыражения участников Конкурса.Конкурс проводится на всей территории республики Бурятия в два этапа:1этап – март-апрель 2015г. Сбор работ2 этап &#8212; май 2015г.Работа жюри и награждение победителей.1.2 Цели Конкурса:&#8212; Повышение интереса к значительным событиям в истории России и Забайкалья и сохранение исторической памяти среди подрастающего поколения;&#8212; Поддержка талантливых детей;&#8212; Эстетическое воспитание детей;&#8212; Вовлечение детей в занятие художественным творчеством;&#8212; Пропаганда изучения истории.Предмет конкурса: детские рисунки, посвященные теме «Легендарный город Селенгинск»1.3 Задачи Конкурса:&#8212; Организация и проведение республиканского Конкурса детского рисунка;&#8212; Организация работы квалифицированного жюри Конкурса для оценки работ участников Конкурса;&#8212; Организация информационного обеспечения Конкурса.2. Участники Конкурса:Участниками конкурса могут выступать учащиеся общеобразовательных школ, а также учащиеся детских школ искусств и других учреждений дополнительного образования в возрасте с 10 лет до 16 лет.Участники предоставляют работы по следующим возрастным категориям:&#8212; младшая – с 10лет до 12лет;&#8212; средняя &#8212; с 13 лет – до 14 лет;&#8212; старшая &#8212; с 15 лет – 16 лет;3. Условия и порядок приема работ.3.1 Конкурсные работы должны соответствовать тематике конкурса3.2 Рисунки могут быть выполнены на любом материале (ватман, картон, холст и т.д) и исполнены в любой технике рисования (акварель, масло, графика, мелки, цветные карандаши и т.д.)3.3 Рисунки должны быть [&hellip;]</p>\n","slug":"natsionalnyj-muzej-konkurs-detskogo-risunka-legendarnyj-gorod-selenginsk-do-15-avgusta-2015-g","uri":"/2015/06/05/natsionalnyj-muzej-konkurs-detskogo-risunka-legendarnyj-gorod-selenginsk-do-15-avgusta-2015-g/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":623,"date":"2015-05-25T02:25:53","title":"В Музее истории Бурятии пройдет межрегиональная научно-практическая конференция","excerpt":"<p>ПОЛОЖЕНИЕ о проведении межрегиональной научно-практической конференции «Историко-культурное наследие Сибири и туризм: проблемы и перспективы» ПОЛОЖЕНИЕ о проведении межрегиональной научно-практической конференции«Историко-культурное наследие Сибири и туризм: проблемы и перспективы» В рамках проведения в Республике Бурятия «Недели туризма в Сибири» (7-13 сентября 2015 г.,) ГАУК РБ «Национальный музей Республики Бурятия» в пос. Новоселенгинск Селенгинского района Республики Бурятия и в г. Улан-Удэ 12-13 сентября 2015 года проводит межрегиональную научно-практическую конференцию с международным участием «Историко-культурное наследие Сибири и туризм: проблемы и перспективы». В программе конференции предусмотрено пленарное заседание и работа 3 секций с обсуждениями по следующим направлениям: 1. Секция № 1 &#8212; «Селенгинск в пространстве и времени: история, культура, традиции, туризм» (12.09.15 г., пос. Новоселенгинск, Дом культуры): &#8212; Сибирские остроги: восточные форпосты России;&#8212; История воинских формирований в Забайкалье и Сибири;&#8212; Наследие декабристов;&#8212; Исторические личности и их вклад в развитие региона;&#8212; Перспективы развития сельских территорий и регионального туризма. 2. Секция № 2 &#8212; «Актуальные проблемы сохранения и интерпретации историко-культурного наследия в музеях Сибири» (13.09.15 г., Национальный музей Республики Бурятия г. Улан-Удэ, в здании историко-краеведческого центра, с 09.00-13.00): &#8212; Вопросы по изучению, сохранению и популяризации объектов культурного наследия Сибири;&#8212; Музейно-образовательные проекты: проблемы привлечения детей и перспективы взаимодействия;&#8212; Патриотическое воспитание, образование, туризм: традиции и инновации. 3.   Секция № 3 &#8212; «История, культура, туризм глазами детей» (13.09.15 г., Национальный музей Республики Бурятия г. Улан-Удэ, в здании историко-краеведческого центра, с 09.00-13.00 – совместно с Республиканским центром туризма и краеведения МОиН РБ): &#8212; Роль музеев и образовательных учреждений Бурятии в патриотическом воспитании подрастающего поколения;&#8212; Туристский и историко-культурный потенциал Сибири в проектах [&hellip;]</p>\n","slug":"v-muzee-istorii-projdet-mezhregionalnaya-nauchno-prakticheskaya-konferentsiya","uri":"/2015/05/25/v-muzee-istorii-projdet-mezhregionalnaya-nauchno-prakticheskaya-konferentsiya/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":622,"date":"2015-05-25T02:21:05","title":"Каникулы в музее","excerpt":"<p>Ребятишек ждут музейные выставки с познавательными играми, конкурсами, викторинами, костюмированными представления, мастер-классами. Для детей, которые будут посещать летние оздоровительные площадки,сотрудники музея готовы приехать сами. Для этого у музеев есть много передвижных выставок. Предлагаем вам ознакомиться с нашей афишей. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29, 21-40-08 Выставка: «Победа во имя жизни», посвященная 70-летию Великой Победы: фотографии, личные вещи участников боевых действий, награды, оружие, военная форма, трофейные вещи. Инсталляция «Дома Павлова»,  который сыграл важную роль во время контратак немецких войск в Сталинграде. Оборона этого здания вошла в историю Великой Отечественной войны, как символ мужества и стойкости советских бойцов. Завершает выставку электронная презентация акции «Герои войны». На выставке для вас предлагается Квест-игра «Все о войне».Ребята смогут ответить на вопросы, узнает много интересных фактов о Великой Отечественной войне.. Стоимость – 60 руб. с ученика. Экскурсия с группы – 200 руб. Выставка «Сокровища буддийского искусства» &#8212; Ребята увидят скульптуры и святые реликвии буддизма, производящих огромное впечатление.  Учащиеся познакомятся с ультрасовременным оборудованием   для выставок и экспозиций &#8212; тривизором с электронным контентом «Дары  XII  Пандито Хамбо Ламы Д.-Д. Итигэлова императорской семье» из царской сокровищницы Российского этнографического музея (г. Санкт-Петербург). Это стеклянная пирамида для трансляции объёмного изображения. На все три стороны тривизора с помощью монитора проецируется изображение в 3D-раскладке, а благодаря напылению на стекле и правильной геометрической форме оборудования создаётся эффект объекта внутри пирамиды: экспонаты словно парят в воздухе, меняя цвет, свойства и состояние. Стоимость – 60 руб. экскурсия – 200 руб. Выставка «Свет веры православной» &#8212; предметы культа из серебра, плащаница, ряд икон,впервые представленных, облачение епископа, [&hellip;]</p>\n","slug":"kanikuly-v-muzee","uri":"/2015/05/25/kanikuly-v-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":621,"date":"2015-05-25T02:07:26","title":"Передвижники в городе","excerpt":"<p>До 21 июня для посетителей Художественного музея им. Ц.С. Сампилова работает выставка «Товарищества передвижных художественных выставок. XXI век» (Санкт-Петербург). В экспозиции представлено более 50 работ, среди которых живопись, графика и скульптура. Художественное объединение «Товарищество передвижных художественных выставок. XXI век» было создано в 2005 году в Санкт-Петербурге с целью возрождения и развития лучших традиций русского искусства. Они продолжают реалистические традиции художников из объединения, существовавшие в последней трети XIX века. Татьяна Бороноева, кандидат искусствоведения, директор Национального музея РБ: «Авторы работ являются выпускниками института живописи, скульптуры и архитектуры им. Репина, Суриковского художественного института, Мухинского училища, Строгонова, т.е. это выпускники самых известных и лучших художественных ВУЗов нашей страны. И это не просто выпускники – это известные имена. Здесь есть работы крупнейшего баталиста России А. Чагадаева. Картины петербургского пейзажиста Юрия Белозерского потрясают, он работает в направлении оптического реализма. Посетители увидят интересные работы армянской художницы, которая работает живописью по войлоку. Удивительные работы. Я думаю, творческие люди найдут на выставке вдохновение». Одними из первых выставку посетили студенты Колледжа искусств им. П. И. Чайковского. Людмила Макушева, студент первого курса: «Работы современных мастеров представлены в разных техниках, с некоторыми я познакомилась здесь. Меня поразила акварель, масло. Для себя я выделила работу художника Н. Блохина «Поймал Жар-птицу». Мне понравилось, как автор работал с маслом и показал объем. Ну очень интересная работа». Стоимость взрослого билета – 100 руб., пенсионеры – 80 руб., учащиеся и школьники – 50 руб.Справки по тел. 21-43-93</p>\n","slug":"peredvizhniki-v-gorode","uri":"/2015/05/25/peredvizhniki-v-gorode/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":620,"date":"2015-05-20T12:47:16","title":"А ты видел «Титаник»?","excerpt":"<p>Друзья, напоминаем Вам, что фотовыставка &#171;Титаник. 100 лет истории&#187; &#171;отплывает&#187; уже 31 мая, т.е. через две недели. Друзья, напоминаем Вам, что фотовыставка &#171;Титаник. 100 лет истории&#187; &#171;отплывает&#187; уже 31 мая, т.е. через две недели. Спешите увидеть несколько десятков фотографий, каждая из которых – настоящий раритет. Они посвящены «Титанику» в моменты его торжественного спуска на воду и отправки за океан, его пассажирам, а также подводным исследованиям затонувшего судна. Отдельный сегмент выставки посвящён культовому фильму Джеймса Кэмерона. Большинство фотографий, представленных на выставке, приуроченной к столетию лайнера, считавшегося непотопляемым, сделаны на глубине 4 тысячи метров. Именно там находятся проржавевшие и обросшие водорослями останки гигантского судна. Фотоистория «Титаника» многогранна. На фотографиях можно будет увидеть и технологические достижения, достойные уважения даже сегодня, и исключительное по своему богатству внутреннее убранство корабля. На «Титанике» были библиотека, спортзал, бассейн, несколько ресторанов, теннисный корт, автостоянка, и даже больница. Глубоководный аппарат «Мир», при помощи которого было сделано большинство фотографий, позволит увидеть, во что превратился шикарный пароход. Также на выставке затронута и сугубо техническая сторона. Здесь можно найти чертежи «Титаника», данные о пассажирах, выживших и погибших в катастрофе, описание района, где потерпел крушение лайнер. У вас есть возможность сделать фотографию с инсталляцией &#171;Титаник&#187;. Cправки по тел.: 21-43-93</p>\n","slug":"a-ty-videl-titanik","uri":"/2015/05/20/a-ty-videl-titanik/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":619,"date":"2015-05-20T12:39:13","title":"В Новоселенгинске музее декабристов открылась выставка, посвященная Году литературы","excerpt":"<p>С 5 мая в Новоселенгинском музее декабристов открыта выставка «Во глубине сибирских руд…»,посвященная Году литературы в России.   С 5 мая в Новоселенгинском музее декабристов открыта выставка «Во глубине сибирских руд…»,посвященная Году литературы в России. Этими словами начинается стихотворное послание А. С. Пушкина своим друзьям-декабристам в Сибирь. Это послание явилось поддержкой и бесценным подарком узникам. Поэты-декабристы исходили из того, что высшей и основной задачей литературы является ее гражданское служение обществу. Характерной особенностью декабристской романтической поэзии было ее стремление к выражению духа нации. Интерес к национальным особенностям культуры в поэзии декабристов сочетался с представлениями о возвышенности и гражданственности искусства. Поэты-декабристы пропагандировали высокие жанры поэзии.Выставка знакомит посетителей с портретами декабристов-писателей и поэтов, с их произведениями, в которых можно найти политическую оду, героическую поэму и гражданскую трагедию. Справки по тел.: 21-10-01</p>\n","slug":"v-novoselenginske-muzee-dekabristov-otkrylas-vystavka-posvyashchennaya-godu-literatury","uri":"/2015/05/20/v-novoselenginske-muzee-dekabristov-otkrylas-vystavka-posvyashchennaya-godu-literatury/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":618,"date":"2015-05-20T04:58:40","title":"Хранители времени: интервью с директором музея","excerpt":"<p>Как не стать «прахом истории»  В минувшую субботу состоялась традиционная акция «Ночь в музее». Как всегда, улан-удэнцев порадовала обширная программа с особыми «фишками» от каждого музея города. А в понедельник отмечался Международный день музеев. О том, чем живут «храмы муз» республики и как привлекают посетителей, «АиФ в Бурятии» поговорил с директором Национального музея Бурятии Татьяной Анатольевной Бороноевой.   Как не стать «прахом истории»  В минувшую субботу состоялась традиционная акция «Ночь в музее». Как всегда, улан-удэнцев порадовала обширная программа с особыми «фишками» от каждого музея города. А в понедельник отмечался Международный день музеев. О том, чем живут «храмы муз» республики и как привлекают посетителей, «АиФ в Бурятии» поговорил с директором Национального музея Бурятии Татьяной Анатольевной Бороноевой. Нужна «фишка» &#8212; Татьяна Анатольевна, оправдывают ли себя акции, подобные «Ночи в музее»? &#8212; Безусловно. Опыт проведения прошлых акций показывает, что именно на этот перформанс в музеях приходит огромное количество молодых людей, которых в будние дни туда калачом не заманишь. Мы специально проектируем и создаём программы, рассчитанные, в первую очередь, на детей и молодёжь. В этом году «Ночь в музее» приурочена к 70-летнему юбилею Победы в Великой Отечественной войне. И все выставки в Музее истории Бурятии им. М. Н. Хангалова и Художественном музее им. Ц. С. Сампилова неразрывно связаны с этой темой. К примеру, в Художественном музее проводилась инсталляция, где каждый мог вырезать и прикрепить на «Стену мира» белого голубя. Но, к сожалению, нельзя сказать, что с каждым годом поток людей растёт. Поначалу – да, потому что всё было в новинку. Кроме того, в этот [&hellip;]</p>\n","slug":"khraniteli-vremeni","uri":"/2015/05/20/khraniteli-vremeni/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":617,"date":"2015-05-19T04:07:47","title":"Улан-удэнцы остались в восторге от акции «Ночь в музее-2015»","excerpt":"<p>Плохая погода не помешала жителям Улан-Удэ стать частью грандиозного культурного события. О том, что нынче люди не ходят в театры, в музеи и библиотеки говорили и писали не раз. Задавались вопросом, почему жители Бурятии не бегут повально культурно просвещаться, когда вокруг вот сколько прекрасного!? Кажется, дискуссии на время можно отложить. Как минимум на один день улан-удэнцы погрузились в музейную атмосферу. Пришли, заплатили деньги и остались в полном восторге. 16 мая в столице Бурятии устроили очередную акцию «Ночь в музее», посвященную 70-летнему юбилею Победы. Интересные события происходили на всех музейных площадках города, расскажем о некоторых из них. «Обычно некогда, а тут такая возможность!» С погодой немного не повезло. Из-за дождя и ветра многие решили остаться дома. По сравнению с прошлогодней акцией посетителей в музеях было не так много. Но те, кто все-таки пришел, не остались разочарованы. В Музее истории им. Хангалова на трех этажах развернулись разнообразные выставки, на входе продавали сладкую вату, можно было согреться горячим чаем. Взрослые рассматривали экспозиции, дети вырезали открытки и закладки. Режиссер Солбон Лыгденов презентовал тизер своего военного фильма «321-сибирская». В военном обмундировании за 100 рублей мог сфотографироваться любой желающий.  &#8212; Мы сидели с сыном дома и думали что делать. И, несмотря на погоду, все-таки решили впервые сходить на «Ночь в музее». В будни обычно некогда, в выходные домашние дела, а вот сейчас как раз хорошая возможность интересно провести время, &#8212; говорит Рада Зверева, которая пришла в музей с 6-тилетним сыном Игорем. – Нам все очень интересно, хотим еще в музей природы, ради такого мероприятия можно и [&hellip;]</p>\n","slug":"ulan-udentsy-ostalis-v-vostorge-ot-aktsii-noch-v-muzee-2015","uri":"/2015/05/19/ulan-udentsy-ostalis-v-vostorge-ot-aktsii-noch-v-muzee-2015/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":85,"page":76},"__N_SSG":true}