{"pageProps":{"categories":[{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":71,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":33,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1646,"title":"Новости","uri":"news","children":[]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":86,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":193,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1646,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1646}],"children":[]},"posts":[{"id":13230,"date":"2018-11-30T04:18:15","title":"2019 год в Российской Федерации объявлен Годом театра","excerpt":"<p>В соответствии с&nbsp;Указом Президента Владимира Путина&nbsp;2019 год в Российской Федерации объявлен Годом театра. Его основные задачи связаны с сохранением и популяризацией лучших отечественных театральных традиций и достижений; доступностью лучших образцов театрального искусства для жителей разных городов,&nbsp;совершенствованием организации театрального дела и привлечением внимания к вопросам театрального образования. Мероприятия Года охватят все регионы Российской Федерации. В рамках Года запланированы масштабные международные и всероссийские мероприятия. С марта по ноябрь 2019 года продлится Всероссийский театральный марафон, который начнется во Владивостоке, охватит всю страну и завершится в Калининграде. С июня по ноябрь в Санкт-Петербурге состоится Театральная олимпиада. В 2019 году пройдут &nbsp;25-й фестиваль «Золотая маска», XIV Международный театральный фестиваль имени Чехова, открытие сцены Малого театра в городе Когалыме, гастрольные проекты в рамках программы «Большие гастроли», Летний фестиваль губернских театров, Фестиваль театров малых городов России, Фестиваль-конкурс любительских театров России. Также в программе &#8212; мероприятия Союза театральных деятелей России, издание «Театральной энциклопедии России», тематические форумы, встречи, мастер-классы, семинары с ведущими актерами, режиссерами и театральными специалистами; круглые столы, посвященные &nbsp;вопросам сохранения уникальных театральных профессий и другим актуальным темам; конкурсы, направленные на &nbsp;поддержку современной драматургии и молодой режиссуры. Оргкомитет по проведению всероссийской программы Года театра в России возглавила &nbsp;заместитель председателя Правительства РФ Ольга Голодец. В состав оргкомитета вошли представители федеральных и региональных органов исполнительной власти, общероссийской общественной организации «Союз театральных деятелей РФ», руководители крупнейших российских театров. Принято решение о проведении во всех регионах единого дня открытия Года театра – 13 декабря. &nbsp; https://www.mkrf.ru/press/current/2019_god_god_teatra_v_rossii/&nbsp; &nbsp;</p>\n","slug":"2019-god-v-rossiyskoy-federacii-obyavlen","uri":"/2018/11/30/2019-god-v-rossiyskoy-federacii-obyavlen/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/na-sayt.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13227,"date":"2018-11-28T05:25:05","title":"Музей истории Бурятии им. М.Н.Хангалова в дни ЗУЛА ХУРАЛ — «Праздника тысячи лампад» приглашают жителей на выставку «Гимн великому мастеру»","excerpt":"<p>Музей истории Бурятии им. М.Н.Хангалова в дни ЗУЛА ХУРАЛ &#8212; «Праздника тысячи лампад» приглашают жителей на выставку «Гимн великому мастеру».&nbsp; На выставке впервые представлено более 150 музейных сокровищ. Экспозиция знакомит с работами известного ламы, скульптора, архитектора Санжи-Цыбик Цыбикова. Многие предметы поступили в фонды музея из Янгажинского дацана, закрытого в 1938 году. Это один из уникальнейших дацанов дореволюционной Бурятии, дал миру имена известных духовных учителей. Именно мастера-художники создали на территории Бурятии первую национальную художественную школу скульпторов-профессионалов.&nbsp; В эти дни отмечают день памяти (ухода в нирвану) Богдо Цзонхавы (1357-1419), земного воплощения бодхисаттвы Манджушри, основателя тибетской школы Гелуг, последователями которой сегодня являются и буддисты Традиционной Сангхи России, и многие верующие по всему миру. Приглашаем всех познакомиться с богатой буддийской коллекцией Музея истории Бурятии им. М.Н.Хангалова. Стоимость билета 80 &#8212; 160 руб Режим работы музея с 10:00 ч. &#8212; 18:00 ч. Справки по тел: 21-40-08 &nbsp;</p>\n","slug":"muzey-istorii-buryatii-im-m-n-khangalova-2","uri":"/2018/11/28/muzey-istorii-buryatii-im-m-n-khangalova-2/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13221,"date":"2018-11-26T10:23:45","title":"II Всероссийская инклюзивная акция «Музей для всех!» стартует в Национальном музее Бурятии","excerpt":"<p>1 и 2 декабря 2018 по всей стране начинается акция &#171;Музей для всех&#187;, в рамках которой музеи-участники&nbsp; проводят мероприятия для посетителей с инвалидностью, их семей, друзей и всех желающих. История акции 2 декабря 2017 года&nbsp;акция состоялась впервые: более 250 музеев городов России от Калининграда до Владивостока открыли свои двери для посетителей с особенностями ментального и физического развития: художественные, краеведческие, исторические, этнографические и народных промыслов. Посетители приняли участие в увлекательных экскурсиях, концертах, театрализованных представлениях, конкурсах и акциях. На мастер-классах желающие смогли поучиться гончарному делу, живописи пастелью, работе с кинетическим песком и созданию собственных художественных композиций в технике коллаж. Акция способствовала распространению информации о музейных программах, которые помогают в социализации, творческом самовыражении и профориентации детей с инвалидностью и особенностями ментального развития. В этом году Национальный музей РБ принимает эстафету.&nbsp; 1 декабря 2018 года в Музее истории Бурятии им.М.Н.Хангалова состоится занятие&nbsp; &#171;Тактильная юрта&#187;, где дети с ограниченными возможностями здоровья познакомятся с убранством бурятского традиционного жилища &#8212; юртой. Начало в 12.00 час. Тел. 21-40-08 В Художественном музее им.Ц.С.Сампилова состоится инклюзивная экскурсия по выставке Лубсана Доржиева и мастер-класс по рисунку&nbsp; &#171;Бурятские орнаменты&#187;.&nbsp; Занятия в 12.00 и 13.30 час. Тел. 21-44-88 #МузейДляВсех &nbsp; &nbsp;</p>\n","slug":"ii-vserossiyskaya-inklyuzivnaya-akciya-mu","uri":"/2018/11/26/ii-vserossiyskaya-inklyuzivnaya-akciya-mu/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13213,"date":"2018-11-26T06:29:28","title":"Художественный музей приглашает мальчишек и девчонок на занятия!","excerpt":"<p>Дорогие ребята&#x1f46b;&#x1f46c;&#x1f46d; Художественный&nbsp;Музей&nbsp;приглашает Вас познакомиться&#x1f440;с подлинными произведениями И.Шишкина, И.Айвазовского, В.Перова. Узнаете, чем портреты отличаются от парсун&#x1f644;почему раньше на картинах изображали сюжеты из Библии или из мифов;&nbsp; с&nbsp;&#x1f440;&nbsp;работами бурятских скульпторов и мастеров &#8212; В.Васильева, М.Эрдынеева, С.Ринчиновой и других&#x1f442;Услышите много легенд о происхождении бурятских родов, увидите современные бурятские&nbsp;&#x1f5ff;скульптуры, а также попробуете сами стать&nbsp;&#x1f468;&#x200d;&#x1f393;&#xfe0f;художниками &#8212; порисуйте на&nbsp;&#x1f3a8;листе бумаги или на&nbsp;&#x1f4a6;байкальской гальке. А мы вам поможем в этом!&nbsp; Стоимость посещения выставок &#8212; 60 руб (детский билет) Звоните по&nbsp;&#x260e;: 21-43-93; 21-44-88.&nbsp;</p>\n","slug":"muzey-priglashaet","uri":"/2018/11/26/muzey-priglashaet/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/600kh400_dorogie-rebyata.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13211,"date":"2018-11-26T05:40:59","title":"#мойлюбимыймузей","excerpt":"<p>Сегодня 26 ноября завершается Всероссийское народное онлайн-голосование «Мой любимый музей — 2018»&nbsp; Отдать свой голос за ваш любимый музей&nbsp; вы можете пройдя по ссылке&nbsp;https://www.culture.ru/institutes/11498/nacionalnyi-muzei-respubliki-buryatiya?fbclid=IwAR2Z4kAXP4yFOICR-HZ-RMF9aa06L09RKfbimjqFVNux8rsZyTf6E1Gl6Z0&nbsp; Голосуем, друзья!&nbsp;</p>\n","slug":"moylyubimyymuzey","uri":"/2018/11/26/moylyubimyymuzey/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13167,"date":"2018-11-20T12:54:40","title":"Секретом своего долголетия и трудолюбия поделился художник Иннокентий Налабардин","excerpt":"<p>Сегодня в Художественном музее открылась выставка заслуженного художника России Иннокентия Налабардина. Вниманию посетителей представлены портреты, городские и байкальские пейзажи, исторические картины.&nbsp; О нем молодые художники говорят, как о человеке-образце, с которого надо брать пример. Художник Налабардин ежедневно, будь то выходной или праздничный день, мороз лии жара, каждое утро в семь&nbsp;утра приходит в свою мастерскую и пишет свои картины. Поработав до полудня, уходит домой, где ожидает его муза &#8212; супруга Варвара Степановна.&nbsp; Чингис Шенхоров:&#187;Познакомился с ним в 1978 году. Дай Бог каждому в 85 лет делать свою персональную выставку в музее! Он первый из членов Союза художников Бурятии, который открывает свою юбилейную выставку&#187; Валентин Архипов: &#171;Иннокентий Григорьевич &#8212; удивительный человек, очень трудолюбивый. Профессиональный художник, в советское время прекрасно оформлял здания, с ним ездили на пленэры. Он является мерилом, которое необходимо творцу!&#187; Слова признания и благодарности выразил заместитель министра культуры Бурятии Николай Емонаков. Студент Колледжа Баясхалан Базаржапов исполнил любимую песню юбиляра &#171;Синяя вечность&#187; (М. Магомаев). Поздравить юбиляра с выставкой пришли его многочисленные родственники, друзья, художники Бурятии, студенты Колледжа искусств им. П.И. Чайковского. Секрет его трудолюбия, успеха и долгожительства скрывается в умении уважать, ценить людей, заниматься любимым делом и делиться счастьем! Выставка работает до 9 декабря 2018 года!</p>\n","slug":"s-sekretom-svoego-dolgoletiya-i-trudol","uri":"/2018/11/20/s-sekretom-svoego-dolgoletiya-i-trudol/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/UHwZwfpRS74.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13160,"date":"2018-11-20T05:52:31","title":"#мойлюбимыймузей! Голосуем, друзья!","excerpt":"<p>&nbsp; Стартовало всероссийское онлайн &#8212; голосование «Мой любимый музей». В списке, конечно, есть и представители республики – это наш Национальный музей. По такому поводу сокровищница бурятской культуры приоткрыла двери своих запасников для съемочной группы. ТК &#171;АригУс&#187; https://www.culture.ru/institutes/11498/nacionalnyi-m..&nbsp; &nbsp;</p>\n","slug":"moylyubimyymuzey-golosuem-druzya","uri":"/2018/11/20/moylyubimyymuzey-golosuem-druzya/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/pDHu4tJ-cNI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":13156,"date":"2018-11-19T06:21:33","title":"Вышел в свет фильм о народном художнике Бурятии Лубсане Доржиеве","excerpt":"<p>Фильм о судьбе и творчестве художника «Лубсан Доржиев. Сохраняя традиции предков». Лубсан Доржиевич Доржиев – живописец, график, лауреат Государственной премии Бурятской ССР, народный художник Бурятской ССР. Л. Доржиев внес бесценный вклад в развитие изобразительного искусства Бурятии, в сохранение и приумножение богатейших традиций бурятской живописи «буряад зураг» и орнаментики. В феврале 2018 года исполнилось 100 лет со дня рождения Лубсана Доржиевича Доржиева, живописца, графика, лауреата Государственной премии Бурятской ССР, народного художника Бурятской ССР. Л.Доржиев внес бесценный вклад в развитие изобразительного искусства Бурятии, в сохранение и приумножение богатейших традиций бурятской живописи «буряад зураг» и орнаментики. Наследие художника принадлежит к одному из важных символов бурятской национальной культуры, являясь ее выразительным языком, генетическим кодом. Фильм «Лубсан Доржиев. Сохраняя традиции предков» рассказывает о судьбе и творчестве художника. Над проектом работала творческая команда Республиканского центра народного творчества (РЦНТ). Презентация фильма состоялась на открытии выставки картин Лубсана Доржиева накануне, 15 ноября в Художественном музее им. Ц. Сампилова. Отметим, что учредители и организаторы персональной выставки Лубсана Доржиева: Министерство культуры Республики Бурятия, Республиканский центр народного творчества, Национальный музей Республики Бурятия, при поддержке Администрации муниципального образования «Селенгинский район». При поддержке гранта Правительства Республики Бурятия более 100 картин и орнаментов из фонда РЦНТ, представленных на выставке, оформлены в багетные рамы. &nbsp; &nbsp;</p>\n","slug":"vyshel-v-svet-film-o-narodnom-khudozhnik","uri":"/2018/11/19/vyshel-v-svet-film-o-narodnom-khudozhnik/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/rr.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13113,"date":"2018-11-15T12:58:31","title":"В Художественном музее им.Ц.С Сампилова состоялось открытие выставки Лубсана Доржиева","excerpt":"<p>Новый обновленный зал продолжает радовать посетителей музея яркими вернисажами. Сегодня в этом зале с песнями и танцами открылась выставка народного художника Бурятии Лубсана Доржиева, посвященная его 100-летию. Лубсан Доржиев &#8212; художник, который, не смотря на запреты на &#171;буддийское искусство&#187;, писал и творил в стиле &#171;старобурятская живопись&#187; (буряад зураг). Благодаря его работам современные художники, этнографы, искусствоведы знакомятся с традиционным бурятским изобразительным искусством. По мнению художника, ювелира Ю.Эрдынеева, книга «Бурятский орнамент в творчестве Лубсана Доржиева» сегодня является настольной книгой бурятских ювелиров, чеканщиков, резчиков и всех, кто сейчас работает в традиционном стиле. С более 130 произведениями, представленными на юбилейной выставке, специально приехали познакомиться студенты Художественного отделения Колледжа традиционных искусств народов Забайкалья, ведь, по словам педагога Баира Бодиева, на творчестве Лубсана Доржиева учатся и резчики по дереву, и прикладники (мастера ДПИ) и ювелиры. Также присутствовали педагоги и студенты БРПК, Колледжа искусств им. П.И. Чайковского. Многие посетители с добротой и теплотой делились впечатлениями о знакомстве, встречах с художником. Своими воспоминаниями поделился и известный журналист Александр Махачкеев, который в конце-80-х – начале 90-х входил в состав комиссии Фонда закупок, и когда были приобретены работы Доржиева. Его заинтересовали узоры, жанровые работы, привлекли его внимание национальным колоритом, техникой исполнения. Завитушки, облака-барашки, сказочные, лубочные, наивные сюжеты – бурятский примитивизм можно сравнить с работами известного кижингиского художника Цырен-Намжил Очирова. Это национальное бурятское искусство, идущее из глубины давних времен. Тем, что он был одним из первых, кто начал возрождать стиль «буряад зураг» и сохранил его для нас &#8212; этим мы и должны гордиться. На открытии выставки с приветствием выступила землячка художника, [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilov-6","uri":"/2018/11/15/v-khudozhestvennom-muzee-im-c-s-sampilov-6/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/46378333_864169283791944_7733318431558074368_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13110,"date":"2018-11-15T07:25:24","title":"День матери в Национальном музее Республики Бурятия","excerpt":"<p>Последнее воскресенье ноября в России традиционно отмечают&nbsp;день&nbsp;матери, в этом году он приходится на 25 ноября. &nbsp;День матери – это самый нежный праздник, созданный, чтобы вспомнить о самом важном человеке, о маме, которая заслуживает внимания каждый день в году. Национальный музей Республики Бурятия в это день проведет акцию&nbsp; &#171;С Мамой в Музее&#187; с&nbsp;10:00ч до 18:00ч. приведи маму и подари ей бесплатный билет на: Персональную выставку Лубсана Доржиева в Художественном музее им.Ц.С.Сампилова Выставку &#171;Лики богинь&#187; в Музее истории Бурятии им.М.Н.Хангалова&nbsp; Также в это день пройдет мастер-класс по живописи &#171;Рисуем осенний букет с мамой&#187; (стоимость 80 руб) в Художественном музее им.Ц.С.Сампилова&nbsp; в 15:00 ч. и мастер-класс &#171;Цзяньчжи&#187;&nbsp;(стоимость 60 руб) в Музее истории Бурятии им.М.Н.Хангалова в 11:00 ч.&nbsp; &nbsp;*Согласно правилам акции ребенок приобретает билет на выставку с 50% скидкой, а&nbsp; маме (бабушке) предоставляется бесплатный билет. Заявки на группы принимаются по предварительной записи!&nbsp; Отметьте этот замечательный праздник вместе с нами!&nbsp; Телефон для справок: Художественный музей им.Ц.С.Сампилова (Куйбышева,29) 21-43-93; Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) 21-40-08 Ждем Вас в Музее!&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\n","slug":"den-materi-v-nacionalnom-muzee-resp-2","uri":"/2018/11/15/den-materi-v-nacionalnom-muzee-resp-2/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13106,"date":"2018-11-15T05:46:09","title":"«Лики Богинь» — уникальная выставка женских божеств откроется в Музее истории Бурятии","excerpt":"<p>С 21 ноября в Музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Лики богинь(Женские божества в буддизме как хранительницы очага)». В буддийской философии мужское начало часто переплетается с женским. При этом считается, что мужчина – это дух, метод, а также олицетворение сострадания. Женщина – это материя или символ мудрости.Эти две формы не могут идти по отдельности, они взаимодополняют друг друга. При этом мужской образ обычно считается основным, а женское воплощение – его дополнением, союзником, супругой. Также существуют самостоятельные, не зависимые от мужского облика богини. Они являют собой воплощение образа матери, покровительницы, или абстрактных понятий, как например, любви, сострадания, веры, учения, мудрости, защиты и гармонии. В фондах Национального музея Республики Бурятии сохранились уникальные буддийские тхангка, скульптуры с женскими образами – Тар, богинь–хранительниц и дакинь,&nbsp;выполненные мастерами Тибета, Китая, Монголии и Бурятии, которые будут представлены на выставке в Музее истории Бурятии. Музей истории Бурятии им. М.Н. Хангалова ул. Профсоюзная, 29 (остановка Советская) Тел. 21-40-08; 21-44-88</p>\n","slug":"liki-bogin-unikalnaya-vystavka-zhen","uri":"/2018/11/15/liki-bogin-unikalnaya-vystavka-zhen/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13097,"date":"2018-11-15T05:20:44","title":"В Национальном музее Бурятии представят юбилейную выставку известного художника Иннокентия Налабардина","excerpt":"<p>20 ноября в 16.00 час в Художественном музее им.Ц.С. Сампилова состоится открытие персональной выставки Народного художника Бурятии, Заслуженного художника Бурятии, члена Союза художников России&nbsp;&nbsp;Иннокентия&nbsp;Григорьевича Налабардина, посвященной 85-летию со дня рождения. И. Налабардин известен сегодня как художник огромного, разностороннего таланта. Первые уроки рисования брал в городском Доме пионеров, сформировать профессиональные навыки живописца удалось в Иркутском художественном училище. В 1960-1970 е гг. работает художником в Бурятском книжном издательстве. В это время учится в Московском полиграфическом институте, дипломной работой стали иллюстрации к произведению Ж.Тумунова «Степь проснулась». И. Налабардин является автором известного многим горожанам триптиха «Поход хори-бурят», который сегодня украшает холл Администрации нашего города. На выставке будут представлены триптих «Из глубины веков», другие жанровые работы, великолепные портреты, передающие всю палитру человеческих чувств и переживаний, пейзажи, в которых &#8212; красота и необъятность Байкала, манящая недостижимость гор, широта и просторы монгольских и бурятских степей. Открытие выставки состоится 20 ноября 2018 г. в 16.00 в Художественном музее им. Ц.С. Сампилова (ул. Куйбышева, 29) Выставка будет работать до 9 декабря 2018г. Справки по тел. 21-43-93; 21-44-88</p>\n","slug":"v-nacionalnom-muzee-buryatii-predsta","uri":"/2018/11/15/v-nacionalnom-muzee-buryatii-predsta/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/OWQiwOCwckI.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13090,"date":"2018-11-14T07:27:09","title":"Национальный музей Республики Бурятия участвует во всероссийском онлайн-голосовании «Мой любимый музей»","excerpt":"<p>4 ноября 2018 года одновременно с «Ночью искусств» стартовало всероссийское народное&nbsp;онлайн-голосование «Мой любимый музей». Эта первая и уникальная в своем роде акция проходит на портале&nbsp;«Культура.РФ»&nbsp;и продлится&nbsp;до 26 ноября 2018 года. Голосование не ставит целью отметить музеи с самыми обширными коллекциями. Акция призвана продемонстрировать учреждениям преданность посетителей, которые ценят необычные экспозиции, специальные проекты, познавательные экскурсии, а также искренний интерес сотрудников музеев и умение увлекательно рассказывать о выдающихся людях, памятниках, исторических событиях. Поэтому во всероссийском соревновании на равных участвуют все учреждения из всех регионов: и большие галереи в центрах мегаполисов, и модные коммерческие проекты, и небольшие областные музеи. Вчера определились лидеры первой недели голосования «Мой любимый музей», в рейтинге Национальный музей Бурятии занимает 11 место, опередив ведущие федеральные музеи, как Третьяковку и Пушкинский музей. &nbsp;Музей приглашает всех жителей Республики Бурятии принять участие в онлайн-голосовании, подержать сокровищницу нашей республики &#8212;&nbsp;&nbsp;Национальный музей Республики Бурятия. &nbsp;https://www.culture.ru/institutes/11498/nacionalnyi-muzei-respubliki-buryatiya</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-12","uri":"/2018/11/14/nacionalnyy-muzey-respubliki-buryat-12/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13074,"date":"2018-11-14T07:08:12","title":"Выставка детских рисунков «Осенний вернисаж» открылась в Музее истории Бурятии","excerpt":"<p>Вчера в Музее Истории Бурятии им.М.Н.Хангалова открылась выставка работ учащихся Детской художественной школы им. Р.С. Мэрдыгеева &#171;Осенний вернисаж&#187;. Выставка будет работать до 13 декабря 2018г. Вход свободный!&nbsp; Справки по тел: 21-40-08.</p>\n","slug":"vystavka-detskikh-risunkov-osenniy-ve","uri":"/2018/11/14/vystavka-detskikh-risunkov-osenniy-ve/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/46178239_863519737190232_7267710501696569344_n.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":13070,"date":"2018-11-14T05:46:24","title":"Жителей Республики Бурятия приглашают принять участие во Всероссийских конкурсах","excerpt":"<p>Правительство Республики Бурятия и Министерство культуры Республики Бурятия приглашают всех жителей республики принять участие в Всероссийских конкурсах, которые стартовали на Многофункциональном семейном портале&nbsp;«FamilyAlbum» на период 2018-2019 г. Приглашаем принять участие в любом из предлагаемых конкурсов: Всероссийский конкурс рисунков &#171;Аромат Нового года и Рождества&#187;&nbsp;/https://familyalbum.me/contest/www/ Всероссийский конкурс рисунков &#171;Мама-Ангел на земле&#187;&nbsp;https://familyalbum.me/contest/eee/ Всероссийский конкурс рисунков &#171;О папе, с любовью&#187;&nbsp;https://familyalbum.me/contest/rrr/ III Всероссийский конкурс рисунков &#171;Классическое искусство. Сюрреализм глазами детей. Искусство, как сон&#187;&nbsp;https://familyalbum.me/contest/ttt/ Всероссийский конкурс рисунков &#171;Окно,как символ в искусстве. Портал в иные миры&#187;&nbsp;https://familyalbum.me/contest/yyy/ Участие в конкурсах бесплатное. Возраст участников не ограничен. Разрешено участие в нескольких конкурсах одновременно.&nbsp; Победителей ждут ценные призы и именные дипломы. &nbsp;</p>\n","slug":"zhiteley-respubliki-buryatiya-priglasha","uri":"/2018/11/14/zhiteley-respubliki-buryatiya-priglasha/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13062,"date":"2018-11-12T05:11:14","title":"Детская художественная школа им Р.С. Мэрдыгеева открывает традиционную, выставку творческих и учебных работ «Осенний вернисаж»","excerpt":"<p>13 ноября 2018 г. Детская художественная школа им Р.С. Мэрдыгеева открывает традиционную, выставку творческих и учебных работ «Осенний вернисаж» в Музее истории Бурятии им. М.Н. Хангалова. Вот уже более десяти лет подряд, ежегодно обучающиеся Детской художественной школы им. Р.С. Мэрдыгеева представляют на суд горожан свои работы, выполненные на пленэре и в классе за 1 четверть учебного года. Традиционно на выставке представляются к показу работы детей от 7 до 16 лет, выполненные в разных техниках (живопись, аппликация, смешанная техника, графика пр.) и жанрах (натюрморт, пейзаж и т.д.).&nbsp; Учебные натюрморты – длительного характера и этюды, созданные быстро на одном дыхании старшеклассниками, одиночные портреты овощей и фруктов, выполненные первоклассниками, яркие композиции обучающихся младших и средних классов. Такие как «Петушок» и «Осеннее дерево» семилетних Димова Димы и Миши Колешня, «Осенний лес» Очировой Аяны. Профессиональные акварельные натюрморты старшеклассников «Подсолнухи» и «Груши на газете» Мартыновой Вали, «Натюрморт с перцами» Баендаевой Даши , «Этюд» Номиновой Соелмы , «Подсолнухи» Дашиевой Арины, «Арбузы» Залитач Лизы. На экспозиции представлены нежные, воздушные, созданные под влиянием настроения или погоды пленэрные этюды Хилхановой Алтаны «Байкальские этюды», Чемитовой Арины «Прачечный мост в Санкт–Петербурге», Бежиной Аниты «Осенний пленэр», Гурьяновой Милены «Летние этюды». Безграничность детской фантазии, выдумка, воображение и умение видеть прекрасное рядом наверняка не оставят равнодушными посетителей выставки.&nbsp; Осень ещё радует нас теплыми ласковыми днями, поэтому ждем наших горожан в Музее истории Бурятии им. М.Н. Хангалова с 13 ноября на выставке &#171;Осенний вернисаж&#187;. Ждем вас по адресу ул. Профсоюзная 29, Музей истории Бурятии им.М.Н.Хангалова. Вход свободный.&nbsp; Справки по тел. 21-40-08 &nbsp;</p>\n","slug":"detskaya-khudozhestvennaya-shkola-im-r-s-mye","uri":"/2018/11/12/detskaya-khudozhestvennaya-shkola-im-r-s-mye/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/7a9FhV2SGBk.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":13056,"date":"2018-11-09T07:08:04","title":"ПЕРСОНАЛЬНАЯ ВЫСТАВКА Л.Д. ДОРЖИЕВА, ПОСВЯЩЕННАЯ 100-ЛЕТИЮ СО ДНЯ РОЖДЕНИЯ","excerpt":"<p>15 ноября 2018г в 16:00 ч . Национальный музей РБ совместно с Республиканским центром народного творчества, откроет персональную выставку Доржиева Лубсан Доржиевича (1918 – 2011) &#8212; живописца, графика, Лауреата Государственной Премии Республики Бурятия, народного художника Бурятской АССР. Значение творчества Лубсана Доржиева для изобразительного искусства и культуры Бурятии в целом, трудно переоценить. На протяжении нескольких десятилетий &#8212; с начала 60-х до середины 90-х годов, он вел многолетнюю кропотливую работу по сбору и фиксации образцов бурятской орнаментики &#8212; это были копии со старинных вещей &#8212; росписи интерьеров дацанов, изделий из серебра и традиционной мебели. В это же время он создает и свои первые картины в стиле &#171;буряад зураг&#187; (старобурятская живопись). Запрет на буддийское искусство и «все буддийское» в искусстве Бурятии существовал необъяснимо долго, вплоть до конца 80-х годов прошлого столетия. Несмотря на запрет, Лубсан Доржиевич продолжал упорно и много работать. Художник внес неоценимый вклад в развитие изобразительного искусства Бурятии, в сохранение и развитие старобурятской живописи и бурятской орнаментики, которые формируют эстетическое сознание современников и являются выразительным языком традиционной художественной культуры и народных художественных промыслов. Посетители выставки смогут увидеть первые работы художника &#8212; бурятские орнаменты, картины в стиле &#171;буряад зураг&#187;, танка с изображением божеств и предметы традиционной бурятской мебели.&nbsp; Всего на выставке будут представлены более 130 работ художника. Также, в день открытия экспозиции&nbsp; будут «оживлены» некоторые картины в технике анимации. Приглашаем всех посетить персональную выставку Лубсана Доржиева в Художественном музее им.Ц.С.Сампилова (Куйбышева,29). Справки по тел: 21-43-93; 21-44-88 Выставка продлится до 9 декабря 2018 г.&nbsp;&nbsp; &nbsp;</p>\n","slug":"personalnaya-vystavka-l-d-dorzhieva-po","uri":"/2018/11/09/personalnaya-vystavka-l-d-dorzhieva-po/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13041,"date":"2018-11-06T10:05:17","title":"Национальный музей Республики Бурятия участвует во Всероссийском онлайн-голосовании «Мой любимый музей — 2018»","excerpt":"<p>С 4 по 26 ноября 2018 года на портале&nbsp;«Культура.РФ»&nbsp;пройдет первое и уникальное всероссийское народное онлайн-голосование «Мой любимый музей», приуроченное к акции «Ночь искусств».В голосовании участвуют все регионы России и все категории музеев: художественные, краеведческие, музеи-заповедники, отраслевые. Каждый пользователь может раз в сутки голосовать за свой любимый музей на сайте «Культура.РФ». Голосование определит победителей среди музеев, которые получат награды и всенародное признание. С 4 по 26 ноября 2018 года наш музей участвует в первом всероссийском онлайн-голосовании «Мой любимый музей». Принять участие в голосовании может каждый. Присоединяйтесь к акции и голосуйте за наш музей на портале «Культура.РФ». https://www.culture.ru/institutes/11498/nacionalnyi-muzei-respubliki-buryatiya?fbclid=IwAR03z_veYxosPxg8B2Ct-dyHnmwFzf1oN_V6qoyuWwm5TkZWKb9uePOCydA#_=_</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-11","uri":"/2018/11/06/nacionalnyy-muzey-respubliki-buryat-11/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13032,"date":"2018-11-06T06:47:36","title":"В Художественном музее подведены итоги арт-проекта «NEMOSKVA» и создана дискуссионная арт-платформа «Sампилов» ","excerpt":"<p>25 октября в Художественном музее им. Ц.Сампилова состоялся круглый стол, посвященный обсуждению итогов Международного проекта современного искусства «NEMOSKVA».&nbsp; В лекционном зале музея собрались участники регионального этапа проекта, представившие свои проекты на ревю идей &#8212; художники, скульпторы, искусствоведы. Напомним, что в рамках проекта «NEMOSKVA» художники регионов России презентовали свои идеи и проекты ведущим арт-экспертам России, США и Европы.&nbsp; За круглым столом участники проекта поделились своими мнениями об организации данного мероприятия, о необходимости и надобности, и о том, какие перспективы откроютсяя перед художниками Бурятии. Много говорилось о состоянии современного искусства Бурятии, о недостатке знаний в области современного искусства местными художниками. Итогом обсуждения стала идея создания дискуссионной арт-платформы «Sампилов», главной целью которой будет обсуждение тенденций современного искусства и обмен опытом.&nbsp; Следующим мероприятием дискуссионной арт-платформы «Sампилов» станет лекция художницы Александры Дугаровой «Что такое современное искусство?», которая состоится 9 ноября в 16.00. Приглашаем всех желающих!&nbsp; Место проведения лекции: Художественный музей им. Ц.С.Сампилова&nbsp; (Куйбышева, 29).&nbsp; Стоимость – 200 рублей&nbsp; Справки по тел. 21-43-93 &nbsp;</p>\n","slug":"v-khudozhestvennom-muzee-podvedeny-ito","uri":"/2018/11/06/v-khudozhestvennom-muzee-podvedeny-ito/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/p5NWuCnJNbE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12988,"date":"2018-11-04T19:02:03","title":"«Ночь искусств» в музее. Искусство объединяет.","excerpt":"<p>Национальный музей Республики Бурятия 4 ноября 2018 года в пятый раз стали участниками федеральной акции &#171;Ночь искусств&#187;. Лозунг &#171;Искусство объединяет&#187;, &nbsp;действительно сплотил в этот вечер в выставочных залах Художественного музея им.Ц.С. Сампилова учреждения культуры, общественность и бизнес. Несмотря на погодные условия, снег, ветер, этот вечер празднично и в музейной обстановке провели 750 &nbsp;человек. К шести вечера, к началу старта акции, в фойе музея собралось уже около ста посетителей, которые с бурными аплодисментами встретили первое выступление &#8212; презентацию Театра мод кафедры «Конструирование, дизайн и технологии» ВСГУТУ. Всех присутствующих поприветствовала директор музея Татьяна Бороноева, пожелав всем приятного вечера. В новом зале гостей вечера ожидало яркое выступление уже известных не только у нас, в Бурятии и регионах России, но и за рубежом, артисты любимого всей детворой театра кукол &#171;Ульгэр&#187;. Яркое и веселое&nbsp; &#171;УЛЬГЭРSHOW&#187;&nbsp;&nbsp;понравились всем посетителям, которые с удовольствием приняли участие в их играх. После бурного и веселого выступления Театра &#171;Ульгэр&#187; в фойе зазвучали всем известные мелодии песен в исполнении любимых артистов уважаемого Театра оперы и балета. Как призналась одна из посетительниц, все самое прекрасное в этот вечер собралось здесь , в музее. В &nbsp;этот вечер в музее работали все выставки, на которых сотрудники Национального музея Т.Алексеева и Д. Фролов проводили экскурсии и консультации. Многие посетители увлеклись &nbsp;викториной &#171;30 минут наедине с искусством&#187;, в которой&nbsp; за это время необходимо было ответить на все вопросы, касающиеся истории развития русского искусства. &nbsp; Любой желающий смог принять участие в мастер-классах, организованных сотрудниками Музея природы, Музея истории Бурятии им. М.Н. Хангалова и Художественного музея. занимательной и познавательной стала [&hellip;]</p>\n","slug":"noch-iskusstv-v-muzee-iskusstvo-obe","uri":"/2018/11/04/noch-iskusstv-v-muzee-iskusstvo-obe/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/45347897_858749384333934_6173442217240166400_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12976,"date":"2018-11-02T04:37:22","title":"«Ночь искусств» станет основой празднования Дня народного единства ","excerpt":"<p>«Ночь искусств» станет основой празднования Дня народного единства&nbsp; «Искусство объединяет» – под таким лозунгом в Улан-Удэ пройдет Всероссийская культурно-образовательная акция «Ночь искусств». Национальный музей Республики Бурятия приглашает гостей и жителей столицы принять участие в ежегодной акции &#171;Ночь искусств&#187;4 ноября 2018г в Художественном музее им.Ц.С.Сампилова по адресу Куйбышева,29. &nbsp; Программа мероприятий: &nbsp; Время проведения Мероприятия Место проведения 18.00-18.10 &nbsp; Торжественное открытие всероссийской акции «Ночь искусств-2018» фойе &nbsp; 18:00-23.00 Бесплатное посещение музейных выставок и экспозиций: &nbsp; &nbsp; &nbsp; &#8212; «Серебро Бурятии» зал серебра &nbsp; &#8212; «Искусство Бурятии&nbsp; в поисках архетипа» залы №1,2,3 &nbsp; &#8212; «Самоцветы Бурятии». Сундук с полудрагоценными камнями Круглый зал &nbsp; &#8212; Декоративно-прикладное искусство Бурятии Круглый зал &nbsp; &#8212; «Русское искусство к. XVIII – нач.XX вв. » Залы № 4,5 &nbsp; &#8212; «Изящный Восток» Владимира Уризченко Нижний зал 18.00 – 22.00 Конкурс лайков &nbsp;в Instagram с использованием #ночьискусствУУ Фойе 18.10-18.25 Презентация от Театра мод кафедры «Конструирование, дизайн и технологии» ВСГУТУ фойе 18.15-18.45 Квест-игра « Тридцать минут наедине с искусством»&nbsp; на выставке «Русское искусство к.XVIII – нач.XX вв. » Залы № 4,5 &nbsp; 18.30-19.00 Музыкальное представление «УЛЬГЭРSHOW» от&nbsp; Театра кукол «Ульгэр» Нижний зал 18.30 Викторина по изобразительному искусству «Знакомы ли вы с искусством?» &nbsp; Круглый зал 18.30-22.30 Мастер-класс «Чудеса своими руками» Зал №1 18.30-22.30 Виртуальная викторина «Черный квадрат» (с использованием планшетов) Зал №1 18.30-22.30 Викторина «Искусство вне времени» Зал №1 19.00 – 22.30 Мобильная игра-викторина «Погрузись в искусство»&nbsp; (совместно с ВСГУТУ) Фойе 19.00 -19.45 Лекция «Искусство реставрации» Музейный класс 19.00-20.00 Концерт мастеров искусств в исполнении ведущих артистов Бурятского&nbsp; государственного академического театра [&hellip;]</p>\n","slug":"noch-iskusstv-stanet-osnovoy-prazd","uri":"/2018/11/02/noch-iskusstv-stanet-osnovoy-prazd/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12968,"date":"2018-10-29T09:59:07","title":"Студенты ВСГУТУ представят свои работы на выставке","excerpt":"<p>С 30 октября в антикафе &#171;Нулевой километр&#187; в Музее истории Бурятии им. М.Н. Хангалова начнет работу выставка студентов Восточно-Сибирского государственного университета технологий и управления кафедры &#171;Конструирование, дизайн и технологии&#187;. Цель выставки &#8212; представить многогранность самой творческой профессии &#8212; профессии дизайнера. Выставку составят работы студентов разных курсов, начиная с решения первых композиционных задач и заканчивая проектными разработками в области графического и средового дизайна, выполненные по заявкам организаций в рамках курсовых и дипломных проектов. Работы представленные на экспозиции выполнены в разных техниках &#8212; компьютерная графика, Gif-анимация, оригинальные техники графики и живописи, скульптура и конструирование.&nbsp; Приглашаем посетить выставку юных дизайнеров и оценить их творческий потенциал в Музее истории Бурятии им.М.Н.Хангалова по адресу Профсоюзная,29. Справки по тел: 21-40-08 Выставка будет работать с 30 октября по 30 ноября 2018г. &nbsp;</p>\n","slug":"studenty-vsgutu-predstavyat-svoi-rabo","uri":"/2018/10/29/studenty-vsgutu-predstavyat-svoi-rabo/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/o8LRNEvUpFA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12955,"date":"2018-10-26T06:32:18","title":"Каникулы в музее!","excerpt":"<p>Друзья&nbsp;в преддверии осенних каникул&#x1f342;мальчишки&#x1f466;&nbsp;и девчонки&#x1f467;&nbsp;а также их родители&#x1f46a;&nbsp;приглашаем Вас посетить мастер-классы&#x270d;&#x1f3fb;&#x1f3a8;&nbsp;от Музея природы Бурятии и Художественного музея им.Ц.С.Сампилова&nbsp; &#x1f4a5;Заявки принимаются на группы по предварительной записи!!! Байкальские пейзажи&#x1f332;&#x1f4a6;&nbsp;на гальках и живой мир под микроскопом&#x1f50e;&nbsp;В стенах Художественного музея на постоянной основе проходят мастер-классы для детей. Только если раньше ребята теснились в выставочных залах, сейчас в музее появился специальный класс. Справки по тел:&nbsp; 21-43-93; 21-44-88 (Художественный музей им.Ц.С.Сампилова) 21-41-49 (Музея природы Бурятии) https://tvcom-tv.ru/news/6/70850/&nbsp; &nbsp;</p>\n","slug":"novyy-muzeynyy-klass-v-khudozhestvenno","uri":"/2018/10/26/novyy-muzeynyy-klass-v-khudozhestvenno/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/fiLAajx9piE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12916,"date":"2018-10-25T06:44:04","title":"В Музее истории Бурятии им.М.Н.Хангалова открылась выставка «Под знаменем комсомола»","excerpt":"<p>В Музее истории Бурятии им.М.Н.Хангалова к 100-летию Всесоюзного Ленинского коммунистического Союза Молодежи (ВЛКСМ) состоялось торжественное&nbsp; открытие выставки &#171;Под знаменем комсомола&#187;.&nbsp;Всесоюзный ленинский коммунистический союз молодёжи десятилетиями объединял молодых людей всего Советского Союза. С их помощью поднималось народное хозяйство, развивались Урал, Сибирь и Дальний Восток, совершались эпохальные достижения в науке и культуре. С приветственным словом выступили министр культуры РБ Соелма Дагаева;&nbsp;Заместитель руководителя Администрации по развитию гражданских инициатив Михаил&nbsp; Харитонов и&nbsp; Председатель правления БРОО по поддержке и развитию&nbsp;исторических и культурных традиций комсомольского движения «Ветераны комсомола Бурятии» Сергей Пурбуевич&nbsp; Будажапов. Роль комсомольского движения и его значимость в истории развития РБ отметили в своих выступлениях &nbsp;директор Государственного архива РБ Бутит Жалсанова и Завотделом рескома КПРФ, депутат Народного Хурала РБ Леонтий Александрович&nbsp; Красовский.&nbsp; Приветствуя гостей открытия выставки, директор музея Татьяна Бороноева, напомнила о большом вкладе комсомольского движения: &nbsp;&nbsp; &#171;Комсомольцы Бурятии внесли свой достойный вклад в развитие страны, республики. Сегодня, мы вновь вспоминаем золотые страницы истории комсомола Бурятии, имена героев, передовиков и рядовых комсомольцев, которые со всем народом воевали на фронтах Великой Отечественной, поднимали из руин разрушенные города и сёла, строили заводы и фабрики, внёсли свою лепту в строительство БАМа&#187;. Сергей Будажапов выразил благодарность сотрудникам Музея истории Бурятии&nbsp; и наградил грамотой за активное участие в подготовке и проведении мероприятий, посвященных 100-летию Ленинского комсомола, сотрудников музея&nbsp; Галсанову Саяну, Фролова Дмитрия, Гуруеву Аюну и&nbsp; директора музея Татьяну Бороноеву.&nbsp; Гости выставки взбодрились при первых нотах &#171;Поппури на тему комсомольских песен&#187; в исполнении вокального ансамбля «Твой стиль» ДЦ «Успех». Подпевали им все: и старшее поколение-комсомольцы, и юные кадеты. Первыми посетителями выставки [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-7","uri":"/2018/10/25/v-muzee-istorii-buryatii-im-m-n-khangalov-7/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/44685251_853677658174440_4476122363640938496_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12885,"date":"2018-10-23T10:05:26","title":"Национальный музей Бурятии готовится к масштабной акции «Ночь искусств»","excerpt":"<p>Всероссийская ежегодная акция «Ночь искусств — 2018» пройдет по всей стране 4 ноября, в День народного единства. Слоган «Ночи искусств — 2018» — «Искусство объединяет». Библиотеки и дома культуры, маленькие и большие музеи, музыкальные школы и консерватории, галереи и концертные залы, арт-пространства и театры, площадки мегаполисов и сел — все будут открывать искусство для зрителя. Искусство объединяет: это общая ценность для людей с разными вкусами и разными представлениями о жизни, для детей и взрослых, для знатоков и тех, кто только начинает свой путь. В «Ночь искусств» все становятся единомышленниками: совсем скоро это докажут сотни культурных учреждений по всей стране и тысячи их посетителей. Художественный музей им.Ц.С. Сампилова в этот вечер превратится в единое пространство, где свои программы представят Музей истории Бурятии им. М.Н. Ханаглова, Музей природы Бурятии, Театр кукол «Ульгэр», Театр оперы и балета. В этот вечер организаторы акции для зрителей подготовили увлекательные экскурсии по экспозициям «Русское искусство», «Искусство Бурятии: в поисках архетипа», интересные мастер-классы по изготовление поделок в стиле «Хюгге», по анимации, квесты для детей и взрослых, викторины, концерт мастеров искусств с участием артистов Театра оперы и балета, театрализованное представление «Улигер-шоу». Искусство объединяет! Приглашаем всех 4 ноября в Художественный музей им. Ц.С. Сампилова на акцию «Ночь искусств». Справки по тел: 21-44-88 #искусствообъединяет #artnight #ночьискусств #МузейБурятии</p>\n","slug":"nacionalnyy-muzey-buryatii-gotovits","uri":"/2018/10/23/nacionalnyy-muzey-buryatii-gotovits/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":66,"page":24},"__N_SSG":true}