{"pageProps":{"item":{"databaseId":20680,"slug":"vystavka-khudozhniki-zemli-osinskoy","title":"Выставка «Художники земли Осинской» откроется в Национальном музее Бурятии","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/2-1.jpg"}},"muzeys":{"nodes":[{"databaseId":141,"name":"АНОНСЫ","slug":"anons"},{"databaseId":102,"name":"МУЗЕЙ ИСТОРИИ БУРЯТИИ","slug":"mh"}]},"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/02/2-1.jpg' rel='lightbox'><img width=\"288\" height=\"240\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/2-1-288x240.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/02/2-1-288x240.jpg 288w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/2-1-768x640.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/2-1-100x83.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/2-1-240x200.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/02/2-1.jpg 900w\" sizes=\"(max-width: 288px) 100vw, 288px\" /></a></div><p>16 февраля Национальный музей Республики Бурятии совместно Осинским районом открывает выставку «Художники земли Осинской». Выставка организована в рамках юбилейных мероприятий, посвященных 45-летию Осинского района и празднованию Сагаалгана.<!--more--></p>\n<p>В выставке принимают участие профессиональные художники и народные мастера разных поколений. Это работы заслуженного художника Республики Бурятия и Усть-Ордынского округа Любови Бертаковой, почетных ветеранов культуры района и округа, основателей художественного образования в регионе – Антонины Осодоевой, Надежды и Ильи Ашахановых. Для участия в выставке приглашен художник-график из г. Усть-Илимска, уроженец Осинского района – Никита Шоболов с сыном Степаном – продолжателем династии.</p>\n<p>Особый раздел выставки составляют работы самобытных мастеров района: живописцев Камиля Сабирова, Владимира Сметанина, народного мастера-кузнеца Анатолия Хамаганова, создательницы декоративных гобеленов в уникальной авторской технике Екатерины Хамгушкеевой-Очировой. Также в экспозиции будут представлены молодые художники и мастера района, успешно ведущие активную творческую деятельность: это живописцы Марина Алексеева, Сурана Айсуева, художники-декораторы Галина Бальбурова, Марина Башинова и другие авторы. Всего будет представлено около 70 работ живописи, графики, декоративно-прикладного искусства.</p>\n<p>Совместная выставка художников и мастеров Осинского района, которая экспонируется впервые в Бурятии, познакомить забайкальского зрителя и земляков, проживающих далеко от малой родины, с современным творчеством осинцев.</p>\n<p><em>&nbsp;</em></p>\n<p><em>Выставка будет работать до 16 марта.</em></p>\n<p><em>Музей истории Бурятии им. М.Н. Хангалва (ул. Профсоюзная, 29).</em></p>\n<p><em>Тел. для справок 21-40-08</em></p>\n<p>&nbsp;</p>\n<p>#минкультрб03 #нацмузей03</p>\n"}},"__N_SSG":true}