{"pageProps":{"data":{"exhibition":{"title":"Живая традиция бурятского буддийского искусства (6+)","databaseId":22939,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/12/на-про.jpg' rel='lightbox'><img width=\"320\" height=\"178\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/на-про-320x178.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/на-про-320x178.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/12/на-про-768x427.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/12/на-про-100x56.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/12/на-про-240x133.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/12/на-про.jpg 900w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>С 17 декабря 2021 г. в Музее истории Бурятии им. М.Н.Хангалова начнет работу выставка «Живая традиция бурятского буддийского искусства», посвященная 70-летию сo дня рождения Нимацырен Дондоковой. В экспозиции будут представлены живописные работы мастера буддийской живописи, искусствоведа Нимацырен Дондоковой и ее отца, художника танка Данзана Дондокова.<!--more--></p>\n<p>Семья Дондоковых сегодня является продолжателем уникальной «живой» традиции бурятского буддийского искусства. Судьба известного бурятского ламы-иконописца Данзана Дондокова (1895-1983) типична для лам старшего поколения, прошедших через многие испытания, гонения и репрессии. Он был последним из плеяды бурятских художников, получивших традиционное образование в крупнейших буддийских монастырях Забайкалья и Монголии. У Данзана Дондокова было много Учителей в области искусства. Среди них был тибетец, который преподал ему стиль «лавранской» школы живописи, характерными особенностями которой являются яркий колорит, тонкий рисунок, тщательная выписка всех деталей и обилие позолоты. Также Учителями его были известные бурятские ламы-художники Санжи-Цыбик Цыбиков и Осор Будаев.</p>\n<p>Учениками Д. Дондокова стали его дочь Нимацырен (1951 г.р.), искусствовед, живописец, и лама-художник Цыван Дашицыренов (1952-2014), которым он дал посвящения в живописную традицию. Цыван-лама окончил Иркутское училище искусств, затем Буддийский институт в Улан-Баторе, служил штатным ламой при Иволгинском дацане. Он дал посвящения в буддийское искусство немногим своим ученикам, в том числе Янжиме, внучке своего Учителя Данзана Дондокова.</p>\n<p>Нимацырен Данзановна Дондокова благодарит Министерство культуры Республики Бурятия, лично министра культуры Дагаеву Соелму Баяртуевну, и Национальный музей Республики Бурятия за оказанную поддержку и помощь в организации данной выставки.</p>\n<p>Напомним, что осенью этого года (с 23 сентября по 2 ноября 2021 г.) в Государственном музее истории религии (г. Санкт-Петербург) с большим успехом прошла выставка, посвященная памяти выдающегося бурятского художника Данзана Дондокова.</p>\n<p>Выставка будет работать с 17 декабря 2021 г. по 16 января 2022 г.</p>\n<p>Место проведения: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная. 29</p>\n<p>Тел. для справок: 21-40-08</p>\n<p>6+</p>\n<h2><a href=\"https://iframeab-pre4883.intickets.ru/event/12179964\">КУПИТЬ БИЛЕТ</a></h2>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/12/на-про.jpg"}},"muzeys":{"nodes":[{"databaseId":102,"name":"МУЗЕЙ ИСТОРИИ БУРЯТИИ"}]}}}},"__N_SSG":true}