{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1619,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":185,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":68,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":37,"title":"Образование","uri":"edu","children":[{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":83,"title":"Школьникам","uri":"edu/school"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":45,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":16,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1619,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1619}],"children":[]},"posts":[{"id":18043,"date":"2019-12-03T04:36:14","title":"Выставка «Отражение»","excerpt":"<p>4 декабря в 14.00 в Художественном музее им. Ц.С. Сампилова состоится торжественное открытие традиционной выставки учебных и творческих работ «Отражение». В экспозиции будут представлены работы многих жанров, выполненных в разных техниках. Выставка «Отражение» является своеобразным творческим показом результатов учебной работы учащихся и преподавателей детских школ искусств, детских художественных школ, учреждений дополнительного образования, студентов художественного отделения Колледжей. Выставка — конкурс «Отражение» проводится по номинациям: Живопись (натюрморт, портрет, пейзаж). Графика (натюрморт, портрет, пейзаж). Композиция (станковая, декоративная). Декоративно-прикладное искусство (батик, витраж, коллаж, аппликация). Сохранение народных традиций (народные ремесла: роспись, резьба, керамика, игрушка). Дизайн (дизайн национальных костюмов, инсталляции, макет оформления сценографии спектакля). Дополнительная номинация для представления сюжетных работ иллюстрации спектакля «Театр -детям». Возрастное ограничение: 6+.</p>\n","slug":"vystavka-otrazhenie","uri":"/2019/12/03/vystavka-otrazhenie/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2200.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17884,"date":"2019-12-02T13:18:20","title":"В Новоселенгинском прошел ежегодный бал","excerpt":"<p>29 ноября 2019 г. в Новоселенгинске&nbsp; состоялось праздничное мероприятие к 223 годовщине Селенгинского пехотного полка. Празднование началось на центральной площади, у арки, установленной несколько лет назад. В параде приняли участие и казаки, и военные из Кяхтинского гарнизона, вместе с оркестром, кадеты и жители поселка.&nbsp; Продолжением парада стал праздничный концерт в Доме культуры. Гости мероприятия посетили Новоселенгинский музей декабристов, который в этот день ждал всех. Сотрудники музея для всех посетителей проводили обзорную экскурсию. Самой многочисленной группой экскурсантов стал оркестр Колледжа искусств им. П.И. Чайковского. Студенты с удовольствием познакомились с богатой историей Новоселенгинска. Оркестр Колледжа также был являлся участником празднования в честь 223-летия Селенгинского пехотного полка.&nbsp; Селенгинский бал стал ежегодным мероприятием. В этом году по приглашению главы Селенгинского района в нем&nbsp; приняли участие депутаты Городского Совета Улан-Удэ, а также гости из Селенгинского аймака Монголии.&nbsp; Новоселенгинский музей декабристов ждет всех друзей к себе в гости. Для вас интересные экскурсии, беседы, консультации. Ведь Новоселенгинск, Старый Селенгинск &#8212; это и казаки, и знаменитый Селенгинский пехотный полк, и декабристы, и здесь в течение 3-х лет находился в поселении прадед Александра Пушкина &#8212; Абраам Ганнибал. Напомним, что ежегодно 6 июня, в день рождения великого поэта Новоселенгинский музей (Национальный музей РБ) совместно с Селенгинским районом проводи праздник &#171;Я в гости к Пушкину спешу&#187;. В нем могут принять участие все желающие. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\n","slug":"v-novoselenginskom-proshel-ezhegodnyy","uri":"/2019/12/02/v-novoselenginskom-proshel-ezhegodnyy/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_2106.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17878,"date":"2019-12-02T11:05:14","title":"Выставка художников Бурятии «Портрет. Границы жанра»","excerpt":"<p>6 декабря в Улан-Удэ в Художественном музее им. Ц. С. Сампилова откроется выставка художников Бурятии «Портрет. Границы жанра». В экспозиции будут представлены работы известных современных художников Бурятии: Зандан Дугаров, Иннокентий Налабардин, Бальжинима Доржиев, Юрий Раднаев, Даши Лыгденов и др. По словам заслуженного художника Бурятии Александры Дугаровой портрет, с точки зрения достижения истинного мастерства, справедливо считается самым важным и трудным из всех художественных жанров. – В искусство Бурятии жанр портрета пришел и прочно установился через традиции русского европейского портрета XIX-XX вв. Все эти семена в их причудливой смеси, на заре новой эпохи, с установлением Советской власти и его идеологемы – соцреализма в одночасье упали на почву совершенно другой природы, как по образу жизни, так и мысли. Принципы «индивидуума, личности» европейского портрета вкупе с коллективистскими идеалами строителя коммунизма – посреди бескрайнего кочевья, тайги, архаики шаманских онгонов, сложных философских медитативных образов буддийской культуры, где индивид – ничто. Поистине, удивительная смесь!, – сообщила она. С тех пор жанр портрета в изобразительном искусстве Бурятии проделал длинный и небезуспешный путь. Художники Бурятии за это время получали и продолжают получать преимущественно академическое, профессиональное образование. Произведения бурятских художников в жанре портрета, созданные в разное время и в разных стилях, хранятся в музеях Бурятии и за её пределами. – Каков портрет сейчас, какие задачи ставят художники Бурятии в XXI веке, и ставят ли их? Все еще интересно художественно осмыслить, понять себя и других, узнать человека, в нашем сложном, противоречивом, пестром мире? Меняется время, меняются средства, технологии, цели, задачи и приёмы. И взгляд наш, вероятно, меняется тоже? Существуют ли сегодня [&hellip;]</p>\n","slug":"vystavka-khudozhnikov-buryatii-portre","uri":"/2019/12/02/vystavka-khudozhnikov-buryatii-portre/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/180kh415_portret.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17875,"date":"2019-12-02T10:41:44","title":"Интернет-встреча с Михаилом Пиотровским","excerpt":"<p>2 декабря состоится традиционная Интернет-встреча с Михаилом Пиотровским, президентом Союза музеев России и генеральным директором Государственного Эрмитажа. Интернет-встреча знаменует собой начало Дней Эрмитажа, которые в этом году будут проходить по 9 декабря. Тема беседы – «Итоги года и планы на будущее». Михаил Борисович ответит на вопросы интернет-пользователей о выставках и коллекциях Эрмитажа, о доступности музея и особенностях его посещения, об использовании новых технологий и о многом другом. Более того, зрителям будет предоставлена уникальная возможность задать вопросы в прямом эфире онлайн-трансляции в социальной сети ВКонтакте. Прямую трансляцию Интернет-встречи смотрите 2 декабря 2019 года с 11.00 на официальной странице Эрмитажа в VK –&nbsp;https://vk.com/video-67940544_456239664 Фото: ТАСС/Сергей Коньков</p>\n","slug":"internet-vstrecha-s-mikhailom-piotrovs","uri":"/2019/12/02/internet-vstrecha-s-mikhailom-piotrovs/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/07_PIOTROVSKIY01_TASS_Sergeĭ-Konkov.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17868,"date":"2019-11-29T10:29:12","title":"День инклюзии в Национальном музее Бурятии","excerpt":"<p>Национальный музей Бурятии присоединяется к Международному дня людей с ограниченными возможностями, который отмечается 3 декабря. В этот день в Художественном музее им. Ц.С. Сампилова бесплатное посещение выставки &#171;Шедевры Русского искусства из запасников художественного музея&#187;, в Музее природы Бурятии бесплатное посещение выставки &#171;Таежная, озерная, степная&#8230;&#187;. В Музее истории Бурятии 3-4 декабря проводится мероприятие под названием «Волшебство трав» с мастер-классом «Тактильная открытка» (цветок шафрана). На занятии сотрудники расскажут об Атласе тибетской медицины, об основных лекарственных травах, легенду по происхождению ядовитых и лекарственных растений. Международный день людей с ограниченными возможностями учрежден 14 октября 1992 года Генеральной Ассамблеей ООН с целью продвижения прав инвалидов во всех сферах общественной жизни, а также привлечения внимания широкой общественности к их проблемам. Справки по телефонам: Музей природы Бурятии: 21-41-49, Музей истории Бурятии: 21-40-08, Художественный музей им. Ц.С. Сампилова: 21-43-93.</p>\n","slug":"den-inklyuzii-v-nacionalnom-muzee-bu","uri":"/2019/11/29/den-inklyuzii-v-nacionalnom-muzee-bu/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/A4_inklyuzii_den.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17826,"date":"2019-11-28T11:40:43","title":"Студенты рисовали копии картин Куинджи и малых голландцев","excerpt":"<p>28 ноября студенты колледжа искусств им. П. И. Чайковского посетили выставки &#171;Закат в степи&#187; и &#171;Малые голландцы&#187;в Художественном музее им. Ц.С. Сампилова. Студенты узнали много нового и интересного об основных жанрах и национальных особенностях, присущих голландской школе XVII–XIX веков. – Студенты третьего курса по специальности &#171;живопись&#187; посетили две выставки. Они очень им понравились. Интересное повествование о художниках и их произведениях, – отметила преподаватель колледжа Цырегма Болотова. Художественный музей им. Ц.С. Сампилова – особенное место, здесь хранятся подлинные произведения искусства. Поэтому после экскурсии студенты за мольбертами рисовали копии картин Архипа Куинджи, морские пейзажи Людольфа Бакхейзена Старшего, жанровую живопись с выраженными комическими интонациями Антония Викторейнса, Рихарда Бракенбурга и т. д. – Я посещаю эти выставки второй раз. Выставка Архипа Куинджи оставляет самые яркие впечатления. Глубокие работы. Любоваться картиной &#171;Закат в степи&#187; можно долго. Такое ощущение, что ты попадаешь в этот закат. У голландцев очень интересная многослойная техника. Их интересно рассматривать. Изучать каждую деталь, чтобы понять какое событие происходит, – сообщила студентка Олеся Вишневская. Для будущих живописцев поход в музей – это великолепный шанс совершенствования, развитие чувства прекрасного, умения понимать и ценить уникальные полотна, памятники истории и архитектуры.</p>\n","slug":"studenty-risovali-kopii-kartin-kuind","uri":"/2019/11/28/studenty-risovali-kopii-kartin-kuind/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1789.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17819,"date":"2019-11-28T04:56:48","title":"3 декабря пройдет общественная инициатива #ЩедрыйВторник","excerpt":"<p>#ЩедрыйВторник – всемирный день благотворительности. В этот день участники совершают разнообразные добрые дела – собирают средства в пользу благотворительных организаций, устраивают волонтерские акции, флешмобы в сети интернет. #ЩедрыйВторник– это открытая платформа для сотрудничества некоммерческих организаций (НКО), бизнеса, СМИ, местных сообществ, и новый глобальный импульс для развития благотворительности в мире. Принять участие в инициативе #ЩедрыйВторник могут любые неполитические организации и частные лица. Участники свободны в выборе формата акций, целей и механизмов сбора средств. Социально ответственным компаниям #ЩедрыйВторник позволяет проинформировать общество о своей социальной деятельности, активизировать добровольчество среди сотрудников. НКО используют этот день для привлечения внимания к своей деятельности, фандрайзинга, привлечения новых доноров и волонтеров. В 2016-2018 гг. к инициативе #ЩедрыйВторник присоединилось более 2700 организаций из всех регионов Российской Федерации, которые провели более 5000 благотворительных событий. Благодаря усилиям участников, в СМИ появилось более 7000 публикаций о #ЩедромВторнике. В результате общих усилий участников, в дни проведения акций пожертвования возросли в 2 раза. Организатором проекта в России выступает Фонд поддержки и развития филантропии «КАФ», российская НКО, получатель субсидии Минэкономразвития России, деятельность которой заключается в управлении благотворительными программами, организации грантовых конкурсов, консультационных проектов, проведении исследований. Лучшие примеры мероприятий, организованных участниками кампании #ЩедрыйВторник в предыдущие годы, представлены в сборнике, размещенном по адресу http://nko.economy.gov.ru/PortalNews/Read/3911, а также в разделе «Истории» на официальном сайте инициативы https://www.givingtuesday.ru/stories Основная цель инициативы – дать новый импульс развитию культуры благотворительности и вовлечь как можно больше людей в добрые дела. В 2019 году #ЩедрыйВторник проводится 3 декабря. Мероприятия в рамках инициативы #ЩедрыйВторник рекомендуется проводить в период с 19 ноября по 4 декабря 2019 года.</p>\n","slug":"3-dekabrya-proydet-obshhestvennaya-inicia","uri":"/2019/11/28/3-dekabrya-proydet-obshhestvennaya-inicia/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/Bez-nazvaniya.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17803,"date":"2019-11-27T12:28:26","title":"В НАЦИОНАЛЬНЫЙ МУЗЕЙ БУРЯТИИ ПОСТУПИЛА НОВАЯ ПАРТИЯ СУВЕНИРНОЙ ПРОДУКЦИИ","excerpt":"<p>В Национальный музей Бурятии поступила новая партия эксклюзивной сувенирной продукции. В новой партии появились произведения известного керамиста Чингиса Базарова: магниты, блюдца, чашки, вазы на хуннскую тему. Эффектную сувенирную продукцию можно приобрести в Музее истории Бурятии. Справки по тел: 21-40-08.</p>\n","slug":"v-nacionalnyy-muzey-buryatii-postupi-2","uri":"/2019/11/27/v-nacionalnyy-muzey-buryatii-postupi-2/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1757.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17796,"date":"2019-11-27T05:57:55","title":"День матери в центре «Дом Старцева Д. Д. – музей декабристов»","excerpt":"<p>26 ноября в Новоселенгинском музее декабристов отметили День матери. Среди многочисленных праздников, отмечаемых в нашей стране, День Матери занимает особое место. Это праздник, к которому никто не может остаться равнодушным. Учащиеся 3 класса Новоселенгинской СОШ нарисовали в подарок своим любимым мамам красочные букеты. Была организована выставка рисунков «Букет для любимой мамы». А также мастер-класс по изготовлению коллективной аппликации «Эти звезды маме».</p>\n","slug":"den-materi-v-centre-dom-starceva-d-d","uri":"/2019/11/27/den-materi-v-centre-dom-starceva-d-d/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/20191126_131809.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17777,"date":"2019-11-27T04:54:38","title":"Национальный музей Бурятии показал свою экспозицию на представлении бюста Екатерины II","excerpt":"<p>Выставка &#171;Три резиденции Пандито Хамбо Лам&#187; Национального музея Бурятии была презентована 26 ноября на торжественном представлении воссозданного бюста императрицы Екатерины II в Государственном русском драматическом театре им. Н.А. Бестужева. Это мероприятие было посвящено 255-летию подписания императрицей Екатериной II Указа об утверждении в России института Пандито Хамбо Лам. Данное знаковое для Бурятии событие высоко оценили в своих выступлениях глава Бурятии Алексей Цыденов и ректор Буддийского университета Дымбрыл багша. Бюст императрицы Екатерины II был представлен общественности в фойе театра в окружении штандартов петровских времен и родовых хоринских знамен. Авторами воссозданной скульптуры являются архитектор, академик Российской академии художеств Вячеслав Бухаев и скульптор Матвей Макушкин.&nbsp; В рамках мероприятия в театре также были представлены стендовые выставки из Национального музея Бурятии, Государственного архива РБ и экспозиция Анинского дацана. Национальный музей Республики Бурятия представил выставку &#171;Три резиденции Пандито Хамбо Лам&#187;. Экспозиция состоит из шести стендов и отражает историю резиденций Пандито Хамбо-лам. В ходе мероприятия директору Национального музея РБ Татьяне Бороноевой были вручены благодарности главы Бурятии Алексея Цыденова и ширээтэ ламы Анинского дацана Легцок ламы за организацию и участие в торжественных мероприятиях, посвященных воссозданию алтарной скульптуры – бюста Екатерины Великой.</p>\n","slug":"nacionalnyy-muzey-buryatii-pokazal-s","uri":"/2019/11/27/nacionalnyy-muzey-buryatii-pokazal-s/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1714.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17774,"date":"2019-11-26T06:18:10","title":"В Улан-Удэ завершает работу выставка «Сокровища времен»","excerpt":"<p>В Художественном музее им. Ц.С. Сампилова завершает работу выставка тувинского камнерезного искусства &#171;Сокровища времен&#187;. В экспозиции снежные барсы, сарлыки, лошади, горные козлы и другие скульптуры, искусно вырезанные из агальматолита и серпентинита. Несмотря на свои небольшие размеры, произведения отличаются образной выразительностью и даже монументальностью. Современные тувинские художники-камнерезы умудряются запечатлеть монументальность в очень небольшом размере и движение в статике. Декоративно-прикладное искусство, впитало в себя художественные традиции и особенности многих кочевых народов великих степей Евразии, сформировало собственный, «подлинно национальный» язык. Передвижной художественный проект «Сокровища времен» был организован в 2010 году по инициативе членов ТРО «Союз художников Республики Тыва» ВТОО «Союз художников России» Хеймер-оола Донгака, Юрия Ооржака и Александра Баранмаа. Целью проекта является популяризация тувинского камнерезного искусства, как в России, так и за пределами страны. Мастера камнерезного искусства, одного из признанных символов культуры Тувы, находят вдохновение в образах родной природы, животного мира, в народных ремесленных традициях. Выставка уже успела побывать в Красноярске, Кемерово, Новокузнецке, Прокопьевске, Барнауле, Омске, а также в Германии и в Тайване. Выставка продлится до 1 декабря 2019 г. Возраст: 0+. Стоимость билетов : взрослый – 100 руб., детский – 50 руб. Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29, тел. 21-43-93. &nbsp; &nbsp;</p>\n","slug":"v-ulan-udye-zavershaet-rabotu-vystavka-s","uri":"/2019/11/26/v-ulan-udye-zavershaet-rabotu-vystavka-s/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/630kh420_kamnerezy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17772,"date":"2019-11-26T06:09:20","title":"Экскурсии по цене входного билета!","excerpt":"<p>Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, вход на выставку оплачивается! Расписание на 28 ноября 2019 г.: Художественный музей им. Ц.С. Сампилова – экскурсия по выставке тувинского камнерезного искусства «Сокровища времен». В экспозиции снежные барсы, сарлыки, лошади, горные козлы и другие скульптуры, искусно вырезанные из агальматолита и серпентинита. Внимание, это последняя неделя работы данной выставки! Где: Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93). Возраст: 0+. Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Знакомство с интерактивной экспозицией о природе, экологии Бурятии. Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49). Возраст: 0+. Музей истории Бурятии – экскурсия по выставке &#171;Атлас тибетской медицины&#187;. Памятник представляет иллюстрации к тибетскому медицинскому трактату XVII века «Голубой берилл» – комментарии к классическому произведению тибетской медицины &#171;Чжуд-ши&#187; и является частью буддийского Учения. Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08). Возраст: 6+.</p>\n","slug":"yekskursii-po-cene-vkhodnogo-bileta-2","uri":"/2019/11/26/yekskursii-po-cene-vkhodnogo-bileta-2/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/IMG_0104.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17767,"date":"2019-11-26T06:06:00","title":"Спешите посетить выставку «Малые голландцы»!","excerpt":"<p>На этой неделе завершается выставка «Малые голландцы» из коллекции голландской живописи XVII-XIX в. Приморской картинной галереи. Если вы не успели на ней побывать, то спешите посетить камерную экспозицию, которая даёт возможность зрителям во всей полноте познакомиться с основными жанрами и национальными особенностями, присущими голландской школе XVII–XIX веков и обеспечившими ей важное место в истории западноевропейского изобразительного искусства. В собрании западноевропейского искусства Приморской государственной картинной галереи голландская живопись занимает особое место. Она представлена почти всеми жанрами: портретами, батальными и бытовыми сценами, анималистическими и пейзажными картинами, натюрмортом. Очень интересны введенный в моду голландскими художниками морской пейзаж (Людольф Бакхейзен Старший), а также жанровая живопись с выраженными комическими интонациями (Антоний Викторейнс, Рихард Бракенбург) и&nbsp; натюрморт, написанный неизвестным художником. Голландское искусство этого периода отличается яркой реалистичностью, стремлением художников передать неповторимый колорит жизни своего народа, создавшего первое в мире буржуазное государство. Борьба с испанцами обострила чувство национального самосознания голландцев. Образ родной страны, ее людей, природы, повседневного быта стал главной темой голландского искусства. Часть коллекции поступила в Приморскую картинную галерею в начале 1930-х годов из Музея изящных искусств – ныне ГМИИ им. А.С. Пушкина – и из Государственного Эрмитажа. Несколько произведений позже были приобретены у частных коллекционеров во Владивостоке. Возраст 0+ Стоимость билета:&nbsp; взрослый -160 руб.; пенсионеры-120 руб.; школьники, студенты, военнослужащие, проходящие срочную службу — 80 руб.&nbsp; Экскурсия 300 руб. (по предварительным заявкам) Справки по тел: 21-43-93. &nbsp;</p>\n","slug":"speshite-posetit-vystavku-malye-goll","uri":"/2019/11/26/speshite-posetit-vystavku-malye-goll/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/540kh320_gollandcy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17765,"date":"2019-11-26T05:33:13","title":"В Бурятии определены победители первого чемпионата по выделке овчины «Дулаан Шэмэг»","excerpt":"<p>22 ноября в Улан-Удэ в Художественном музее им. Ц.С. Сампилова прошел первый чемпионат по выделке овчины «Дулаан Шэмэг». Мероприятие вызвало повышенный интерес: три зала музея, где проходила выставка-ярмарка, оказались переполнены зрителями и болельщиками. Научный подход Чемпионат проходил по двум направлениям – конкурс мастеров по выделке шкур, а также конкурс мастеров по изготовлению традиционной бурятской одежды из овечьей шкуры. Всего в чемпионате приняли участие 27 человек: 13 мастеров по изготовлению изделий из овчины и 14 мастеров по выделке овчиной шкуры – из районов Бурятии и Улан-Удэ. На выставку мероприятия для внимания жюри чемпионата и общественности были представлены выделанные овечьи шкуры, изделия из готовой овчины. Это и мягчайшие пушистые овчины, белоснежные и крашенные, автомобильные чехлы, дэгэлы, обувь, головные уборы, рукавицы, одеяла, коврики, игрушки и многое другое. – Каждый участник представил на выставку 10 выделанных овечьих шкур. С утра в Восточно-Сибирском государственном университете технологий и управления прошла научно-технологическая экспертиза представленных изделий. Учитывались показатели: удлинение и предел прочности при нагрузке, наличие загрязнений, жесткость, качество ворса, наличие швов, обработка краев и др. Даже была такая проверка: кусочек овчины варили в кипятке. Подход у нас научный, – сообщила министр культуры Бурятии Соелма Дагаева. Победители Жюри чемпионата под председательством главы Буддийской традиционной Сангхи России XXIV Пандито Хамбо Ламы Дамбы Аюшеева определило победителей. Первое место в направлении &#171;Выделка шкур&#187; не присуждалось. Второе место согласно решению жюри заняли Бадама (землячество шэнэхэнских бурят), Тумэн Хоцаев (Курумканский район), ООО &#171;Малое инновационное предприятияе &#171;ЭКОМ&#187;. Третье место заняли Жаргалма Очиржапова, (Хоринский район), Тимур Махутов (Иволгинский район), Долгорма Тогмитова (Закаменский район). Первое место в [&hellip;]</p>\n","slug":"v-buryatii-opredeleny-pobediteli-perv","uri":"/2019/11/26/v-buryatii-opredeleny-pobediteli-perv/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1554.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17762,"date":"2019-11-26T04:48:51","title":"В Улан-Удэ состоится художественная выставка «Отражение»","excerpt":"<p>Традиционная выставка-конкурс состоится в выставочном зале Национального музея Республики Бурятия. С 4 по 11 декабря пройдет традиционная выставка-конкурс учебных и творческих работ «Отражение». Открытие выставки состоится 4 декабря в 14.00 в Национальном музее Республики Бурятия. Вниманию посетителей выставки будут представлены работы многих жанров, выполненных в разных техниках. Выставка «Отражение» является своеобразным творческим показом результатов учебной работы учащихся и преподавателей детских школ искусств, детских художественных школ, учреждений дополнительного образования, студентов художественного отделения Колледжей. Конкурс проводится в целях выявления и поддержки наиболее одаренных учащихся и профессионально перспективных юных дарований в области изобразительного искусства, сохранения и развития народных художественных промыслов среди молодежи, приумножения традиций художественного мастерства, повышения качества педагогической и методической работы преподавательского состава, популяризации творчества одарённых детей и инициативных преподавателей. Выставка &#8212; конкурс «Отражение» проводится по номинациям: Живопись (натюрморт, портрет, пейзаж). Графика (натюрморт, портрет, пейзаж). Композиция (станковая, декоративная). Декоративно-прикладное искусство (батик, витраж, коллаж, аппликация). Сохранение народных традиций (народные ремесла: роспись, резьба, керамика, игрушка). Дизайн (дизайн национальных костюмов, инсталляции, макет оформления сценографии спектакля). Дополнительная номинация для представления сюжетных работ иллюстрации спектакля «Театр -детям». Возрастное ограничение: 6+. 11 декабря в Колледже искусств им. П.И. Чайковского состоится награждение победителей. Приглашаются все желающие!</p>\n","slug":"v-ulan-udye-sostoitsya-khudozhestvennaya-v","uri":"/2019/11/26/v-ulan-udye-sostoitsya-khudozhestvennaya-v/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/742cc28d2e1c092419949922def44d38.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17734,"date":"2019-11-22T13:32:29","title":"Фоторепортаж с открытия первого чемпионата по выделке овчины «Дулаан Шэмэг»","excerpt":"","slug":"fotoreportazh-s-otkrytiya-pervogo-chemp","uri":"/2019/11/22/fotoreportazh-s-otkrytiya-pervogo-chemp/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1415.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17730,"date":"2019-11-22T09:08:45","title":"Ваза из фарфорового сердца Китая","excerpt":"<p>Известный керамист Чингис Базаров подарил Художественному музею им. Ц.С. Сампилова вазу, которую он расписал в фарфоровом сердце Китая – г. Цзиндэчжэнь. Напомним, в 2019 году ведущий музей Республики Бурятия празднует 75 лет со дня основания. По словам Чингиса Базарова, идея для росписи вазы подсказала само форма изделия. – Это одна из самых больших, значимых работ. Ваза называется &#171;Отражение&#187;. Это горы, которые отражаются в Байкале. Две стихии – образ Бурятии и Монголии. Эту вазу я расписал в мастерской китайского керамиста в древнем городе Цзиндэчжэнь, который живет фарфором. В 2018 году с Александрой Дугаровой приняли участие в международном проекте «Шелковый путь. Керамическое искусство» в городе Цзиндэчжэнь. В древний город стремятся попасть мастера не только России, но и со всего мира. Идет паломничество. Там проводятся крупнейшие симпозиумы керамистов. Это новый опыт. Атмосфера уникальная. Увидели массу нового. Жители каждой улицы занимаются фарфором, – отметил он. Напомним, в марте 2018 года художники Чингис Базаров и Александра Дугарова из Бурятии приняли участие в международном проекте «Шелковый путь. Керамическое искусство» в городе Цзиндэчжэнь. В этом проекте участвовали художники из России, Монголии и Китая. Первая выставка работ, на которой были представлены расписанные художниками из разных стран фарфоровые изделия, состоялась в Монголии. Следующей страной, где был представлен проект «Шелковый путь. Керамическое искусство» была Россия. В Улан-Удэ этот международный проект развернул свою экспозицию всего на несколько дней, где жители и гости города смогли познакомиться с авторской росписью по фарфору. На выставке были представлены работы участников проекта – художников Чимитдоржа и Тамира (Монголия), господина Гуан (Китай), Александры Дугаровой и Чингиса Базарова [&hellip;]</p>\n","slug":"vaza-iz-farforovogo-serdca-kitaya","uri":"/2019/11/22/vaza-iz-farforovogo-serdca-kitaya/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1385.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17724,"date":"2019-11-21T09:31:57","title":"Национальный музей РБ отметили дипломом","excerpt":"<p>В середине ноября на Стратегической сессии, которая была частью VIII Санкт-Петербургского международного культурного форума, прошла церемония награждения наиболее активных участников федерального проекта «Территория Победы». Среди них оказался Национальный музей Бурятии. Диплом «За активное участие в реализации проекта «Территория Победы» руководителю Национального музея РБ Татьяне Бороноевой вручил директор Музея Победы Александр Школьник. Напомним, масштабный федеральный проект «Территория Победы», направленный на создание единого пространства по военной истории ХХ века, стартовал еще в 2017 году. Инициатором проекта, охватившего и объединившего региональные, муниципальные, частные и школьные музеи темами Великой Отечественной войны, выступил Музей Победы (Москва). Целью проекта является следующее – сделать музеи центрами культурной жизни, а также активной просветительской и образовательной работы в регионах. Кстати, тогда, в 2017 году, о поддержке проекта заявили все субъекты РФ. Партнёром проекта «Территория Победы» стал и Национальный музей Бурятии. В рамках этого важного проекта Национальный музей Бурятии провел много интересных мероприятий. «Антропология войны» и квест Национальный музей Бурятии выступил в качестве организаторов квеста по Великой Победе, организованного в рамках этого проекта. Кроме того, в течение 2018 года музей проводил работу по проведению различных акций и мероприятий в рамках проекта. В 2019 году в рамках проекта «Территория Победы» в музее истории Бурятии осуществлялись такие мероприятия, как, например, показ фильма «Брестская крепость», созданного в 2010 году. Демонстрация фильма для учащихся образовательных учреждений Улан-Удэ проводилась в рамках проведения Всероссийских Дней военно-исторического кино к 80-летию со дня начала Второй мировой войны. Проводились лекции по военной тематике с показом тематических роликов, предоставленных Музеем Победы, а также акции, приуроченные к 9 мая, 23 февраля [&hellip;]</p>\n","slug":"nacionalnyy-muzey-rb-otmetili-diplo","uri":"/2019/11/21/nacionalnyy-muzey-rb-otmetili-diplo/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1281.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17716,"date":"2019-11-21T04:59:34","title":"«Осенний вернисаж»","excerpt":"<p>22 ноября в 16.00 час. в Музее истории Бурятии им. М.Н. Хангалова откроется ежегодная выставка творческих работ учащихся ДХШ им. Р.С.Мэрдыгеева «Осенний вернисаж». Выставка проводится более десяти лет. Возраст участников от 6 до 16 лет. В экспозиции выставки будут представлены пленэрные работы, учебные натюрморты, пейзажи, зарисовки и наброски человека, животных и насекомых. Все работы исполнены в разных техниках: карандаш, акварель, гуашь, фломастер, сангина, аппликация. Всех желающих ознакомиться с картинами юных художников приглашаем на выставку. Работы учащихся никого не оставят равнодушными, ведь творчество детей всегда вызывает к себе большой интерес, так как это самое искреннее, доброе и живое искусство!</p>\n","slug":"osenniy-vernisazh","uri":"/2019/11/21/osenniy-vernisazh/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/Afisha-.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17709,"date":"2019-11-20T10:02:40","title":"День Матери в Национальном музее Республики Бурятия","excerpt":"<p>Последнее воскресенье ноября в России традиционно отмечают день матери, в этом году он приходится на 24 ноября. День матери – это самый нежный праздник. Он и создан для того, чтобы вспомнить о самом важном человеке, о маме, которая заслуживает внимания каждый день в году. В преддверии праздника в Художественном музее им. Ц.С. Сампилова 22 ноября в 15.00 пройдет мастер-класс для детей «Фоторамка для мамы». Красивая и оригинальная фоторамка – это не только стильное украшение интерьера, но и прекрасный подарок. Особенно, если выполнена эта рамка для фотографии своими руками! Стоимость – 100 руб., материалы предоставляются. Длительность – 1 час. А 24 ноября Национальный музей Бурятии проведет акцию «С Мамой в Музее» с 10:00 ч. до 18:00 ч. Приведи маму в музей и подари ей бесплатный билет (см примечание) на: 1. Выставку &#171;Шедевры русского искусства из запасников художественного музея&#187; в Художественном музее им. Ц.С. Сампилова 2. Выставку &#171;Атлас тибетской медицины. Сияние бериллового Будды&#187; в Музее истории Бурятии им.М.Н. Хангалова. 3. Выставку &#171;Таежная, озерная, степная&#8230;&#187; с 50-% скидкой в Музее природы Бурятии. В этот день в Музее истории Бурятии пройдет мастер-класс «Арома-саше» в 15:00 ч. Стоимость&nbsp; &#8212; 100 рублей. Примечание – согласно правилам акции ребенок приобретает билет, а маме (бабушке) предоставляется бесплатный билет. Заявки на группы принимаются по предварительной записи! Отметьте этот замечательный праздник вместе с нами! Телефон для справок: Художественный музей им.Ц.С. Сампилова (Куйбышева,29) 21-43-93; Музей истории Бурятии им.М.Н. Хангалова (Профсоюзная,29) 21-40-08; Музей природы Бурятии (Куйбышева,29) 21-41-49. Ждем Вас в Музее!</p>\n","slug":"den-materi-v-nacionalnom-muzee-resp-3","uri":"/2019/11/20/den-materi-v-nacionalnom-muzee-resp-3/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1363.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17695,"date":"2019-11-20T04:59:02","title":"В Бурятии состоится чемпионат по выделке овчины  «Дулаан Шэмэг» (Тепло и красота)","excerpt":"<p>С 22 по 25 ноября 2019 года в Национальном музее Республики Бурятия состоится чемпионат по выделке и художественной обработке овечьей шкуры. Организаторы выставки-конкурса: Буддийская Традиционная Сангха России, Республиканский центр народного творчества, Национальный музей Республики Бурятия. В конкурсной части программы посетители смогут получить практические рекомендации по уходу и хранению шкур и изделий. Также посредством электронных презентаций ознакомиться с этапами обработки и выделки овчины. Не менее интересными и познавательными будут мастер-классы, где народные умельцы-кожевенники со всей Бурятии покажут не только свое мастерство, но и поделятся секретами хранения и чистки одежды и изделий из овчины. На выставке будут экспонироваться крашенная и натуральная овчина и многообразие изделий из нее: одежда для взрослых и детей, сувениры, игрушки. Для желающих будет предложена экскурсия в цеха малого инновационного предприятия «ЭКОМ», для ознакомления с современной технологией и процессом выделки и обработки овчины. Открытие выставки-конкурса состоится 22 ноября 2019 года в 15:00 в Национальном музее Республики Бурятия (ул. Куйбышева, 29).</p>\n","slug":"v-buryatii-sostoitsya-chempionat-po-vyde","uri":"/2019/11/20/v-buryatii-sostoitsya-chempionat-po-vyde/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1308.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17692,"date":"2019-11-18T11:33:27","title":"В Национальном музее Бурятии откроется виртуальный филиал Русского музея","excerpt":"<p>По сообщению информационного агентства России ТАСС, виртуальный филиал Русского музея появится в ближайшее время в Национальном музее Бурятии, соглашение об этом подписали в рамках Санкт-Петербургского международного культурного форума, сообщила ТАСС в четверг министр культуры Бурятии Соелма Дагаева. «На форуме подписано соглашение с Государственным Русским музеем об открытии виртуального представительства в Национальном музее Республики Бурятия. Это большое и значимое событие для нас», &#8212; сказала Дагаева. Переговоры об открытии такого виртуального филиала в Улан-Удэ велись с 2009 года. «Была проведена большая подготовительная работа, в ближайшее время в нашем музее появится виртуальный зал, оснащенный необходимым медиаоборудованием, с помощью которого жители республики смогут знакомиться с коллекцией Русского музея. Экскурсии в виртуальном филиале будет проводить специально обученный сотрудник нашего музея, &#8212; рассказала ТАСС директор Национального музея Бурятии Татьяна Бороноева. &#8212; Это уникальный проект, очень важный для региона, жители которого не всегда имеют возможность поехать так далеко &#8212; в Санкт-Петербург, и посетить Русский музей». На начальном этапе виртуальный зал будет открыт на базе Художественного музея им. Ц.С.Сампилова. «Но у нас запланирован большой проект &#8212; на средства единой дальневосточной субсидии с 2020 года в Улан-Удэ начнется строительство нового здания Национального музея Бурятии. Думаю, виртуальный филиал Русского музея украсит его», &#8212; добавила Бороноева. Русский музей и Национальный музей Республики Бурятия уже долгое время сотрудничают, напомнила Дагаева: в 1949 году в рамках формирования культурной преемственности традиций великого русского реалистического искусства Художественный музей Бурятии в числе многих других провинциальных музеев Сибири и Дальнего Востока получил коллекцию произведений русских художников XVIII &#8212; начала ХХ веков.&nbsp;«Республику связывают с Русским музеем удивительные работы, [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-buryatii-otkroet-4","uri":"/2019/11/18/v-nacionalnom-muzee-buryatii-otkroet-4/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/9ceeea562473db963be1af588c1e55e5.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17682,"date":"2019-11-18T05:27:46","title":"Экскурсии по цене входного билета!","excerpt":"<p>Приглашаем на бесплатные вечерние экскурсии по четвергам. Начало в 17.30. Внимание, вход на выставку оплачивается! Расписание на 21 ноября 2019 г.: Художественный музей им. Ц.С. Сампилова – экскурсия по выставке «Малые голландцы» из коллекции голландской живописи XVII-XIX веков Приморской картинной галереи. Где: Художественный музей им. Ц.С. Сампилова, ул. Куйбышева, 29. (тел. 21-43-93). Возраст: 0+. Музей природы Бурятии – экскурсия по выставке «Таежная, озерная, степная». Концепция выставки предполагает переход от традиционных форм показа музейных коллекций к современным. Ключевые экспонаты, отражающие основные экосистемы Бурятии, представлены на рельефных подиумах. В нишах с точечным освещением акцентированы интересные экспонаты. Где: Музей природы Бурятии, ул. Куйбышева, 29. (тел. 21-41-49). Возраст: 0+. Музей истории Бурятии – экскурсия по выставке «Хронограф Бурятии». Экспозиция рассказывает о материальной культуре коренных и пришлых народов, проживающих на территории Бурятии: эвенков, бурят, семейских и казаков. Где: Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. (тел. 21-40-08). Возраст: 0+. &nbsp;</p>\n","slug":"yekskursii-po-cene-vkhodnogo-bileta","uri":"/2019/11/18/yekskursii-po-cene-vkhodnogo-bileta/","img":"http://muzeyrb.ru/wp-content/uploads/2019/09/obshhiy-vid.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17678,"date":"2019-11-15T12:29:18","title":"Национальный музей Бурятии присоединяется к «Тетрис челленджу».","excerpt":"<p>На фотографии реставратор по живописи Виктория Рабжаева и часть инструментов для работы: кисти, мастихины, весы, чугунный утюг, лупы и т.д.&nbsp;#TetrisChallenge Охватившую многие страны акцию запустила полиция Цюриха. Правоохранители опубликовали снимок с машиной и всем снаряжением 1 сентября. После чего к ним присоединились специалисты экстренных служб со всего мира, а затем и все остальные.</p>\n","slug":"nacionalnyy-muzey-buryatii-prisoedi","uri":"/2019/11/15/nacionalnyy-muzey-buryatii-prisoedi/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/Polish_20191115_122114085.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":17671,"date":"2019-11-15T11:36:31","title":"Выставка к 130-летию со дня рождения Хоца Намсараева открылась в Бурятии","excerpt":"<p>15 ноября в Музее истории Бурятии им. М.Н. Хангалова открылась выставка «Жизнь замечательных людей», посвященная 130-летию со дня рождения Хоца Намсараева. Посетители могут ознакомиться с информацией о писателе и его творчестве, прочесть цитаты из его произведений и публичных выступлений, рассмотреть фотографии писателя. Также в экспозиции представлен портрет Хоца Намсараева, написанный Цыренжапом Сампиловым. Хоца Намсараев (1889-1959) – один из основоположников бурятской советской литературы. Он родился 27 апреля 1889 года в с. Верхняя Кижинга Кижингинского района Бурятии. Литературная деятельность писателя отличается многогранностью. Первая однократная пьеса «Темнота» была написана им в 1919 году. На богатом фактическом материале писатель создал острую сатирическую поэму «Слово старого Гэлэна» (1926). Его перу принадлежат многочисленные стихи, рассказы, повести, роман «На утренней заре». При его жизни выходит 5-томное собрание сочинений. Хоца Намсараев награжден многими правительственными орденами и медалями, заслуженный деятель искусств республики. Член Союза писателей СССР с 1934 года. Музей истории Бурятии им. М.Н. Хангалова , ул. Профсоюзная, 29. Часы&nbsp;работы: ежедневно, с 10 до 18 часов, выходной – понедельник. Тел. для справок 21-40-08. Стоимость билетов: 50 рублей. Возрастное ограничение: 0+. &nbsp;</p>\n","slug":"vystavka-k-130-letiyu-so-dnya-rozhdeniya-khoca","uri":"/2019/11/15/vystavka-k-130-letiyu-so-dnya-rozhdeniya-khoca/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/IMG_1221.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":65,"page":10},"__N_SSG":true}