{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1743,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1743,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1743}],"children":[]},"posts":[{"id":19606,"date":"2020-08-05T05:53:29","title":"[:ru]Объявляется прием заявок на обучение во 2-ой кураторской школе платформы NEMOSKVA[:]","excerpt":"<p>[:ru]Тема школы «Реанимация. Забота и критика в работе куратора».&nbsp;К участию в конкурсе приглашаются независимые действующие кураторы, локальные исследователи, художники, сотрудники музеев и люди, заинтересованные в изучении теории и практики кураторства и современного искусства.&nbsp; В этот раз школа пройдет в два этапа: онлайн с 1 октября 2020 по 1 июня 2021 и оффлайн&nbsp; с 14 по 27 июня 2021 на правом берегу о. Байкал, на территории базы отдыха&nbsp;«Парк&nbsp;Сагаан Морин», с. Сухая, Республики Бурятия и будет посвящена заботе и критике в работе куратора. Прием в кураторскую школу осуществляется на основании конкурса заявок и последующего skype-cобеседования с предварительно отобранными кандидатами.&nbsp; Занятия будут проходить на английском и русском языках. В течение двух недель участники смогут принять участие в семинарах и коллективной проектной работе, проводимой международной командой кураторов и междисциплинарных исследователей.&nbsp; Обучение бесплатное, учащимся будет оплачен проезд и предоставлено жилье. Заявки принимаются до 5 сентября 2020 года Приглашенные преподаватели и команда школы: Дарья Бочарникова, автор концепции школы, BOZAR, Брюссель, Бельгия Сергей Ушакин, российско-американский&nbsp;историк культуры,&nbsp;антрополог Михаил Рожанский, историк, философ, директор АНО «Центр независимых социальных исследований и образования», Иркутск Дарья Маликова, куратор ГЦСИ, Екатеринбург Юлия Кривцова, куратор регионального агентства творческих инициатив и сооснователь культурного центра TEХTIL, Ярославль Элке Красный, куратор, теоретик культуры и писатель, профессор Венской академии художеств, Австрия Барбара Голуб, художник, куратор, основатель платформы урбанистических практик transparadiso Яра Бубнова, международный куратор, директор Национальной художественной галереи, Болгария Даниель Бланга-Губбаи, исследователь и куратор публичных программ, Брюссель Алиса Прудникова, комиссар проекта «НЕМОСКВА» Лариса Гринберг, куратор отдела стратегических проектов ГЦСИ, ГМИИ им. А.С. Пушкина Анастасия Ломоносова, исполнительный директор проекта «НЕМОСКВА» [&hellip;]</p>\n","slug":"obyavlyaetsya-priem-zayavok-na-obuchenie","uri":"/2020/08/05/obyavlyaetsya-priem-zayavok-na-obuchenie/","img":"http://muzeyrb.ru/wp-content/uploads/2020/08/8888.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19599,"date":"2020-08-04T04:53:04","title":"[:ru]План финансово-хозяйственной деятельности на 2020 год и плановы й период 2021 и 2022 годов[:]","excerpt":"<p>[:ru]План ФХД на 2020 г. внесение изменений от 30.07.2020г.[:]</p>\n","slug":"plan-finansovo-khozyaystvennoy-deyatel","uri":"/2020/08/04/plan-finansovo-khozyaystvennoy-deyatel/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19595,"date":"2020-08-03T11:29:27","title":"[:ru]План по устранению недостатков, выявленных в ходе независимой оценки качества условий оказания услуг ГАУК РБ «НМРБ» на 2019 г.[:]","excerpt":"<p>[:ru]ГАУК РБ Национальный музей РБ[:]</p>\n","slug":"plan-po-ustraneniyu-nedostatkov-vyyavl","uri":"/2020/08/03/plan-po-ustraneniyu-nedostatkov-vyyavl/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19591,"date":"2020-08-02T19:35:11","title":"[:ru]План закупок товаров на 2020 г. (внесение изменений от 28.07.2020 г.)[:]","excerpt":"<p>[:ru]План закупок товаров на 2020г. внесение изменений от 28.07.2020г.[:]</p>\n","slug":"plan-zakupok-tovarov-na-2020-g-vnesenie-iz","uri":"/2020/08/02/plan-zakupok-tovarov-na-2020-g-vnesenie-iz/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19586,"date":"2020-07-24T10:03:17","title":"[:ru]В Национальном музее Бурятии появятся тактильные копии картин известных бурятских художников [:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия оказался в числе победителей программы &#171;Особый взгляд&#187; от благотворительного фонда &#171;Искусство, наука и спорт&#187; Алишера Усманова. Данный проект призван сделать изобразительное искусство доступнее для незрячих и слабовидящих людей. Благодаря поддержке фонда будут изготовлены тактильные копии музейных экспонатов из коллекции Художественного музея им. Ц. С. Сампилова. Арюна Бальжурова, ученый секретарь Национального музея РБ: «В нашем музее расширяется круг услуг, предоставляемых людям с ограниченными возможностями. Так в музее работает индукционная петля, многие экскурсии переведены на сурдо-язык. В 2020 году появятся и тактильные копии картин. Мы отбирали экспонаты для конкурса таким образом, чтобы было представлено как русское, так и бурятское изобразительное искусство. Конкурсный отбор прошли пять картин из фондов Национального музея Республики Бурятия. Это работы А.Н. Сахаровской «Девушки с ведрами», Л.Д. Доржиева «Сбивание масла», Р.С. Мэрдыгеева «Тайлаган», Ц.С. Сампилова «Арканщик» и И.С. Ксенофонтова «Ной проклинает Хама»». По словам директора благотворительного фонда Марии Красниковой, конкурс на создание тактильных копий музейных экспонатов дает возможность российским музеям стать доступнее для незрячих и слабовидящих посетителей, а также улучшить качество их восприятия культурных ценностей. Дарья Гомбоева, заведующая центром изобразительных искусств им. Ц.С. Сампилова: «3D-модели картин из коллекции нашего музея будут интересны не только незрячим и слабовидящим людям. Здесь и обычный посетитель сможет почувствовать картину тактильно, просто прикрыв глаза. Так мы все вместе будем учиться взаимодействию с теми, кто не обладает способностью видеть». В течение нескольких месяцев будут изготавливаться макеты. Ожидается, что картины прибудут в музей не позднее 25 декабря 2020 года. Справки по тел.: 21-44-88[:]</p>\n","slug":"v-nacionalnom-muzee-buryatii-poyavyats","uri":"/2020/07/24/v-nacionalnom-muzee-buryatii-poyavyats/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/i-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19583,"date":"2020-07-23T13:54:07","title":"[:ru]ВНИМАНИЕ! МЕЖДУНАРОДНЫЙ КОНКУРС![:]","excerpt":"<p>[:ru]В Благовещенске готовятся к проведению VII международного фестиваля «Детство на Амуре» &#8212; масштабного культурного проекта, объединяющего талантливых детей Дальнего Востока и других российских регионов от 7 до 17 лет и их педагогов (в том числе из КНР), зрителей и выдающихся деятелей культуры и искусства всероссийского уровня. За прошедшие годы в мероприятиях фестиваля приняли участие более 4000 ребят. В 2020-м году фестиваль посвящен Году Памяти и Славы, поэтому его название дополнилось: «Детство на Амуре. Правнуки Победы». Проект во второй раз стал победителем конкурса Фонда Президентских грантов. За счет средств Фонда Президентских грантов будет присуждено 54 индивидуальные единовременные стипендии и 4 премии лучшим творческим коллективам. На эти цели Фондом выделено 1 млн. 251 тыс. 750 рублей. Для участников фестиваля предусмотрены пять направлений: 1. Вокальный конкурс (солисты и ансамбли) 2. Конкурс детских рисунков «Коробка с карандашами» 3. Конкурс декоративно0прикладного искусства 4. Литературный конкурс 5. Конкурс кино- и видеотворчества «КинАмурчик» Положения конкурса опубликованы на сайтах&nbsp;detstvonaamure.ru,&nbsp;http://культура.благовещенск.рф Приглашаем всех желающих принять участие в конкурсе и поддержать развитие фестиваля![:]</p>\n","slug":"vnimanie-mezhdunarodnyy-konkurs","uri":"/2020/07/23/vnimanie-mezhdunarodnyy-konkurs/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/GiWhWg7ZAyQ.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19577,"date":"2020-07-21T18:33:45","title":"[:ru]Стивен Сигал посетил Национальный музей Бурятии[:]","excerpt":"<p>[:ru]Вчера, 20 июля, в Улан-Удэ прилетел всемирно известный голливудский актер, режиссер и мастер боевых искусств Стивен Сигал. В Бурятии, по информации пресс-службы республиканского правительства, его ждет насыщенная программа, в которую вошли посещение Иволгинского дацана, поездка на озеро Байкал и изучение культуры старообрядцев в Тарбагатайском районе. Сегодня же Стивен Сигал посетил экспозиции Музея истории Бурятии им. М. Н. Хангалова. Сотрудники музея провели экскурсии по выставкам «Три святыни буддизма России» и «Гунны. Империя степей». Особый интерес у гостя вызвала археологическая коллекция «Гунны». Актер отметил, что в музее собрана довольно богатая коллекция, посвящённая истории кочевого народа. «Я благодарен музею, за те богатейшие коллекции по истории, которые мало где существуют в мире. Сегодня я увидел впечатляющие предметы замечательной истории. Вы, музейные сотрудники, делаете что-то очень ценное и я очень ценю вашу работу. Я вас ценю и люблю», &#8212; такие строки оставил актер в книге отзывов музея. &nbsp; [:]</p>\n","slug":"stiven-sigal-posetil-nacionalnyy-mu","uri":"/2020/07/21/stiven-sigal-posetil-nacionalnyy-mu/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/1M4G4_IsUTw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19573,"date":"2020-07-21T10:00:29","title":"[:ru]Картины Национального музея Бурятии станут доступны незрячим [:]","excerpt":"<p>[:ru]Экспонаты оборудуют тактильными копиями. Пять российских музеев оборудуют тактильными экспонатами, которые помогут незрячим и слабовидящим людям посещать экскурсии. В Национальный музей Бурятии поступят модели картин «Девушки с ведрами» А.Н. Сахаровской, «Сбивание масла» Л.Д. Доржиева, «Ной проклинает Хама» И.С. Ксенофонтова, «Тайлаган» Р.С. Мэрдыгеева и «Арканщик» Ц.С. Сампилова. Модели выполнят в мастерской тактильных макетов Михаила и Ольги Шу. Создание тактильных экспонатов стало возможным благодаря программе «Особый взгляд» благотворительного фонда Алишера Усманова «Искусство, наука и спорт». Фонд провел конкурс, в рамках которого региональные краеведческие и художественные музеи смогли показать, какие экспонаты они бы хотели оснастить тактильными моделями, и что ранее делали для слепых гостей, сообщает портал «Открытые НКО». По словам директора благотворительного фонда Марии Красниковой, конкурс на создание тактильных копий музейных экспонатов дает возможность российским музеям стать доступнее для незрячих и слабовидящих посетителей. Особенные тактильные экспонаты получат также государственный музей современного искусства PERMM в Перми, Хакасский национальный краеведческий музей имени Л.Р. Кызласова в Абакане, историко-культурный мемориальный музей-заповедник «Киммерия М.А. Волошина» в Феодосии и государственная картинная галерея имени П.М. Догадина в Астрахани. ТРК &#171;Ариг Ус&#187;&nbsp;https://arigus.tv/[:]</p>\n","slug":"kartiny-nacionalnogo-muzeya-buryatii","uri":"/2020/07/21/kartiny-nacionalnogo-muzeya-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/2007_kartin1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19535,"date":"2020-07-17T16:14:31","title":"[:ru]Загадочные обитатели морей и океанов на выставке музея природы Бурятии[:]","excerpt":"<p>[:ru]В Музее природы Бурятии открылась выставка «Красота, рождённая морем» из коллекции Антонова А.Ю. Экспозиция познакомит посетителей с красивыми и в то же время загадочными обитателями морей и океанов – моллюсками, иглокожими и ракообразными. Моря и океаны являются одними из самых богатых водных экосистем на планете. На небольших глубинах, хорошо прогреваемых солнцем, создаются идеальные условия для развития кораллов, включая тропические коралловые полипы – одних из древнейших организмов в природе. Эти участки океанов в свою очередь являются отличным местом для существования рыб, ракообразных, моллюсков, иглокожих и других морских животных. Весьма характерными морскими жителями являются моллюски, которые составляют более 20% всех морских организмов. Внимание людей издавна привлекает яркая окраска и необычная форма раковин. Люди коллекционируют сами раковины, а также издревле изготавливают из них различные предметы – украшения, сувениры и т.д. Кроме того, моллюски являются источником получения жемчуга – украшения, используемого с древних времён. Большая часть коллекции морских обитателей была собрана доктором геолого-минералогических наук Антоновым А.Ю. в ходе многочисленных экспедиций на Камчатку и Курильские острова. Во время этих экспедиций, а также в поездках по нашей стране им была собрана коллекция горных пород и минералов. Ещё одним увлечением Андрея Юрьевича является коллекционирование различных беспозвоночных, обитающих в разных уголках планеты.[:]</p>\n","slug":"zagadochnye-obitateli-morey-i-okeanov","uri":"/2020/07/17/zagadochnye-obitateli-morey-i-okeanov/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/rakushka.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19530,"date":"2020-07-17T06:06:07","title":"[:ru]В Художественном музее открылась выставка скульптора Геннадия Васильева [:]","excerpt":"<p>[:ru]С 17 июля в Художественном музее им. Ц.С. Сампилова начинает работать выставка выдающегося скульптора Геннадия Васильева «С любовью к жизни», посвященная 80-летию со дня его рождения. Геннадий Георгиевич (1940 – 2011 гг.) известен далеко за пределами Бурятии, имеет звания заслуженного художника РСФСР, народного художника Республики Бурятия, академика Российской Академии художеств. Такие работы мастера, как «Мальчик с птичкой», бюсты А.У. Модогоева и И.В. Балдынова, скульптурная группа «Олени», возвышающаяся над Селенгой, хорошо знакомы жителям Республики. Предками скульптора были кузнецы, а народный художник Бурятской АССР Р.С. Мэрдыгеев приходился ему родственником, поддержавшим влечение молодого Васильева к искусству. С 1959 по 1962 годы Геннадий Васильев обучался художественной резьбе по кости в городе Ломоносов, Архангельской области. После обучения он вернулся в Бурятию и столкнулся с проблемой нехватки материала: ни мамонтовой, ни моржовой кости здесь не было. Тогда же молодой скульптор познакомился с главным хранителем буддийской коллекции Ж. Жабоном из Музея истории Бурятии им. М. Хангалова. Почти два года Геннадий Васильев помогал восстанавливать и реставрировать буддийские скульптуры. Встреча с Ж. Жабоном оказалась для скульптора решающей – тогда он и обратился к новому для себя материалу, прославившему его на весь мир – дереву.&nbsp; Васильев относится к кругу «народных мастеров в самом высоком смысле этого слова. Его работы содержат в себе всё лучшее, оригинальное, глубоко родственное традициям бурятской народной скульптуры. На протяжении всего творчества художник обращался к теме детства, народных промыслов, бурятской и буддийской мифологии и др. На юбилейной выставке представлены более 30 скульптор из дерева, масок и украшений из кости. Большинство из представленных работ находятся в частной коллекции [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-otkrylas-vys-3","uri":"/2020/07/17/v-khudozhestvennom-muzee-otkrylas-vys-3/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/tHEJ953BDvI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19525,"date":"2020-07-13T12:24:12","title":"[:ru]Интервью с Дмитрием Фроловым, старшим научным сотрудником НМ РБ [:]","excerpt":"<p>[:ru]Программа телеканала АТВ &#171;Открытый эфир&#187; c Владимиром Банчиковым. Гостем программы стал старший научный сотрудник Национального музея Бурятии Дмитрий Фролов. Дмитрий Александрович рассказывает о своей книге «Рядовые герои войны» и служении музею. &nbsp; &nbsp; [:]</p>\n","slug":"intervyu-s-dmitriem-frolovym-starshim","uri":"/2020/07/13/intervyu-s-dmitriem-frolovym-starshim/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/vayv.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19503,"date":"2020-07-10T14:22:42","title":"[:ru]В Национальном музее РБ открылась выставка «На земле предков»[:]","excerpt":"<p>[:ru] Первыми экспозицию посетили научные сотрудники Бурятского научного центра Сибирского отделения Российской академии наук, художник-живописец А. С. Дугарова и известный поэт Б. С. Дугаров. В залах музея им. Ц.С. Сампилова для посетителей открылась выставка, отражающая в творчестве бурятских художников ХХ &#8212; начала XXI века уникальное сочетание высокого профессионализма с традиционным пониманием сути явлений окружающего мира, характерного для восприятия людей, населяющих пространство Великой Степи. В экспозиции представлены произведения живописи, графики, декоративно-прикладного искусства и скульптуры известных художников Бурятии из фонда Художественного музея имени Ц. С. Сампилова. Среди работ представителей старшего поколения, выставлены произведения современных бурятских художников, скульпторов и народных мастеров, таких как З. Доржиева, Ч. Шенхорова, Б.Тайсаева, Б.Доржиева, А.Дугаровой, Н.Улзытуевой, В. Поспелова, Ч. Мандаганова, Б.-М. Б. Чимитова, Н. Супониной др. Некоторые экспонаты, закупленные и подаренные музею за прошедшие пять лет, представлены посетителям впервые. Ждем Вас на выставке! Справки по тел.: 21-44-88[:]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilo-2","uri":"/2020/07/10/v-khudozhestvennom-muzee-im-c-s-sampilo-2/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/c-9HTa-P0LQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19493,"date":"2020-07-07T14:55:26","title":"[:ru]В Национальном музее готовятся к открытию выставки «На земле предков»[:]","excerpt":"<p>[:ru]10 июля в Художественном музее им. Ц.С. Сампилова откроется выставка &#171;На земле предков&#187;. &nbsp; Концептуальная идея выставки &#8212; показать отражение в творчестве бурятских художников ХХ &#8212; начала XXI века уникального сочетания высокого профессионализма с традиционным пониманием сути явлений окружающего мира, характерного для восприятия людей, населяющих пространство Великой Степи. Выставка включает произведения живописи, графики, декоративно-прикладного искусства и скульптуры известных художников Бурятии из фондов Художественного музея имени Ц.С.Сампилова.[:]</p>\n","slug":"v-nacionalnom-muzee-gotovyatsya-k-otkr","uri":"/2020/07/07/v-nacionalnom-muzee-gotovyatsya-k-otkr/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/gyesyer.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19483,"date":"2020-07-07T05:44:27","title":"[:ru]Национальный музей РБ встречает первых гостей-участников новой туристической программы[:]","excerpt":"<p>[:ru]5 июля в Бурятию прибыл первый чартерный рейс с туристами на борту. Вместе с первой группой туристов республику посетили глава Ростуризма Зарина Догузова, руководители туроператора «TUI Россия», а также журналисты и блогеры. Чартерная программа организована при поддержке Федерального агентства по туризму. Для отдыхающих доступны несколько программ, в одну из которых входит посещение Национального музея Республики Бурятия. Сотрудники Музея истории Бурятия им. М. Н. Хангалова провели для гостей экскурсии по выставкам &#171;Три святыни Буддизма&#187;, &#171;Гунны. Империя степей&#187; и &#171;Мода степей Бурятии&#187;. Посетители высоко оценили музей за интересные, познавательные экскурсии и уникальные экспонаты. После посещения выставок туристы поделились своими впечатлениями: «Все понравилось, достаточно интересная экскурсия. Не знала многого о буддизме. Очень интересно было узнать про священные книги, которые хранятся в музее (прим. 111-томный буддийский философский канон, написанный на тибетском языке – Ганджур.)» Ольга, г. Москва «Впечатления самые наиприятные от музея. В Национальном музее Бурятии представлены уникальные экспонаты! Очень много информации о мировоззрении Буддизма». Сергей, г. Оренбург «Я сама имею историческое образование. Мне было безумно интересно послушать экскурсии от профессиональных и компетентных сотрудников». Вера Ядрикова, г. Москва «Очень понравилась выставки «Гунны. Империя степей&#187; и &#171;Мода степей Бурятии&#187;, где представлены предметы быта, национальные серебряные украшения. Также Атлас тибетской медицины очень впечатлил. Нам рассказали очень кратко, но мы понимаем, что это целая наука, целый мир, который мы еще не осознаем». Туристы из г. Москва &nbsp; [:]</p>\n","slug":"nacionalnyy-muzey-rb-vstrechaet-perv","uri":"/2020/07/07/nacionalnyy-muzey-rb-vstrechaet-perv/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/777.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19466,"date":"2020-07-06T08:21:33","title":"[:ru]Министр культуры Бурятии встретилась с потомками бурятских художников [:]","excerpt":"<p>[:ru]3 июля 2020 года в Министерстве культуры Республики Бурятия состоялась встреча министра культуры Бурятии Соелмы Дагаевой с потомками известных художников Бурятии. На встрече присутствовали внук Мэрдыгеева Романа Сидоровича- Мэрдыгеев Бато Андреевич, дочь Балдаева Филиппа Ильича – Балдаева Вера Филипповна, сын Павлова Георгия Ефимовича- Лабок Лев Александрович (также художник), сын Садыкова Буды Васильевича- Садыков Николай Будаевич, и сын Сергеева Кондрата Игнатьевича- Сергеев Бато Кондратьевич. Поводом для встречи послужила выставка &#171;Художники о Войне&#187;, проходящая в Художественном музее им Ц.С. Сампилова. К выставке было приурочен создание альбома «Художники Бурятии о войне». Министр культуры Соелма Дагаева поздравила присутствующих на встрече с открытием выставки и публикацией альбома. Министр отметила, что такие встречи важны для сохранения преемственности поколений и развития связей, а потомки художников поделились воспоминаниями о своем детстве, проведенном в творческом кругу. После встречи с министром, директор Национального музея Бурятии Татьяна Бороноева пригласила потомков художников посетить Художественный музей им. Ц. С. Сампилова. Экскурсию по выставке &#171;Художники о Войне&#187; провела Татьяна Евгеньевна Алексеева, зав. сектором &#171;Изобразительное искусство&#187;. По отзывам участников встречи, выставка получилась уникальной. Многие представленные на ней работы выставляются впервые. &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"ministr-kultury-buryatii-vstretilas","uri":"/2020/07/06/ministr-kultury-buryatii-vstretilas/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/c7porQi2qfI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19463,"date":"2020-07-05T22:09:19","title":"[:ru]Сведения об операциях с целевыми субсидиями от 17.04.2020г.[:]","excerpt":"<p>[:ru]Сведения об операциях с целевыми субсидиями от 17.04.2020г.[:]</p>\n","slug":"19463","uri":"/2020/07/05/19463/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19459,"date":"2020-07-05T21:59:26","title":"[:ru]Положение о закупках ГАУК РБ НМ РБ (новая редакция 2020г.)[:en]Сведения об операциях с целевыми субсидиями на 2020 г.[:]","excerpt":"<p>[:ru]Положение о закупках ГАУК РБ НМ РБ (новая редакция 2020г.)[:]</p>\n","slug":"19459","uri":"/2020/07/05/19459/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19451,"date":"2020-07-05T21:26:54","title":"[:ru]Отчет по форме 05037.37 отчет об исполнении учреждением плана его ФХД за I полугодие 2020 г.[:]","excerpt":"<p>[:ru]Отчет о выполнении Гос.задания за 1 квартал 2020г.[:]</p>\n","slug":"19451","uri":"/2020/07/05/19451/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19442,"date":"2020-07-03T14:35:45","title":"[:ru]На сайте музея «открылась» выставка из фондов Белорусского музея истории [:]","excerpt":"<p>[:ru]В рамках Международного проекта «Территория Победы» Национальный музей Республики Бурятия и Белорусский государственный музей истории Великой Отечественной войны презентуют на нашем сайте&nbsp;&nbsp;мультимедийный выставочный проект «Наша общая Победа». Выставка приурочена к 3 июля — дню освобождения Минска от немецко-фашистских захватчиков.&nbsp; На стендах экспозиции представлены копии документов, а также портреты героев Битвы за Москву, Сталинградской битвы, Курской дуги, Битвы за Днепр, Белорусской наступательной операции «Багратион» и Берлинской операции. Кроме того, можно ознакомиться с материалами, рассказывающими о партизанском движении, жизни советского тыла, развитии печати в военное время. Выставка «Наша общая Победа» является не только напоминанием о героическом прошлом, но и служит распространению объективной информации о событиях периода Великой Отечественной войны, сохранению связанного с ними исторического наследия, является достойным правдивым ответом попыткам девальвировать роль наших народов в общей Победе и фальсификации итогов минувшей войны. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"multimediynyy-vystavka-nasha-obshhaya","uri":"/2020/07/03/multimediynyy-vystavka-nasha-obshhaya/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/roepk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19414,"date":"2020-06-23T15:26:01","title":"[:ru]Персональная выставка Георгия Москалева скоро прекратит свою работу[:]","excerpt":"<p>[:ru]Внимание! До закрытия персональной выставки Героя Советского Союза, народного художника Бурятской АССР Г. Н. Москалева осталось 12 дней. Выставка работает до 5 июля 2020 года. Главной темой творчества художника стало осмысление событий военной поры. В своих произведениях он отражал смертельный ужас битвы с фашизмом, а также мужество и героизм наших бойцов. Военной теме посвящены картины «Один на один», «Прорыв», «Парламентер», «На пепелище», «Рассвет», «Иду в первую атаку». — Мои полотна антивоенны. Изображая ужасы войны, я выступаю за мир. Ибо пока в памяти человека живет такое страшное явление, как война, ее труднее развязать любым завоевателям! В предотвращении новой катастрофы я вижу смысл своего творчества. Светлому будущему посвящаю свое искусство, — говорил Георгий Николаевич Москалев. Эта выставка – удивительная возможность увидеть работы посвященные Великой Отечественной войне от человека который ее прошел, смог выразить в картинах ужасы войны, мужество и героизма наших предков. Не упустите этот шанс.[:]</p>\n","slug":"personalnaya-vystavka-georgiya-moska","uri":"/2020/06/23/personalnaya-vystavka-georgiya-moska/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/i.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19411,"date":"2020-06-22T08:30:52","title":"[:ru]Приглашаем принять в научно-практической конференции «Пушкин и декабристы»[:]","excerpt":"<p>[:ru]Министерство культуры Республики Бурятия и Национальный музей Республики Бурятия приглашают вас принять участие в научно-практической конференции «Пушкин и декабристы» в рамках Фестиваля пушкинской поэзии «Я в гости к Пушкину спешу…», посвященного 355-летию со дня основания Селенгинского острога. С 2017 г. Национальный музей Республики Бурятия ежегодно 6 июня – в день рождения Александра Сергеевича Пушкина, в центре «Дом Старцева Д.Д. – музей декабристов» проводит поэтический вечер «Я в гости к Пушкину спешу…». В 2019 г. проект музея занял второе место в региональном конкурсе Национальной премии в области событийного туризма «Russian Event Awards 2019 г.» Дальневосточного и Сибирского федеральных округов в номинации «Лучшее туристическое событие исторической направленности». В этом году в связи с пандемией Covid-19 фестиваль проводится 27 сентября и приурочен 355-летию со дня основания Селенгинского острога. Основной целью конференции является через исследование творчества великого русского поэта А.С. Пушкина актуализировать историко-культурное наследие «Селенгинской земли» как одной из ключевых мест Республики Бурятия, связанной с важнейшими историческими событиями и именами &#8212; Абрама Петровича Ганнибала, прадеда А.С. Пушкина, декабристов Н.А. и М.А. Бестужевых, К.П. Торсон. Конференция состоится 27 сентября 2020 г. в центре «Дом Старцева Д.Д. &#8212; музей декабристов» (п. Новоселенгинск, ул. Ленина, 53). На конференции будут рассматриваться вопросы истории, музееведения, краеведения, культурологии, литературоведения в рамках следующих тем: • Друзья Пушкина – участники восстания декабристов на Сенатской площади. Влияние творчества А.С.Пушкина на идеи декабристов; • А.С.Пушкин и его эпоха в музейных коллекциях; • «В потомках наше имя отзовется…». О жизни и деятельности прадеда А.С. Пушкина Абрама Петровича Ганнибала в Сибири; • Историко-культурное наследие «Селенгинской земли». [&hellip;]</p>\n","slug":"priglashaem-prinyat-v-nauchno-praktiche","uri":"/2020/06/22/priglashaem-prinyat-v-nauchno-praktiche/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/2-1_1002.jpg","cat":[{"databaseId":121,"parentDatabaseId":123,"slug":"konferencii","name":"Конференции"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":19403,"date":"2020-06-19T11:41:59","title":"[:ru]Национальный музей Бурятии приглашает посетителей[:]","excerpt":"<p>[:ru]С 19 июня после периода ограничительных мероприятий начал свою работу Национальный музей Республики Бурятия. Музей работает по летнему расписанию – с 11.00 до 19.00. Все желающие могут посетить значимые экспозиции Национального музея Бурятии, о которых многие уже знают из онлайн-мероприятий. Музей истории Бурятии им. М.Н. Хангалова Главная выставка года – масштабная экспозиция «Великая Победа» / Агуу Илалта, отражающая вклад жителей Бурятии в Великую Победу, 75-летие которой отмечает вся страны в этом году Памяти и Славы. В экспозиции представлены подлинные документы и фотографии, а также личные вещи участников войны, фронтовые письма, трофейные предметы, военная форма, оружие того времени. Интересны личные вещи Героев Советского Союза, например, китель генерал-майора И.В. Балдынова, дневник полковника В.Б. Борсоева, обмундирование снайпера Ж.Е. Тулаева, золотые звезды В.Х. Хантаева и И.С. Иванова. На выставке можно увидеть коллекцию исторического холодного и огнестрельного оружия, в том числе трофейные образцы оружия периода разгрома милитаристской Японии в августе-сентябре 1945 года и захваченное в боях знамя Квантунской армии. В рамках выставки представлена электронная презентация акции «Герои войны», стартовавшая еще в 2015 году. В презентации отражены военные истории жителей Бурятии, предоставленные их родными. Основные сокровища буддийской культуры в Бурятии представляет еще одна значительная выставка Музея истории Бурятии им. М.Н. Хангалова «Три святыни буддизмаРоссии». В республике сохраняются выдающиеся памятники буддизма, спасенные в годы репрессий. Они почитаются, как буддийские святыни. Главными среди них являются – Сандаловая скульптура Зандан Жуу (Будда Стоящий), а также 110-томный буддийский философский канон «Ганджур» («Сокровенные сказания Будды») и Атлас тибетской медицины. Также в музее работают такие выставки, как «Гунны. Империя степей», «Мода степей [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-priglasha-2","uri":"/2020/06/19/nacionalnyy-muzey-buryatii-priglasha-2/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/333.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19390,"date":"2020-06-18T11:54:31","title":"[:ru]Книга, как дань памяти и признания[:]","excerpt":"<p>[:ru] &nbsp; В Год Памяти и Славы научный сотрудник Национального музея Республики Бурятия Дмитрий Фролов вместе с соавтором – своей мамой Ольгой Анатольевной Фроловой – выпустил книгу «Рядовые герои войны (1941-1945)». Книга, по словам автора, подготовлена, как дань памяти и признания военных подвигов солдат и младших командиров из Бурятии. Материалы книги Дмитрий Фролов собирал постепенно на протяжении ряда лет. &#8212; Первую статью я подготовил, когда у нас, в Музее истории им. М.Н. Хангалова, готовилась выставка «Хронограф Бурятии», – рассказал Дмитрий Александрович. – Меня заинтересовал один из экспонатов – поврежденные часы. На корпусе часов выгравирована надпись «Баглаев С.В. 1943», и процарапано – «Брянский фронт» и на обороте – «14 июля 44, 8 ч. 53 мин. Пробит осколком снаряда близ города Тернополь». В ходе исследовательской работы выяснилось, что часы спасли жизнь своему владельцу – гвардии старшему лейтенанту Баглаеву Степану Васильевичу. В память об это он и нанес эти надписи. С этого времени я и начал писать, сначала для себя, как говорится, в стол, потом отдельные статьи публиковал в газетах. А начинается книга со статьи о бывшем директоре музея. Ранее он именовался Республиканским Краеведческим музеем. Герой этой статьи – Степан Павлович Костарев – возглавлял музей с 1953 по 1958 годы. В музее он работал с 1932 года после окончания Ленинградского историко-лингвистического института. &#8212; В 1941 году Степан Павлович ушел на фронт, воевал в составе 306-й стрелковой дивизии 43-й армии, командовал артиллерийской батареей, занимал другие должности в артполку. Участвовал в боях под Москвой, Калинином, на Смоленщине и в Прибалтике, – отметил Дмитрий Фролов. – [&hellip;]</p>\n","slug":"kniga-kak-dan-pamyati-i-priznaniya","uri":"/2020/06/18/kniga-kak-dan-pamyati-i-priznaniya/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/frolov-DA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":19375,"date":"2020-06-12T07:20:14","title":"[:ru]Поздравляем с Днём России![:]","excerpt":"<p>[:ru]Дорогие друзья! Примите искренние поздравления с главным государственным праздником – Днем России!&nbsp; 12 июня – особая дата в новейшей истории нашей страны, которая неразрывно связана со стремлением к дальнейшему процветанию Российской державы. Этот праздник – напоминание о преемственности поколений, об ответственности граждан страны за завтрашний день своей Отчизны. Наше Отечество – это страна с тысячелетней историей, огромной территорией, уникальным природным и духовным богатством. &nbsp;Наша страна – великая Россия – сильна своей многовековой историей, своей культурой, своей глубокой духовностью, великими достижениями своих лучших сынов: писателей и поэтов, композиторов и художников, ученых и военачальников. В этот день каждый из нас чувствует себя частицей великой державы. Пусть каждый ваш день будет наполнен положительными эмоциями и гордостью за российский народ и нашу святую землю, такую огромную и родную для всех нас! От всей души желаем вам мира, добра, здоровья и благополучия! Пусть этот праздник добавит уверенности в завтрашнем дне, станет символом благополучного будущего наших детей и внуков и придаст силы для дальнейшего продвижения к нашим общим целям и задачам. В этот день хочется пожелать вам всего наилучшего, доброго здоровья, счастья, благополучия, успехов во всех добрых начинаниях! #12июня&nbsp;#ДеньРоссии&nbsp;#Бурятия &nbsp; Песня &#171;С чего начинается Родина&#187; Поет Дарима Галсанова[:]</p>\n","slug":"nacionalnyy-muzey-buryatii-pozdravl-2","uri":"/2020/06/12/nacionalnyy-muzey-buryatii-pozdravl-2/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/Bez-nazvaniya.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":19363,"date":"2020-06-10T13:29:18","title":"[:ru]Национальный музей Бурятии приготовил специальную программу ко Дню России.[:]","excerpt":"<p>[:ru]В этом году праздник впервые пройдет в цифровом формате. Все желающие могут присоединиться к празднованию на наших страничках в соцсетях. Музей истории Бурятии им. М. Н. Хангалова проведет видео-экскурсию по выставке «Великая Победа» &#8212; «Республика в годы Великой Отечественной войны…», а так же онлайн викторину в &#171;Stories&#187; в Instagram «Мы &#8212; граждане своей страны». Сотрудники Новоселенгинского музея декабристов научат детей создавать аппликацию из бумаги «Флаг России». Художественный музей им. Ц. С. Сампилова в &#171;Stories&#187; в Instagram проведет познавательную онлайн-викторину «Великие русские художники». Видео-ролик от Музея природы Бурятии «Символ тайги – символ России» расскажет про неофициальный символ России &#8212; медведя.&nbsp; Улан-Удэ поэтапно снимает ограничения, введенные из-за угрозы распространения коронавируса. Однако к проведению массовых мероприятий все еще сохраняются особые требования. За то время, пока горожане были вынуждены оставаться дома, наш музей перевел свои лекции, мастер-классы, выставки, игры и экскурсии в онлайн-формат. Празднование Дня России продолжит эту традицию.[:]</p>\n","slug":"19363","uri":"/2020/06/10/19363/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/den-rossii-afisha-2.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":70,"page":9},"__N_SSG":true}