{"pageProps":{"data":{"collection":{"databaseId":2792,"title":"Оловянные солдатики","content":"<p style=\"text-align: justify;\">Интересна коллекция оловянных солдатиков в форме пехотинцев Селенгинского пехотного полка. Экспозиция включает в себя 13 отдельных фигурок высотой 55 мм.<!--more-->Одеты в подлинные костюмы, раскрашены. Этот размер, в сочетании с объемностью формы, позволяет достаточно полно воспроизводить мелкие детали обмундирования и вооружения. Серия фигур включает в себя изображение гренадеров, прапорщиков, мушкетеров, батальонного барабанщика, генерала-майора с ротным знаменем. Коллекцию миниатюрных фигур дополняет диорама бородинского сражения, где создана целая батальная сцена.<a href=\"http://www.diorama.ru/gallery/dioramas/3898/photo6/\"><strong><br />\n</strong></a></p>\n<p style=\"text-align: justify;\">Известно, что во время Бородинской битвы полк защищал Багратионовы флеши в составе третьей пехотной дивизии генерала Коновницына. На Бородинском поле корпус полк располагался на самом краю левого фланга Русской армии, у Старой Смоленской дороги. Непосредственно перед третьей атакой флешей Багратиона, генерал-лейтенант Тучков 1-й получает распоряжение направить на помощь защитниам флешей 3-ю пехотную дивизию: Муромский, Ревельский, Черниговский и Селенгинский пехотные, 20-й и 21-й егерские полки. Данный эпизод и изображен на диораме.</p>\n<p style=\"text-align: justify;\">Размеры диорамы &#8212; 1м. на 1.2м. Основание сделано из пенопласта, покрытого сверху покрашенным гипсом. Сверху на ПВА посыпан просеянный песочек и заварка из пакетиков. Ручей сделан из подкрашенной эпоксидной смолы. Деревца &#8212; из маленьких кустиков-метелочек. Домики, заборы и разрушенный мостик сделаны самостоятельно из тонкой фанеры.</p>\n<p style=\"text-align: justify;\">В работе использованы наборы фирмы Звезда в 72 масштабе.  Использовались следующие наборы: Саксонские кирасиры, Французские кирасиры, Русские гусары, Польские уланы, Гвардейские казаки, Французские драгуны, Французские карабинеры, Русская тяжелая пехота, Французские вольтижеры, Французская пешая артиллерия, Французская конная артиллерия.</p>\n<p style=\"text-align: justify;\">Окрашивались фигуры ПВА-темперой и звездовским акрилом. Крепил фигурки следующим образом &#8212; раскаливал швейные булавки на свече и вплавлял в ноги и копыта, затем шилом делал отверстия в гипсовой корке и туда на ПВА сажал фигурки.</p>\n","items":{"items":[{"title":"1.\tСкульптура – прапорщик Селенгинского пехотного полка 1812 года. ","description":"Автор: Космолинский П.Ф. 1986 г. Олово, ручное производство, литье художественное. Высота: 5,5 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/1.jpg"}},{"title":"2.\tСкульптура. Мушкетер Селенгинского мушкетерского полка третьего батальона (1808-1809).","description":"Автор: Космолинский П. Ф.1986 г. Олово, ручное производство, литье, доработка художественная. Высота: 6 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/2.jpg"}},{"title":"3.\tСкульптура мушкетера Селенгинского мушкетерского полка третьего батальона (1806-1808 гг.). ","description":"Автор Космолинский П.Ф. 1986 г. Олово, ручное производство, литье, доработка художественная. Высота: 6 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/3.jpg"}},{"title":"4.\tСкульптура. Мушкетер Селенгинского мушкетерского полка третьего батальона (1802-1806 гг.). ","description":"Автор: Космолинский П. Ф. 1986 г. Олово, ручное производство, литье, доработка художественная.Высота: 7 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/4.jpg"}},{"title":"5.\tСкульптура. Мушкетер Селенгинского пехотного полка (1814-1817 гг.) ","description":"Автор: Космолинский П. Ф. 1986 г. Олово, ручное производство, литье, доработка художественная. Высота: 6 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/5-1.jpg"}},{"title":"6.\tСкульптура. Мушкетер Селенгинского мушкетерского полка второго батальона (1802-1806 гг.). ","description":"Автор: Космолинский П. Ф. 1986 г. Олово, ручное производство, литье, доработка художественная. Высота: 6,5 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/5.jpg"}},{"title":"7.\tСкульптура. Гренадер гарнизонного полковника Полторацкого полка (1797 г.). ","description":"Автор: Космолинский П.Ф. 1986 г. РСФСР, г. Москва.  Олово, ручное производство, литье, доработка художественная. Высота: 6,2 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/6.jpg"}},{"title":"8.\tСкульптура. Гренадер Селенгинского мушкетерского полка (1797 г.). ","description":"Автор: Космолинский П. Ф. 1986 г. Олово, ручное производство, литье, доработка художественная. Высота: 6,7 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/8.jpg"}},{"title":"9.\tСкульптура. Гренадер Селенгинского мушкетерского полка первого батальона (1802-1806 г.). ","description":"Автор: Космолинский П. Ф. 1986 г. Олово, ручное производство, литье, доработка художественная.Высота: 7 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/9.jpg"}},{"title":"10.\tСкульптура. Прапорщик Селенгинского  пехотного полка с ротным знаменем (1812 г.).","description":"Автор: Космолинский П. Ф. 1986г. Олово, ручное производство, литье, доработка художественная.Высота:5,5 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/10.jpg"}},{"title":"11.\tСкульптура. Батальонный барабанщик Селенгинского пехотного полка  первой гренадерской роты.","description":"Автор: Космолинский П.Ф. 1986г.Олово, ручное производство, литье, доработка художественная.Высота:5,5 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/11.jpg"}},{"title":"12.\tСкульптура. Прапорщик гарнизонного генерал-майора Бумена полка с ротным знаменем (1799г.). ","description":"Автор: Космолинский П. Ф. 1986г. Олово, ручное производство, литьн, доработка художественная.Высота:5,5 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/12.jpg"}},{"title":"13.\tСкульптура. Полковник Селенгинского полка верхом на коне. 1819-1827г.","description":"Автор: Космолинский П. Ф. 1986г. Олово, ручное производство, литье , доработка художественная. Высота:8,5 см.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2015/12/13.jpg"}}]},"muzeys":{"nodes":[{"slug":"mn","name":"НОВОСЕЛЕНГИНСКИЙ МУЗЕЙ"}]}}}},"__N_SSG":true}