{"pageProps":{"data":{"exhibition":{"title":"Вселенная Аллы Цыбиковой","databaseId":21206,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/04/Cybikova-A.jpg' rel='lightbox'><img width=\"320\" height=\"213\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/Cybikova-A-320x213.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/Cybikova-A-320x213.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/Cybikova-A-768x512.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/Cybikova-A-100x67.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/Cybikova-A-240x160.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/04/Cybikova-A.jpg 900w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>С 28 апреля в Художественном музее им. Ц.С. Сампилова начинает работать выставка «Вселенная Аллы Цыбиковой», посвященная 70-летию со дня рождения Заслуженного художника Российской Федерации, Заслуженного художника Бурятии Аллы Цыбиковой.<!--more--></p>\n<p>Алла Цыбикова – талантливая бурятская художница, создавшая уникальные образы и узнаваемый авторский стиль и колорит в бурятском искусстве. Дебютировав как автор театральных декораций, Алла Цыбикова написала огромное количество живописных портретов, пейзажей и натюрмортов, среди которых самые известные: триптих «У истока» (1982), «Поздний гость» (1982), «Мелодия холодной весны» (1992), диптих «Осенний ветер» (1983) и др. Работы Аллы Цыбиковой уникальны тем, что в них отражено ее настроение и мироощущение. Также мастер создала монументальные фрески, самая значимая из которых – фреска «На земле Гэсэра» в фойе Государственного Бурятского Академического Театра Драмы им. Х. Намсараева.</p>\n<p>На выставке будет представлено более 30 живописных и графических работ Аллы Цыбиковой. Основу экспозиции составят работы из фондов Национального музея Республики Бурятия. Впервые будет показана дипломная работа Аллы Цыбиковой – эскиз декораций к спектаклю У. Шекспира «Сон в летнюю ночь» и картины, поступившие в фонды за последние несколько лет. Также на выставке будут представлены работы из коллекции семьи, некоторые из которых будут показаны зрителям впервые.</p>\n<p>Дополнят экспозицию бронзовые скульптуры, отлитые бурятским скульптором Дмитрием Будажабэ по пластилиновым моделям Аллы Цыбиковой, а также гобелены, выполненные по ее эскизам.</p>\n<p>&nbsp;</p>\n<p>Справка: Альбина (Алла) Цыбикова (1951-1998) родилась в селе Агинское Читинской области. Окончила Иркутское училище искусств (мастерская Г.Е. Новиковой) и Московский Государственный художественный институт им. В.И. Сурикова, отделение театрально — декорационной живописи (мастерская театральной живописи М.М. Курилко). Являлась активной участницей республиканских, зональных, всероссийских, зарубежных выставок. Произведения находятся в Художественном музее им. Ц. С. Сампилова (Улан-Удэ), в Музее истории Бурятии (Улан-Удэ), в Иркутском областном художественном музее им. В. П. Сукачёва, в Государственном музее народов Востока, в Читинском художественном музее, в частных коллекциях в России и за рубежом.</p>\n<p>Стоимость билетов: детский билет – 80 рублей, взрослый билет – 160 рублей.</p>\n<p>Справки по телефону 21-43-93</p>\n<p>Возраст: 6+</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/Cybikova-A.jpg"}},"muzeys":{"nodes":[{"databaseId":103,"name":"ХУДОЖЕСТВЕННЫЙ МУЗЕЙ"}]}}}},"__N_SSG":true}