{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1739,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1739,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1739}],"children":[]},"posts":[{"id":622,"date":"2015-05-25T02:21:05","title":"Каникулы в музее","excerpt":"<p>Ребятишек ждут музейные выставки с познавательными играми, конкурсами, викторинами, костюмированными представления, мастер-классами. Для детей, которые будут посещать летние оздоровительные площадки,сотрудники музея готовы приехать сами. Для этого у музеев есть много передвижных выставок. Предлагаем вам ознакомиться с нашей афишей. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29, 21-40-08 Выставка: «Победа во имя жизни», посвященная 70-летию Великой Победы: фотографии, личные вещи участников боевых действий, награды, оружие, военная форма, трофейные вещи. Инсталляция «Дома Павлова»,  который сыграл важную роль во время контратак немецких войск в Сталинграде. Оборона этого здания вошла в историю Великой Отечественной войны, как символ мужества и стойкости советских бойцов. Завершает выставку электронная презентация акции «Герои войны». На выставке для вас предлагается Квест-игра «Все о войне».Ребята смогут ответить на вопросы, узнает много интересных фактов о Великой Отечественной войне.. Стоимость – 60 руб. с ученика. Экскурсия с группы – 200 руб. Выставка «Сокровища буддийского искусства» &#8212; Ребята увидят скульптуры и святые реликвии буддизма, производящих огромное впечатление.  Учащиеся познакомятся с ультрасовременным оборудованием   для выставок и экспозиций &#8212; тривизором с электронным контентом «Дары  XII  Пандито Хамбо Ламы Д.-Д. Итигэлова императорской семье» из царской сокровищницы Российского этнографического музея (г. Санкт-Петербург). Это стеклянная пирамида для трансляции объёмного изображения. На все три стороны тривизора с помощью монитора проецируется изображение в 3D-раскладке, а благодаря напылению на стекле и правильной геометрической форме оборудования создаётся эффект объекта внутри пирамиды: экспонаты словно парят в воздухе, меняя цвет, свойства и состояние. Стоимость – 60 руб. экскурсия – 200 руб. Выставка «Свет веры православной» &#8212; предметы культа из серебра, плащаница, ряд икон,впервые представленных, облачение епископа, [&hellip;]</p>\n","slug":"kanikuly-v-muzee","uri":"/2015/05/25/kanikuly-v-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":621,"date":"2015-05-25T02:07:26","title":"Передвижники в городе","excerpt":"<p>До 21 июня для посетителей Художественного музея им. Ц.С. Сампилова работает выставка «Товарищества передвижных художественных выставок. XXI век» (Санкт-Петербург). В экспозиции представлено более 50 работ, среди которых живопись, графика и скульптура. Художественное объединение «Товарищество передвижных художественных выставок. XXI век» было создано в 2005 году в Санкт-Петербурге с целью возрождения и развития лучших традиций русского искусства. Они продолжают реалистические традиции художников из объединения, существовавшие в последней трети XIX века. Татьяна Бороноева, кандидат искусствоведения, директор Национального музея РБ: «Авторы работ являются выпускниками института живописи, скульптуры и архитектуры им. Репина, Суриковского художественного института, Мухинского училища, Строгонова, т.е. это выпускники самых известных и лучших художественных ВУЗов нашей страны. И это не просто выпускники – это известные имена. Здесь есть работы крупнейшего баталиста России А. Чагадаева. Картины петербургского пейзажиста Юрия Белозерского потрясают, он работает в направлении оптического реализма. Посетители увидят интересные работы армянской художницы, которая работает живописью по войлоку. Удивительные работы. Я думаю, творческие люди найдут на выставке вдохновение». Одними из первых выставку посетили студенты Колледжа искусств им. П. И. Чайковского. Людмила Макушева, студент первого курса: «Работы современных мастеров представлены в разных техниках, с некоторыми я познакомилась здесь. Меня поразила акварель, масло. Для себя я выделила работу художника Н. Блохина «Поймал Жар-птицу». Мне понравилось, как автор работал с маслом и показал объем. Ну очень интересная работа». Стоимость взрослого билета – 100 руб., пенсионеры – 80 руб., учащиеся и школьники – 50 руб.Справки по тел. 21-43-93</p>\n","slug":"peredvizhniki-v-gorode","uri":"/2015/05/25/peredvizhniki-v-gorode/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":620,"date":"2015-05-20T12:47:16","title":"А ты видел «Титаник»?","excerpt":"<p>Друзья, напоминаем Вам, что фотовыставка &#171;Титаник. 100 лет истории&#187; &#171;отплывает&#187; уже 31 мая, т.е. через две недели. Друзья, напоминаем Вам, что фотовыставка &#171;Титаник. 100 лет истории&#187; &#171;отплывает&#187; уже 31 мая, т.е. через две недели. Спешите увидеть несколько десятков фотографий, каждая из которых – настоящий раритет. Они посвящены «Титанику» в моменты его торжественного спуска на воду и отправки за океан, его пассажирам, а также подводным исследованиям затонувшего судна. Отдельный сегмент выставки посвящён культовому фильму Джеймса Кэмерона. Большинство фотографий, представленных на выставке, приуроченной к столетию лайнера, считавшегося непотопляемым, сделаны на глубине 4 тысячи метров. Именно там находятся проржавевшие и обросшие водорослями останки гигантского судна. Фотоистория «Титаника» многогранна. На фотографиях можно будет увидеть и технологические достижения, достойные уважения даже сегодня, и исключительное по своему богатству внутреннее убранство корабля. На «Титанике» были библиотека, спортзал, бассейн, несколько ресторанов, теннисный корт, автостоянка, и даже больница. Глубоководный аппарат «Мир», при помощи которого было сделано большинство фотографий, позволит увидеть, во что превратился шикарный пароход. Также на выставке затронута и сугубо техническая сторона. Здесь можно найти чертежи «Титаника», данные о пассажирах, выживших и погибших в катастрофе, описание района, где потерпел крушение лайнер. У вас есть возможность сделать фотографию с инсталляцией &#171;Титаник&#187;. Cправки по тел.: 21-43-93</p>\n","slug":"a-ty-videl-titanik","uri":"/2015/05/20/a-ty-videl-titanik/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":619,"date":"2015-05-20T12:39:13","title":"В Новоселенгинске музее декабристов открылась выставка, посвященная Году литературы","excerpt":"<p>С 5 мая в Новоселенгинском музее декабристов открыта выставка «Во глубине сибирских руд…»,посвященная Году литературы в России.   С 5 мая в Новоселенгинском музее декабристов открыта выставка «Во глубине сибирских руд…»,посвященная Году литературы в России. Этими словами начинается стихотворное послание А. С. Пушкина своим друзьям-декабристам в Сибирь. Это послание явилось поддержкой и бесценным подарком узникам. Поэты-декабристы исходили из того, что высшей и основной задачей литературы является ее гражданское служение обществу. Характерной особенностью декабристской романтической поэзии было ее стремление к выражению духа нации. Интерес к национальным особенностям культуры в поэзии декабристов сочетался с представлениями о возвышенности и гражданственности искусства. Поэты-декабристы пропагандировали высокие жанры поэзии.Выставка знакомит посетителей с портретами декабристов-писателей и поэтов, с их произведениями, в которых можно найти политическую оду, героическую поэму и гражданскую трагедию. Справки по тел.: 21-10-01</p>\n","slug":"v-novoselenginske-muzee-dekabristov-otkrylas-vystavka-posvyashchennaya-godu-literatury","uri":"/2015/05/20/v-novoselenginske-muzee-dekabristov-otkrylas-vystavka-posvyashchennaya-godu-literatury/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":618,"date":"2015-05-20T04:58:40","title":"Хранители времени: интервью с директором музея","excerpt":"<p>Как не стать «прахом истории»  В минувшую субботу состоялась традиционная акция «Ночь в музее». Как всегда, улан-удэнцев порадовала обширная программа с особыми «фишками» от каждого музея города. А в понедельник отмечался Международный день музеев. О том, чем живут «храмы муз» республики и как привлекают посетителей, «АиФ в Бурятии» поговорил с директором Национального музея Бурятии Татьяной Анатольевной Бороноевой.   Как не стать «прахом истории»  В минувшую субботу состоялась традиционная акция «Ночь в музее». Как всегда, улан-удэнцев порадовала обширная программа с особыми «фишками» от каждого музея города. А в понедельник отмечался Международный день музеев. О том, чем живут «храмы муз» республики и как привлекают посетителей, «АиФ в Бурятии» поговорил с директором Национального музея Бурятии Татьяной Анатольевной Бороноевой. Нужна «фишка» &#8212; Татьяна Анатольевна, оправдывают ли себя акции, подобные «Ночи в музее»? &#8212; Безусловно. Опыт проведения прошлых акций показывает, что именно на этот перформанс в музеях приходит огромное количество молодых людей, которых в будние дни туда калачом не заманишь. Мы специально проектируем и создаём программы, рассчитанные, в первую очередь, на детей и молодёжь. В этом году «Ночь в музее» приурочена к 70-летнему юбилею Победы в Великой Отечественной войне. И все выставки в Музее истории Бурятии им. М. Н. Хангалова и Художественном музее им. Ц. С. Сампилова неразрывно связаны с этой темой. К примеру, в Художественном музее проводилась инсталляция, где каждый мог вырезать и прикрепить на «Стену мира» белого голубя. Но, к сожалению, нельзя сказать, что с каждым годом поток людей растёт. Поначалу – да, потому что всё было в новинку. Кроме того, в этот [&hellip;]</p>\n","slug":"khraniteli-vremeni","uri":"/2015/05/20/khraniteli-vremeni/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":617,"date":"2015-05-19T04:07:47","title":"Улан-удэнцы остались в восторге от акции «Ночь в музее-2015»","excerpt":"<p>Плохая погода не помешала жителям Улан-Удэ стать частью грандиозного культурного события. О том, что нынче люди не ходят в театры, в музеи и библиотеки говорили и писали не раз. Задавались вопросом, почему жители Бурятии не бегут повально культурно просвещаться, когда вокруг вот сколько прекрасного!? Кажется, дискуссии на время можно отложить. Как минимум на один день улан-удэнцы погрузились в музейную атмосферу. Пришли, заплатили деньги и остались в полном восторге. 16 мая в столице Бурятии устроили очередную акцию «Ночь в музее», посвященную 70-летнему юбилею Победы. Интересные события происходили на всех музейных площадках города, расскажем о некоторых из них. «Обычно некогда, а тут такая возможность!» С погодой немного не повезло. Из-за дождя и ветра многие решили остаться дома. По сравнению с прошлогодней акцией посетителей в музеях было не так много. Но те, кто все-таки пришел, не остались разочарованы. В Музее истории им. Хангалова на трех этажах развернулись разнообразные выставки, на входе продавали сладкую вату, можно было согреться горячим чаем. Взрослые рассматривали экспозиции, дети вырезали открытки и закладки. Режиссер Солбон Лыгденов презентовал тизер своего военного фильма «321-сибирская». В военном обмундировании за 100 рублей мог сфотографироваться любой желающий.  &#8212; Мы сидели с сыном дома и думали что делать. И, несмотря на погоду, все-таки решили впервые сходить на «Ночь в музее». В будни обычно некогда, в выходные домашние дела, а вот сейчас как раз хорошая возможность интересно провести время, &#8212; говорит Рада Зверева, которая пришла в музей с 6-тилетним сыном Игорем. – Нам все очень интересно, хотим еще в музей природы, ради такого мероприятия можно и [&hellip;]</p>\n","slug":"ulan-udentsy-ostalis-v-vostorge-ot-aktsii-noch-v-muzee-2015","uri":"/2015/05/19/ulan-udentsy-ostalis-v-vostorge-ot-aktsii-noch-v-muzee-2015/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":616,"date":"2015-05-16T19:04:29","title":"Ночь прошла: итоги всероссийской акции «Ночь музеев»","excerpt":"<p>[:ru] 16 мая по всей России прошла акция «Ночь в музее». По традиции в этот день каждый центр Национального музея Республики Бурятия готовит для улан-удэнцев эксклюзивную и необычную вечернюю программу &#171;Мирное небо&#187; Художественного музея им. Сампилова. В этом году программа Художественного музея имени Ц.С. Сампилова называлась «Мирное небо» и была посвящена 70-летию Победы в Великой отечественной войне. В самом музее были открыты все действующие выставки, в том числе и «Титаник. Сто лет истории» из г. Санкт- Петербург. Украшением выставок стали инсталляции молодых бурятских художников В. Иванова и Е. Болсобоева, работа последнего автора предназначалась для шуточной фотосессии посетителей. Для желающих приобрести себе произведения искусства всю &#171;ночь&#187; работала выставка-ярмарка музея «Арт-Бэлиг». Посетители всегда очень активно участвуют в различных новых мастер-классах, которые сотрудники музея проводят каждый год. В этом году был проведены мастер-классы по созданию гвоздик из гофрированной бумаги, создание тряпичной куклы-оберега, мастер-класс по рисованию «Салют Победы» с помощью выдувной техники, а также мастер-класс по живописи «Цветы Победы» от художника  В. Рабжаевой. На персональной выставке Героя Советского Союза Г.Н. Москалева посетители могли прослушать лекцию о жизни и творчестве героя-художника. Приятно и с пользой провели вечер участники интеллектуального проекта «Игры разума». Организаторами проекта были подготовлены специальные задания на знания истории ВОВ, экспозиции музея и бурятских художников, а также исполнителей военных песен и ролей в фильмах. Выигравшая команда получила «денежный банк». В противоположных залах с большим интересом взрослые и дети играли в различные настольные игры на ловкость и сообразительность от «Знаем, играем в Улан Удэ». Весь вечер шел показ советских фильмов о войне: «В небе [&hellip;]</p>\n","slug":"v-ulan-ude-proshla-noch-v-muzee-2","uri":"/2015/05/16/v-ulan-ude-proshla-noch-v-muzee-2/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":615,"date":"2015-05-16T08:31:50","title":"Внимание конкурс! «Селфи в музее»","excerpt":"<p>Внимание конкурс!Для любителей селфи Национальный музей РБ объявляет конкурс в Instagram «Селфи в музее» в рамках акции «Ночь в музее-2015».   Для любителей селфи Национальный музей РБ объявляет конкурс в Instagram «Селфи в музее» в рамках акции «Ночь в музее-2015». Победителей будет трое: I-й победитель получит 2 билета в кинотеатр IMAX II-й &#8212; портрет по фотографии от профессионального художника III-й &#8212; 2 билета на фотовыставку «Титаник. 100 лет истории» Для участия в конкурсе нужно: 1.Быть подписчиком @muzeyrb 2.Прийти на акцию «Ночь в музее» 16 мая в один из трех музеев: Художественный музей им. Сампилова, Музей истории Бурятии им. Хангалова, Музей природы Бурятии; 3.Сделать селфи в залах музея на фоне мероприятий акции; 4.Выложить фотографию в Instagram под тегом ‪#‎ночьмузеевуу‬ с упоминанием в главном комментарии @muzeyrb. Обязательно! Открыть свой профиль на время проведения конкурса! Каждому мы присвоим порядковый номер (1 участник =1 номер). Конкурс стартует с 18:00 16 мая и завершится в 18:00 18 мая. 18 мая в Международный день Музеев в 21:00 с помощью генератора случайных чисел будут определены и объявлены победители))</p>\n","slug":"vnimanie-konkurs-selfi-v-muzee","uri":"/2015/05/16/vnimanie-konkurs-selfi-v-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":614,"date":"2015-05-14T16:35:10","title":"В Улан-Удэ открылась посвященная Дню Победы выставка детских рисунков","excerpt":"<p>Около полусотни лучших работ конкурса «Спасибо деду за Победу» представили в Музее истории Бурятии. Самые крупные виды подводной и авиационной техники как символ силы и победы. Автор этого рисунка, юная художница Ульяна признается: черпала вдохновение из художественных фильмов. Ее работа, как и остальные 46 картин с этой выставки, признана одной из лучших иллюстраций на тему войны.Ульяна Чепик, призер конкурса «Спасибо деду за Победу»: Фильмы видела, там показывали, как шла мировая война. Видела там танки, подводные лодки, с этого срисовала.Отборочный тур конкурса проходил в два этапа, в финал прошла только половина работ. Основные мотивы картин – это все же Победа, разноцветные салюты и радостные лица фронтовиков. На открытии для всех участников выдалась возможность еще раз порисовать, на этот раз &#8212; для ветеранов.Артем Зубков: Я хочу тут написать «с Днем Победы». А тут &#8212; «орден Красной Звезды».Валерия Бишель: Я хочу здесь нарисовать гвоздики, потому что считаю, гвоздики всегда дарят ветеранам войны. Возможно, салют на заднем плане.Одноименную с выставкой акцию инициировали художественные галереи Иркутска. Все подписанные и разрисованные открытки в ближайшее время отправятся к своим адресатам.Сожилма Хорчинова, заведующая сектором по продвижению музейных услуг Национального музея Бурятии: Могут дети забрать сами работы и унести, подарить своим ветеранам, могут оставить здесь в музее, а мы, музейные сотрудники, будем дарить нашим ветеранам и детям войны.Участие в выставке приняли дети от 4 до 16 лет. Рисунки о войне пробудут в Музее истории Бурятии до начала лета.   Автор: Баярма Раднаева, &#171;Ариг Ус&#187;   РЕПОРТАЖ {gallery}spasibo{/gallery}</p>\n","slug":"v-ulan-ude-otkrylas-posvyashchennaya-dnyu-pobedy-vystavka-detskikh-risunkov","uri":"/2015/05/14/v-ulan-ude-otkrylas-posvyashchennaya-dnyu-pobedy-vystavka-detskikh-risunkov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":613,"date":"2015-05-14T04:15:48","title":"Детский телефон доверия «Добрый друг»","excerpt":"<p>Детский телефон доверия &#171;Добрый друг&#187; работает в республике Бурятия с 2009 года.Консультанты прошедшие специальную подготовку оказывают экстренную психологическую помощь для детей, подростков, родителей и лиц их заменяющих. Линия работает круглосуточно,звонки бесплатные и анонимные. Детский телефон доверия &#171;Добрый друг&#187; работает в республике Бурятия с 2009 года.Консультанты прошедшие специальную подготовку оказывают экстренную психологическую помощь для детей, подростков, родителей и лиц их заменяющих. Линия работает круглосуточно,звонки бесплатные и анонимные.  17 мая празднуется Международный день детского телефона доверия.</p>\n","slug":"detskij-telefon-doveriya-dobryj-drug","uri":"/2015/05/14/detskij-telefon-doveriya-dobryj-drug/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":612,"date":"2015-05-12T10:15:00","title":"В «Ночь музеев» откроется выставка современных передвижников","excerpt":"<p>16 мая в 18.30 ч. в рамках ежегодной культурной акции «Ночь в музее» в Художественном музее имени Ц. Сампилова открывается 57 выставка художественного объединения «Товарищество передвижных художественных выставок. XXI век. (Санкт-Петербург)». В экспозиции будут представлены более 50 произведений живописи, графики и скульптуры, авторы которых  получили классическое образование в лучших художественных учебных заведениях России и зарубежья.  Художественное объединение «Товарищество передвижных художественных выставок. XXI век» было создано в 2005 году в Санкт-Петербурге с целью возрождения и развития лучших традиций русского искусства.  Отличительной особенностью объединения является показ и поиск произведений, утверждающих высокие гуманные цели русского искусства. Передвижные выставки Товарищества начались в конце 2005 года &#8212; за этот период выставки прошли во многих городах России и за рубежом. Турне 2014-2015 предполагает выставки художественного объединения по городам Сибири и Дальнего Востока. Выставка, которая открывается в нашем городе, 57 –я  по счету выставка Товарищества. В экспозиции выставки будут представлены работы скульптора О. Ивашинцовой, В. Братанюка – живописца, излюбленной темой которого является русский балет, Ю. Белозерского, представленного оригинальным направлением &#8212; оптическим реализмом, В. Нестеркова, чье творчество в чём-то схоже с работами мастеров 60-десятников. Сильнейшее московское объединение «Москоречье» также вошло лучшими произведениями в Товарищество: Л. Милованов, Ю.Маланенков, и крупнейший баталист России А. Чагадаев. Среди экспонентов есть  работы художников Подмосковья, Самары, Тулы, Камчатки, а также произведения выдающихся педагогов русской живописной школы из разных городов, в том числе Сергея Кичко, Николая Репина, Игоря Петрова, Геннадия Тибушкина, Сергея Савина. Для всех людей, которые соскучились по качественному реалистическому искусству, эта выставка станет настоящим подарком. Справки по тел.: 21-43-93</p>\n","slug":"v-noch-muzeev-otkroetsya-vystavka-sovremennykh-peredvizhnikov","uri":"/2015/05/12/v-noch-muzeev-otkroetsya-vystavka-sovremennykh-peredvizhnikov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":611,"date":"2015-05-12T06:40:58","title":"Программа акции «Ночь в музее- 2015»","excerpt":"<p>ПРОГРАММА     Музей истории Бурятии им. М.Н. Хангалова Программа «Победный марш» (с 10.00  до 16.00 – бесплатное посещение музейных выставок)(с 18.00 до 23.00 – платная программа) 18.00-18.15 Открытие акции «Ночь в музее» Площадка перед входом в музей 18.30-22.30 Организация конкурса на знание военных песен:&#8212; исполнение Сибирского марша полков;&#8212; выявление победителей. 19.00-19.30 / 20.30-21.00 Театрализованное представление:&#8212; выступление артистов ансамбля «Алтан Булаг» (БГСХА) 18.30-19.30 Презентация книги «Антология произведений писателей Бурятии о ВОВ» (Национальная библиотека Республики Бурятия) 18.30-19.15 /19.45-20.30/ 21.00-21.45 Презентация спортивного клуба «Страйк-бол»   18.30-19.00 / 20.00-20.30/ 21.30-22.00 Организация и проведение квест-игры по истории ВОВ, встреча с ветераном Великой отечественной войны 19.30-23.00 Показ фильма о 321 гвардейской дивизии&#8212; показ трейлеров компании «MonUlafilms» 18.30-23.00 Мастер-класс по рисованию плакатов на тему ВОВ 18.30-23.00 Презентация клуба-магазина «Моделист» (изготовление моделей военной техники времен ВОВ). 19.00-21.00 Коллективная творческая акция для детей от  5 до 14 лет  «Спасибо за Победу!» 18.30-23.00 Фото в военном обмундировании, с оружием Справки по тел.: 21-40-08   Художественный музей им. СампиловаПрограмма «Мирное небо» (с 10.00  до 16.00 – бесплатное посещение музейных выставок)(с 18.00 до 23.00 – платная программа) 18.00-18.30 Знакомство с  выставками музея, посвященных Победе в ВОВ:&#8212; выставка картин из фондов музея, посвященных ВОВ 1941-45 гг. и персональная выставка работ Героя-художника Москалева Г.Н.; &#8212; выставка работ Союза Художников Республики Бурятия   «70-лет Победы над фашистской Германией»; &#8212; выставка «Титаник. Сто лет истории», «Серебряная песня Санаги. Персональная выставка Радны Нохорова», «Русское искусство 18- нач. 20 вв.»; Для посетителей работает выставка-ярмарка «Арт-Бэлиг», где все желающие смогут приобрести своим друзьями себе подарок из произведений современных художников.  [&hellip;]</p>\n","slug":"programma-aktsii-noch-v-muzee-2015","uri":"/2015/05/12/programma-aktsii-noch-v-muzee-2015/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":610,"date":"2015-05-10T11:26:27","title":"Селенгинцы – защитники Родины","excerpt":"<p>С 5 мая в Новоселенгинском музее декабристов открыта выставка «Селенгинцы – защитники Родины», посвященная 70-летию Победы в Великой Отечественной войне.   Выставка состоит из архивных фотографий и документов, наград и удостоверений к ним. Посетители познакомятся с историей военной жизни шестерых селенгинцев участников сражений, людей, чью жизнь перевернула война. Все они показаны как представители всех 468 селенгинцев, ушедших на фронт. В одной из витрин снимки, где запечатлены моменты защиты нашей Родины от врагов во время Второй мировой, фрагменты фронтовой жизни. Интересен предметный ряд: каска солдата, фляжка, манерка, гильзы от патрон времен войны. Справки по тел.: 21-10-01</p>\n","slug":"selengintsy-zashchitniki-rodiny","uri":"/2015/05/10/selengintsy-zashchitniki-rodiny/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":609,"date":"2015-05-10T11:11:52","title":"Близится «Ночь в музее»!","excerpt":"<p>16 мая Национальный музей Бурятии приглашает горожан и гостей Улан-Удэ на ежегодную акцию «Ночь в музее». В этот день каждый желающий может бесплатно посетить постоянные выставки до 16.00 часов, а с 18.00 принять участие в платной вечерней программе. В этом году акция приурочена к 70- летию Победы в Великой Отечественной Войне.   Музей истории Бурятии им. М. Н. Хангалова приготовил программу «Победный марш». Посещение музея станет настоящим экскурсом в военные годы. Выставка «Победа во имя Жизни» расскажет о политических предпосылках войны, основных битвах, героях и их подвигах. Инсталляция «Дом Павлова» позволит посетителям оказаться в центре боевых сражений и стать участниками в обороне знаменитого дома в Волгограде, который сыграл важную роль во время контратак немецких войск в Сталинграде. Всех почитателей бурятского кинематографа ждет встреча с известным режиссером Солбоном Лыгденовым, где он презентует трейлер своего нового фильма о 321 гвардейской дивизии. Встреча с ветеранами позволит каждому присутствующему лично поблагодарить их за Победу и мирное небо. Национальная библиотека РБ проведет презентацию книги «Антология произведений писателей Бурятии о Великой Отечественной войне 1941-1945 гг». Кроме этого гости музея смогут принять участие в квест-игре по истории ВОВ, нарисовать агитационные плакаты, сконструировать танк, подержать в руках оружие, сфотографироваться в обмундировании, поучаствовать в дуэли на страйкбольных пистолетах и спеть песни военных лет. Художественный музей им. Ц. C. Сампилова приглашает на программу «Мирное небо». Под звуки военного оркестра посетители окажутся в центре праздника и торжества. Здесь Вас ждут танцы, песни, живопись. Здесь каждый найдет интересное для себя. Для милых дам пройдут мастер-классы по кулинарии и рисованию. Также будет открыт [&hellip;]</p>\n","slug":"blizitsya-noch-v-muzee","uri":"/2015/05/10/blizitsya-noch-v-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":608,"date":"2015-05-10T11:07:20","title":"В музее открылась выставка «Победа во имя Жизни»","excerpt":"<p>В музее истории Бурятии им. Хангалова в рамках празднования 70-летнего юбилея Победы в Великой Отечественной войне открылась выставка «Победа во имя Жизни».   На выставке представлены фотографии, личные вещи участников боевых действий, награды, оружие, военная форма, трофейные вещи. Экспозиция познакомит Вас с внешнеполитической обстановкой, сложившейся к июню 1941 г., битвой за Москву, Сталинградской битвой, Курской битвой, Северо-Западным фронтом, боевыми действиями в Молдавии, Белоруссии, Украине, Европе, Маньчжурской операцией, героями Победы и тружениками тыла.Также посетители смогу оказаться в центре боевых сражений и стать участниками в обороне дома в Волгограде &#8212; «Дома Павлова», который сыграл важную роль во время контратак немецких войск в Сталинграде. Оборона этого здания вошла в историю Великой Отечественной войны, как символ мужества и стойкости советских бойцов. Завершает выставку электронная презентация акции «Герои войны».Целью выставки является отразить вклад жителей Бурятии в дело Победы над врагом, показать подвиг людей, совершенный в годы войны и передать эту память молодому поколению. На базе музейных экспонатов, привлеченных материалах, и, данных, собранных по музейной акции «Герои войны», отражается история Великой Отечественной войны. Музей истории Бурятии им. Хангалова (ул. Профсоюзная, 29) Справки по тел.: 21-40-08 {gallery}pobeda vo imya jizni{/gallery}</p>\n","slug":"v-muzee-otkrylas-vystavka-pobeda-vo-imya-zhizni","uri":"/2015/05/10/v-muzee-otkrylas-vystavka-pobeda-vo-imya-zhizni/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":607,"date":"2015-05-10T11:01:36","title":"Руками трогать: в Улан-Удэ вернулась обновленная выставка «Экспериментарий»","excerpt":"<p>7 мая в Музее природы Бурятии состоялось открытие обновленной выставки иркутского Музея занимательной науки «Экспериментарий». В экспозиции будет представлено более 60 оригинальных экспонатов. Они позволяют в увлекательной форме изучать явления природы, взаимодействуя с этими приборами, то есть интерактивно!   В залах музея находятся экспонаты, с которыми можно и нужно взаимодействовать: исследовать, собирать, разгадывать головоломки, дергать, прыгать и даже кричать. Экспонаты трогать не только можно, но и нужно! Все они рассчитаны на природное любопытство, живущее в каждом человеке, вне зависимости от его возраста, пола и социального положения. Поэтому в «Экспериментарии» будет интересно школьникам, студентам, пенсионерам и академикам! Иркутский музей привез совершенно новые приборы: «Зеркало времени» &#8212; прибор, позволяющий увидеть себя таким, каким вы были 3 секунды назад. «Уголковый отражатель» &#8212; оптический прибор, который был отправлен на Луну, и с помощью которого, было измерено расстояние от Земли до Луны с большой точностью. В этом приборе каждый видит себя в центре отражения. «Аэродинамическая труба» &#8212; позволяющая нетяжелым предметам парить в воздухе. «Зеркальные калейдоскопы» &#8212; дают возможность наблюдать изображения, в которых реальных объектов всего несколько процентов. «Черная дыра» &#8212; демонстрирует действие центробежной силы. «Бездонный колодец» &#8212; позволяет заглянуть на несколько этажей вниз. Также на выставке можно будет поднять себя вместе со стулом, попытаться обмануть детектор лжи, создать собственный мультфильм, узнать, как определить характер по походке, посидеть на гвоздях, оценить громкость своего крика, узнать свой вес на других планетах, запустить пневморакету и провести десятки других увлекательных опытов. Справка: Иркутский музей «Экспериментарий» является старейшим интерактивным музеем науки в нашей стране. Все представленные экспонаты созданы и разработаны сотрудниками [&hellip;]</p>\n","slug":"rukami-trogat-v-ulan-ude-vernulas-obnovlennaya-vystavka-eksperimentarij","uri":"/2015/05/10/rukami-trogat-v-ulan-ude-vernulas-obnovlennaya-vystavka-eksperimentarij/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":606,"date":"2015-05-10T10:43:17","title":"В Музее природы Бурятии появился краснокнижный филин","excerpt":"<p>Птицу нашли на железнодорожных путях и принесли научным сотрудникам.   Необычный обитатель появился в Музее природы Бурятии около месяца назад. Вечером, когда в организации уже был окончен рабочий день, неизвестный мужчина принес раненого филина. Птицу он оставил вахтеру и лишь на утро филин попал в руки к научным сотрудникам. Филина мужчина нашел на железнодорожных путях, судя по всему, произошло столкновение с поездом. В результате у него оказалось сломано крыло. &#8212; В клинике врачи провели филину операцию, но как сказали специалисты, перелом крыла очень сложный, и птица уже никогда не будет летать, &#8212; сообщили научные сотрудники Музея природы. – Сейчас ему в крыло вставили проволоку, возможно, понадобится еще одна операция.Всех интересующихся фауной и просто неравнодушных жителей Улан-Удэ, просят оказать помощь. Птице требуются средства на послеоперационный уход и корм. Филин сейчас уже хорошо ест, питается мясными обрезками. Телефон для связи с научными сотрудниками музея: (3012) 21-77-23. Справка Филин &#8212; вид хищных птиц из отряда совообразных. Птица занесена в Красную Книгу Бурятии, Красную Книгу России. Является одной из самых крупных сов. Размеры самцов варьируют географически от 50 см и 1100 г до 65 см и 2800 г, самки крупнее: 60-75 см и 1700-4200 г. Размах крыльев — от 160 до 188 см. Для филина характерны глубокие и размеренные взмахи широких крыльев.   Автор текста: Ирина Нимацыренова, сайт infpol.ru</p>\n","slug":"v-muzee-prirody-buryatii-poyavilsya-krasnoknizhnyj-filin","uri":"/2015/05/10/v-muzee-prirody-buryatii-poyavilsya-krasnoknizhnyj-filin/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":605,"date":"2015-05-10T10:20:47","title":"Частные музеи Кореи заключили договор с Национальным музеем Бурятии","excerpt":"<p>В конце апреля директор Национального музея РБ Татьяна Бороноева в рамках деловой поездки в Корею заключила договор о сотрудничестве между Ассоциацией Частных Музеев города Енгволь (Южная Корея) и Национальным Музеем Республики Бурятия.    В ассоциацию входит 16 музеев, среди которых такие как Музей музыкальных инструментов (где представлены музыкальные инструменты со всего мира), Энтомологический музей (с богатейшей коллекции насекомых), Географический, Музей каллиграфии и другие. &#8212; В конце октября состоится ежегодный международный музейный форум в городе Енгволь, где наш музей планирует принять участие. Это первый этап нашего взаимного сотрудничества с ассоциацией, &#8212; рассказала Татьяна Бороноева. Для Национального музея РБ данное соглашение является знаковым событием. Оно способствует приобретению позитивного международного опыта. В будущем музей планирует расширить границы сотрудничества в Республике Корея и выйти на государственные музеи страны. Справки по тел.: 21-10-01</p>\n","slug":"chastnye-muzei-korei-zaklyuchili-dogovor-s-natsionalnym-muzeem-buryatii","uri":"/2015/05/10/chastnye-muzei-korei-zaklyuchili-dogovor-s-natsionalnym-muzeem-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":604,"date":"2015-05-10T10:08:27","title":"Судьба Героя","excerpt":"<p>[:ru] 90-летию со дня рождения Героя Советского Союза, заслуженного художника РСФСР Георгия Москалева и 70-летию Великой Победы посвящается… В 2015 году наша страна отмечает большую дату – 70-летие Победы в Великой Отечественной войне. Символично, что в этом году также исполняется 90 лет со дня рождения Георгия Николаевича Москалева, Героя Советского Союза, заслуженного художника России. Уроки рисования Георгий Николаевич родился в 1925 году в деревушке Усть-Менза, которая давно исчезла с карты Читинской области. В 1933 году, когда семья переехала из деревни в Улан-Удэ, 9-тилетний Георгий Москалев поступил в 1-й класс начальной школы с опозданием на два года. В том же году он начал посещать кружок рисования в Доме культуры. Здесь, в ДК, будущий художник познакомился со своим первым учителем, руководителем кружка, одним из первых бурятских художников Аюшиновым Архипом Хуригановичем. 22 июня 1941 года, когда началась война, Георгий с двумя товарищами по изостудии решил поехать на остров, чтобы написать восход солнца. Когда мальчики приплыли домой, их насторожила необычная тишина. Лишь соседка, встретившаяся на пути домой, сообщила мальчишкам, что началась война… С приходом войны все изменилось. Ушел на фронт учитель рисования, отец дежурил сутками на судоходном участке, провожая баржи и пароходы с новобранцами. Появились нехватка хлеба и длинные очереди у магазинов. Детство Георгия закончилось в январе 1943 года, когда его, ученика 9 класса, призвали на военную службу. Его определили в Забайкальское военно-пехотное училище, расположенное на ст. Дивизионная под Улан-Удэ. Военная юность В мае 1944 года в звании младшего лейтенанта Георгий отправился на фронт &#8212; в 176-й гвардейский стрелковый полк 59-й гвардейской стрелковой дивизии [&hellip;]</p>\n","slug":"sudba-geroya","uri":"/2015/05/10/sudba-geroya/","img":"","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":603,"date":"2015-05-10T09:55:47","title":"Фотоохота на соболя: в музее природы подведены итоги фотоконкурса «Соболь — золото Сибири»","excerpt":"<p>29 апреля в Музее природы Бурятии состоялось открытие выставки «Соболь &#8212; золото Сибири», созданной по итогам фотоконкурса.   Целью конкурса стал поиск художественного решения, максимально отражающего уникальность и значимость баргузинского соболя в природе и в культурном наследии народов, проживающих в Байкальском регионе. Данная выставка-конкурс является вторым этапом в творческом проекте «Соболиный путь. Эксклюзивная Бурятия», запланированного на 2014-2016 гг. Партнер проекта &#8212; ФГБУ «Объединенная дирекция Баргузинского государственного природного биосферного заповедника и Забайкальского национального парка». По итогам конкурса на выставку отобраны 12 работ. На открытии выставки планируется награждение участников: вручение грамот, дипломов, призов, выступления участников. Справки по тел.: 21-41-49</p>\n","slug":"fotookhota-na-sobolya-v-muzee-prirody-podvedeny-itogi-fotokonkursa-sobol-zoloto-sibiri","uri":"/2015/05/10/fotookhota-na-sobolya-v-muzee-prirody-podvedeny-itogi-fotokonkursa-sobol-zoloto-sibiri/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":602,"date":"2015-05-06T09:53:39","title":"70-летию Победы посвящается: в Национальном музее открылись две выставки","excerpt":"<p>24 апреля Национальный музей Республики Бурятия в залах Художественного музея им. Сампилова открыл две выставки, посвященные празднованию 70-летия Великой Победы – персональную выставку Героя Советского Союза, заслуженного художника России Георгия Николаевича Москалева «Великой Победе посвящается…» и совместную выставку музея и Союза художников Бурятии «Победа». Данные выставки открывают серию юбилейных мероприятий музея в преддверии праздника 9 мая &#8212; Дня Победы. Среди почетных гостей на мероприятии присутствовали: заместитель министра культуры РБ Н.В. Емонаков, исполняющий обязанности Мэра г. Улан-Удэ А.Д. Иринчеев, председатель Республиканского советов ветеранов Р.Б. Гармаев, Председатель Союза художников РБ В.А. Русских, кандидат искусствоведения, заслуженный деятель искусств РФ и РБ И.И. Соктоева, заслуженный художник России И.Г. Налабардин. А также художники, искусствоведы, студенты и школьники. Перед собравшимся выступили: студент 3 курса колледжа искусств им. П. Чайковского Алексей Петряков; учащиеся 4-го класса СОШ № 4 г. Улан-Удэ, которые исполнили «В лесу прифронтовом», представили литературно-музыкальную композицию «Вам, ветераны» со стихотворениями о войне с песней «Три танкиста». В своих приветственных словах каждый выступающий отметил значимость открываемых выставок для жителей города. Зам. министра культуры РБ Николай Владимирович поблагодарил сотрудников музея за большой труд в создании двух выставок и в деле патриотического воспитания молодежи, Ревомир Баярович рассказал о страшных военных годах школьникам и студентам, Инесса Соктоева поделилась воспоминаниями о Георгии Москалеве. Персональная выставка Георгия Москалева, как непосредственного участника событий Великой Отечественной войны, с неподдельной искренностью и достоверностью рассказывает посетителям об ужасах, боли и лишениях военного и послевоенного времени.&#8212; Мы особенного горды тем, что Георгий Николаевич является одним из шести известных нам Героев Советского Союза среди художников России &#8212; [&hellip;]</p>\n","slug":"70-letiyu-pobedy-posvyashchaetsya-v-natsionalnom-muzee-otkrylis-dve-vystavki","uri":"/2015/05/06/70-letiyu-pobedy-posvyashchaetsya-v-natsionalnom-muzee-otkrylis-dve-vystavki/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":601,"date":"2015-05-06T09:42:24","title":"Перспективы и актуальные вопросы в писательской сфере Бурятии обсудили на круглом столе","excerpt":"<p>17 апреля 2015 года на выставке «Книга и время. Достояние народа» прошел круглый стол «Писатели Бурятии: актуальные проблемы и перспективы», организованный Национальным музеем РБ совместно с Союзом писателей Бурятии. В работе круглого стола приняли участие члены Союза писателей РБ (Дулгар Доржиева, Владимир Бухаев, Павел Большешапов, Нина Артугаева, Жорж Абзаев, Юрий Извеков, Булат Аюшеев – ред. журнала «Байкал», Алексей Олоев).«Перспектив особых нет, актуальных вопросов множество» &#8212; с таких высказываний бурятских писателей и начал работу круглый стол. Однако перед этим они похвалили выставку «Книгу и время. Достояние народа».Можно для примера привести слова Юрия Извекова: «К сожалению, мне не удалось быть на открытии, но выставка получилась по нашим меркам шикарная, столько работы сделано, поднято столько материалов. Я с удовольствием просмотрел красиво оформленные стенды, уникальные вещи и предметы. Молодцы, одним словом. Предлагаю музею с этой выставкой охватить районы, если будет возможность, чтобы больше людей знало своих талантов и их литературное наследие». Его поддержала поэтесса Дулгар Доржиева, в своем выступлении отметив, что «прежде всего, нужно отметить активную работу культурных учреждений, особенно Национального музея».Что касается выступлений докладчиков, то лейтмотивом всего сказанного можно выделить основные три основные актуальные проблемы в писательской среде: отсутствие государственного финансирования; организационные вопросы деятельности Союза писателей и других литературных союзов; высокая себестоимость издания книг. Наряду с этим, активное внедрение современных информационных и коммуникационных технологий в общественную жизнь и связанное с этим нивелирование интереса к чтению книг, особенно молодежи, дает о себе знать. Булат Аюшеев в своем выступлении рассказал о деятельности журнала «Байкал», о непростой ситуации в издательской среде. Участники единодушно были за то, [&hellip;]</p>\n","slug":"perspektivy-i-aktualnye-voprosy-v-pisatelskoj-sfere-buryatii-obsudili-na-kruglom-stole","uri":"/2015/05/06/perspektivy-i-aktualnye-voprosy-v-pisatelskoj-sfere-buryatii-obsudili-na-kruglom-stole/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":600,"date":"2015-05-06T09:32:00","title":"Национальный музей презентовал новый интерактивный проект на выставке «Туризм и отдых в Бурятии»","excerpt":"<p>C 16 по 19 апреля в Бурятии проходит XII Республиканская выставка – ярмарка «Туризм и отдых в Бурятии &#8212; 2015». Ежегодно Национальный музей РБ презентует на форуме один из новых интерактивных проектов. Этот год не стал исключением. В 2015 году Республика Бурятия отмечает 350-летие со дня основания Селенгинского острога. В рамках данного события сотрудники Новоселенгинского музея декабристов разработали анимационный проект «Над Селенгой Феникс &#8212; птица», который впервые представили гостям форума. Члены молодежного анимационного клуба «За птицей Феникс» пос. Новоселенгинск предстали перед зрителями в образах знаменитых исторических личностей, проживавших в Селенгинском районе. Это Николай Бестужев и его три сестры, Абраам Ганнибал и солдаты Селенгинского пехотного полка. Ребята в стихах рассказали посетителям об исторических событиях Селенгинского района, жизни и деятельности декабристов и красотах своего края. &#8212; Наш интерактивный проект предусматривает театрализованную программу, которая вовлечет посетителя в эпоху декабристов и познакомит их с жизненным укладом и деятельностью Абраама Ганнибала, братьев Бестужевых, Константина Торсона. А также расскажет о формировании и подвигах Селенгинского пехотного полка, &#8212; рассказала Любовь Цух, заведующий Новоселенгинским музеем декабристов, &#8212; Кроме этого, по заявкам школ и туристических фирм, мы организовываем дворянские балы, музыкально-художественные салоны и литературные вечера, &#8212; добавила Л. Цух.Таким образом, участие в работе данной выставки, позволило музею использовать прекрасную площадку для продвижения Новоселенгинского музея декабристов и еще раз актуализировать предстоящие события по празднованию 350-летнего юбилея со дня основания Селенгинского острога. В рамках подготовительных мероприятий по проведению Недели туризма в Сибири (7 по 14 сентября 2015 г.) в Бурятии, в частности в Новоселенгинском музее декабристов (11 сентября), разработаны и активно [&hellip;]</p>\n","slug":"natsionalnyj-muzej-prezentoval-novyj-interaktivnyj-proekt-na-vystavke-turizm-i-otdykh-v-buryatii","uri":"/2015/05/06/natsionalnyj-muzej-prezentoval-novyj-interaktivnyj-proekt-na-vystavke-turizm-i-otdykh-v-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":599,"date":"2015-04-16T15:06:17","title":"Необычный подарок к 70-летию Победы сделали школьники города","excerpt":"<p>К Мемориалу воинам, погибшим в годы Великой Отечественной войны, ребята возложили цветы, сделанные своими руками. Всероссийская Акция «Красная гвоздика» проходит во многих городах страны. В этом году участие в ней впервые приняла республика. Эстафету принял национальный музей Бурятии. Кто, как не его сотрудники сможет полно и правдиво рассказать о подвиге советского народа в годы Великой Отечественной войны.Солжима Хорчинова &#8212; зав. сектором по продвижению музейных услуг и связей с общественностью и СМИ Национального музея Бурятии: &#171;Мы для школ предлагаем выездные мероприятия мы выезжаем в школы рассказываем о произведениях великих бурятских художник о великой отечественной войне и проводим мастер-классы&#187;.На мастер-классах ребят учат, как из простого листа бумаги сотворить символ народной памяти, благодарности и мужества – красную гвоздику.Ирина Абазенова &#8212; руководитель методобъединения классных руководителей и воспитателей санаторной школы-интерната №28: &#171;Сегодня ребята изготовят гвоздики. Эти цветы они возложат к памятнику погибшим воинам&#187;.Учащиеся санаторной школы-интерната № 28 стали первыми в Бурятии, кто принял участие во Всероссийской акции «Красная гвоздика». Они возложили цветы к Мемориалу воинов, погибших в годы Великой Отечественной войны. Цветы, сделанные своими руками. Автор: Н. Очирова, ГТРК &#171;Бурятия&#187;http://bgtrk.ru/news/detail.php?ID=26859 {gallery}krasnay gvozdika{/gallery}</p>\n","slug":"neobychnyj-podarok-k-70-letiyu-pobedy-sdelali-shkolniki-goroda","uri":"/2015/04/16/neobychnyj-podarok-k-70-letiyu-pobedy-sdelali-shkolniki-goroda/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":598,"date":"2015-04-16T10:54:17","title":"Выставка «Победа во имя жизни» откроется в Музее истории Бурятии","excerpt":"<p>В рамках празднования 70-летнего юбилея Победы в Великой Отечественной войне Национальный музей Республики Бурятия готовит выставочный проект «Победа во имя жизни». Целью данной выставки является &#8212; отразить вклад жителей Бурятии в дело Победы над врагом. Выставочный зал разбит на несколько тематических блоков: внешнеполитическая обстановка, сложившаяся к июню 1941 г.; битва за Москву; Сталинградская битва; Курская битва; Северо-Западный фронт; боевые действия в Молдавии, Белоруссии, Украине; боевые действия в Европе; Маньчжурская операция; герои Победы.На выставке будут представлены фотографии, личные вещи участников боевых действий, награды, оружие, военная форма, трофейные вещи. Также на выставке будет представлена анимированная зона «Дом Павлова», который сыграл немаловажную роль во время контратак немецких войск в Сталинграде. Завершает выставку электронная презентация акции «Герои войны».Музей истории Бурятии им. Хангалова (ул. Профсоюзная, 29)Справки по тел.: 21-40-08</p>\n","slug":"vystavka-pobeda-vo-imya-zhizni-otkroetsya-v-muzee-istorii-buryatii","uri":"/2015/04/16/vystavka-pobeda-vo-imya-zhizni-otkroetsya-v-muzee-istorii-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":70,"page":62},"__N_SSG":true}