{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1733,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":5,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":3250,"date":"2016-01-15T13:04:34","title":"Выставка «Серебряный жемчуг степей». Репортаж «Академии ТВ 03»","excerpt":"","slug":"vystavka-serebryanyy-zhemchug-stepey-r","uri":"/2016/01/15/vystavka-serebryanyy-zhemchug-stepey-r/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-1.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3205,"date":"2016-01-13T08:05:04","title":"Встречаем Сагаалган в музее","excerpt":"<p>К празднику &#171;Сагаалган&#187; Национальный музей Республики Бурятия предлагает школьникам и дошкольникам тематические интерактивные занятия и мастер-классы. Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29, тел.: 21-40-08) Музей истории Бурятии им. М.Н. Хангалова, в рамках празднования Нового года по лунному календарю, разработал интерактивные проекты для детей. Занятия проводятся по предварительным заявкам с 2 февраля. В группе не более 25 человек. Легенды Белого месяца. Интерактивное занятие проводится в настоящей бурятской юрте (hэеы гэр). На занятии Белый Старец расскажет детям об истории и традициях празднования Сагаалгана, а его помощники проведут мастер-классы, подвижные игры и конкурсы. Стоимость билета – 80 рублей. Бэрийн абдар – сундучок невесты. Занятие познакомит участников со свадебными традициями и обычаями бурятского народа. Дети примут участие в обрядах &#171;хадаг табилга&#187;, &#171;бэhэ андалдалга&#187; и &#171;проводах невесты&#187;: заплетут косы, нарядят её в праздничную одежду и украшения и соберут традиционный сундучок с приданным. Стоимость: 80 рублей с чел. По одежке узнаем. Дети познакомятся с историей народного костюма бурят, эвенков и семейских. Ребята сделают бумажных куколок и оденут их в национальную одежду. Стоимость: 80 рублей с чел. Открывая дверь юрты. Проводится в настоящей бурятской юрте (hэеы гэр). На занятии дети познакомятся с бурятскими традициями, легендами, преданиями и народными сказками. Стоимость: 80 рублей с чел. Также в Музее истории Бурятии будут работать выставки: «Сокровища буддийского искусства. Новые грани», «Археологические памятники Бурятии», «Полет дракона. Степной шелковый путь», персональная выставка Б.Савельева &#171;Моя Сарана&#187;. Художественный музей им. Ц.С. Сампилова (ул. Куйбышева, 29, тел.: 21-43-93, 21-44-88) Художественный музей им. Ц.С. Сампилова приглашает маленьких посетителей на мастер-классы по рисованию. С [&hellip;]</p>\n","slug":"vstrechaem-sagaalgan-v-muzee","uri":"/2016/01/13/vstrechaem-sagaalgan-v-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Ergonova-Vika-Navstrechu-Sagaalganu-5-let_2655-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3198,"date":"2016-01-13T07:06:52","title":"5 лет!","excerpt":"<p>Национальный музей Бурятии празднует свой первый юбилей. Богатые археологические, средневековые собрания, живопись, графика, скульптура, ювелирное искусство и этнографическая коллекции. Основной фонд музея насчитывает более 75 тысяч единиц хранения. Национальный музей объединил один из старейших в Сибири &#8212; музей истории Бурятии. В этом году ему исполняется 93 года, и за это время он стал уже своеобразной визитной карточкой нашей республики. Немного моложе &#8212; Художественный музей имени Сампилова. Открытие в 1944 году, в период Отечественной войны, стало предвестником приближающейся Победы и большим событием в культурной жизни республики. Музей природы Бурятии &#8212; один из ведущих природоведческих музеев нашей страны, единственный региональный музей природы Сибири и Дальнего Востока, экспозиция которого построена ландшафтным методом. Национальный музей республики &#8212; единственный в мире, специализирующийся на хранении, изучении и популяризации истории и произведений искусства Бурятии, вот уже пятый год доказывает, что его создание &#8212; требование времени. -Мы стали крупным научным методическим центром, мы помогаем всем муниципальным музеям, общественным, ведомственным &#8212; оказываем им методическую помощь &#8212; рассказывает директор Национального музея Татьяна Бороноева. &#8212; Я думаю, что о нас знают теперь и в России. Мы очень плотно сотрудничаем, общаемся с нашими коллегами, в прошедшем году, мы стали виртуальным представительством государственного музея истории и религии г. Санкт-Петербург, подписали с ними соглашение. Три года назад к Национальному музею также был присоединён Новоселенгинский музей декабристов. Объединение музеев для организаторов выставок даёт возможность использовать общие фонды. -Миссия музея &#8212; мы территория культурного и природного наследия, мы сохраняем и открываем прошлое для будущего &#8212; сказала Татьяна Бороноева. Главной целью, и пока ещё мечтой, остаётся новое [&hellip;]</p>\n","slug":"5-let","uri":"/2016/01/13/5-let/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/nbdbr.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3192,"date":"2016-01-13T06:03:47","title":"Директор музея истории религии поздравила Национальный музей с пятилетием!","excerpt":"<p>[:ru][:en][:]</p>\n","slug":"direktor-muzeya-istorii-religii-pozdr","uri":"/2016/01/13/direktor-muzeya-istorii-religii-pozdr/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/ay.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3182,"date":"2016-01-12T12:12:42","title":"ПРОБЛЕМЫ СОХРАНЕНИЯ, ИЗУЧЕНИЯ И ИСПОЛЬЗОВАНИЯ КУЛЬТУРНОГО НАСЛЕДИЯ В СОВРЕМЕННОМ МУЗЕЕ","excerpt":"<p>Сборник статей межрегиональной научно-практической конференции «Проблемы сохранения, изучения и использования культурного наследия в современном музее», посвященной 90-летию Музея истории Бурятии им. М. Н. Хангалова и 155-летию со дня рождения выдающегося этнографа М.Н. Хангалова. 21-25 октября 2013 г. Настоящий  сборник содержит  материалы межрегиональной  на- учно-практической  конференции  «Проблемы  сохранения, изучения  и использования культурного наследия в современном музее», посвящен- ной 90-летию Музея истории  Бурятии  им. М. Н.  Хангалова и  155-ле-тию со дня рождения выдающегося этнографа М.Н. Хангалова. Сбор- ник включает статьи по истории становления и путей развития музеев азиатских стран, России, Сибири и Байкальского региона, описания их фондовых коллекций, с использованием архивных материалов. В сборнике отражены  актуальные  проблемы функционирования  региональных  музеев в  современных  условиях,  затрагивающие  различные  ас- пекты  менеджмента, музееведения,  археологии, этнографии,  истории и культуры народов на локальных и международных  уровнях. Книга адресована работникам музейных учреждений, музеологам, историкам,  археологам,  этнографам,  культурологам, краеведам,  преподавателям  и студентам  гуманитарных учебных  заведений.</p>\n","slug":"problemy-sokhraneniya-izucheniya-i-ispol","uri":"/2016/01/12/problemy-sokhraneniya-izucheniya-i-ispol/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/a5_oblozhka.jpg","cat":[{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"}]},{"id":3179,"date":"2016-01-12T11:47:49","title":"ЭТНОКУЛЬТУРНОЕ НАСЛЕДИЕ СИБИРИ И ТУРИЗМ: ПРОБЛЕМЫ И ПЕРСПЕКТИВЫ","excerpt":"<p>Материалы межрегиональной научно-практической конференции, посвященной 350-летию со дня основания Селенгинского острога, 40-летию Новоселенгинского музея декабристов. В  сборнике  отражены  различные  вопросы  археологического  изучения местности,  этнокультурного  наследия  региона,  историко-этнографических, краеведческих  изысканий,  истории  зарождения  и  развития  острогов  Забайкалья,    истории  создания  воинских  формирований  и  их  участия в военно-освободительных  походах,  в  том  числе  в  боях  в Крыму  и Севастополе. Также  коснулись  вопросов  установления  границ  с  Китаем  и  Монголией,  исторических аспектов  декабризма  и  научного,  культурно-просветительского  вклада  декабристов  в  развитие  региона,  взаимоотношений  с  другими  историческими  городами  Сибири,  распространения  буддизма  и  других  конфессий,  религиозных течений  в  Забайкалье,  создания  музеев  по  сохранению  исторической  памяти. В  контексте  исторических  исследований  рассматривались  актуальные  про- блемы в  развитии  регионов  и  культурной  политики  туризма  на  федеральном, региональном,  муниципальном  уровнях,  развитии  науки  и  образования,  укреп- лении  связей  с  отечественными  и  зарубежными  коллегами, сохранении культур- ного  наследия трансграничных этносов.  Были  затронуты вопросы создания куль- турных кластеров  и  виртуальных  экосистем  с  разработкой механизмов  развития и  продвижения  культурно-туристического  потенциала  региона,  роли  музеев  в развитии  туристско-рекреационного  потенциала Предбайкалья  и  Забайкалья. Сборник  предназначен  для  музейных  работников,  историков,  этнографов,  краеведов,  туроператоров,  а  также  для  широкого  круга  исследователей, интересующихся  историей  Бурятии  и  Забайкалья,  Байкальского  региона  и Сибири  в  целом.</p>\n","slug":"yetnokulturnoe-nasledie-sibiri-i-tur","uri":"/2016/01/12/yetnokulturnoe-nasledie-sibiri-i-tur/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Bezimeni-1-2.jpg","cat":[{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"}]},{"id":3169,"date":"2016-01-11T09:40:45","title":"Сегодня Национальному музею Республики Бурятия — 5 лет!","excerpt":"<p>Государственное автономное учреждение культуры Республики Бурятия «Национальный музей Республики Бурятия» было создано 11 января 2011 г. путем слияния двух республиканских музеев: Музея истории им. М.Н. Хангалова и Художественного музея им. Ц.С. Сампилова. В 2012 году был присоединен Музей природы Бурятии. В 2013 г. &#8212; Новоселенгинский музей декабристов. Музей, основными задачами которого является изучение, хранение и популяризация культурного и природного наследи, произведений искусства Бурятии, отражает национальную идею и становится своеобразной визитной карточкой, брендом республики.  На сегодня музей – сокровищница республики, символ нашей культуры народов проживающих в Бурятии, витрина, по которой туристы судят о людях, которые здесь живут, об их отношении к своей истории, а по большому счету – о месте и роли Бурятии в России. Основной фонд ГАУК РБ «Национальный музей Республики Бурятия» насчитывает 76 540 тыс. единиц хранения. Богаты фондовые собрания, такие как археологическая коллекция эпохи бронзы, железа, средневековья, хунну (ок. 7тыс. предметов), фотодокументальный фонд, живопись, графика, скульптура, декоративно-прикладное и ювелирное искусство, этнографическая коллекция. Экспозиция Музея природы, построенная ландшафтным методом,  являются гордостью НМ РБ, источником изучения исследователей, материалом многих интересных выставок и экологических мероприятий. Историческое наследие декабристов представлено в экспозиции Новоселенгинского музея декабристов. Музеем представлен следующий спектр услуг: экскурсии по выставкам, лекции, выездные выставки и лекции, фото-видеосъемка в залах музея, музейно-образовательные программы для детско-юношеской аудитории, мультимедийные проекты, презентации, организация и проведение научно-практических конференции, семинаров и культурно-массовых мероприятий. За пять лет были реализованы крупные выставочные проекты совместно с Музеем Кремля, Музеем древнерусского искусства им. А.Рублева, Государственным музеем истории религии, творческой мастерской &#171;Даши&#187; и др. Музей не раз становился участником всероссийских и [&hellip;]</p>\n","slug":"segodnya-nacionalnomu-muzeyu-respubl","uri":"/2016/01/11/segodnya-nacionalnomu-muzeyu-respubl/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-5.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3166,"date":"2016-01-07T08:53:32","title":"С Рождеством!","excerpt":"<p>В этот светлый и чистый праздник Рождества Христова мы желаем Вам безмерного счастья, отменного здоровья и семейного благополучия!</p>\n","slug":"s-rozhdestvom","uri":"/2016/01/07/s-rozhdestvom/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/1.gif","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3157,"date":"2016-01-02T15:09:10","title":"75-летие проведения I Декады  бурят-монгольского искусства в Москве","excerpt":"<p>В этом году Бурятия отметила знаменательную дату, 75-летие проведения I  Декады бурят-монгольского искусства в Москве. К юбилею I декады, Художественный музей им. Ц.С. Сампилова организовал выставку, где представил произведения бурятских художников, которые участвовали на декадной выставке. Бурятская республика первая из всех автономных республик СССР удостоилась чести показать свое искусство в Москве 20-30 октября 1940 года. В первой декаде бурят-монгольского искусства принимали участие художники и все творческие коллективы: Бурят-Монгольский музыкально-драматический театр, театрально-музыкальное училище, филармония, оркестр бурятских народных инструментов, а также самодеятельные коллективы – русский семейский хор села Большой Куналей, эвенкийский хор. Впервые на московской сцене были показаны: бурятская опера «Энхэ-Булат Батор» и музыкальная драма «Баир», а в Музее восточных культур была развернута грандиозная экспозиция изобразительного искусства, насчитывавшая около 800 произведений живописных, графических, скульптурных работ художников Бурятии, а также буддийское и народное искусство. Известные советские художники отметили положительные качества развивающегося молодого искусства, дали дружеские практические советы по совершенствованию живописного, изобразительного мастерства. К участию в декаде были подключены народные умельцы, многие из которых представили работы, новаторские по духу, содержанию и форме. Таковы, например, сюжетные вышивки гладью Х.Сампиловой, и С. Ажигировой, рельефные панно из дерева С.Бодиева, Ш.Жамбалова, Ш.Дашиева и Б.Нороева. В ряду замечательных народных умельцев Закаменского района имя Галдана Тубшинова было особенно почитаемым. Безупречная техника мастера до сих пор вызывает восхищение. Произведения Тубшинова отличаются строгостью стиля, композиционной четкостью, выверенностью линий и деталей рисунка, вместе с тем они исполнены поэтическим чувством, художественно выразительны. На первой декаде Тубшинов показал двенадцать работ. Бурятское изобразительное искусство заняло достойное место в многонациональном творчестве России и завоевало уважение на всем [&hellip;]</p>\n","slug":"75-letie-provedeniya-i-dekady-buryat-mongo","uri":"/2016/01/02/75-letie-provedeniya-i-dekady-buryat-mongo/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/uzPYyJx52l4.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3153,"date":"2016-01-02T14:54:59","title":"Конкурс рисунков и живописи «Мы и внуки: вместе можем больше!»","excerpt":"<p>Байкальский благотворительный фонд местного сообщества объявляет конкурс рисунков и живописи «Мы и внуки: вместе можем больше!», целью которого является создание образа активного, неунывающего, мудрого и веселого пожилого человека, разной национальности, любящего родной край и передающего свой позитивный настрой и опыт внукам. Конкурс проводится с 30 декабря 2015 года по 28 февраля 2016 года. Участие в конкурсе бесплатное. В нем могут принять участие дети и взрослые, любители и художники из Бурятии, других регионов и стран. Конкурс проводится по двум номинациям: 1. «Возраст жизни не помеха». Работа должна показать, что в пожилом возрасте можно радоваться миру и идти по жизни с юмором. Рисунок в целом должен нести позитивный настрой, раскрывая характер героя через композицию в целом, через его эмоции, выражение глаз, позы, жесты, мимику и т.д. 2. «Мы и внуки». Работа должна раскрывать чувства радости от общения с внуками, показывать добро и добрые поступки. Оценивается позитивное настроение рисунка, ситуации в целом, любовь и забота о внуках. К участию в конкурсе принимаются авторские рисунки, выполненные на плотной белой бумаге формата А4 или картины (живопись), форматом не более А4. Иногородние авторы сначала могут прислать отсканированный рисунок или картину, а затем выслать работу по почте. Призовой фонд конкурса – 18 000 рублей. Трем лауреатам конкурса вручается диплом и премия: 1 место -10 000 рублей, 2 место – 5000 рублей, третье – 3000 рублей. Соорганизаторы Конкурса, поддерживающие организации, могут устанавливать дополнительные формы и методы поощрения его участников и победителей. Конкурс проводится в рамках всероссийского проекта «Территориальные ресурсные центры по работе с пожилыми людьми», при поддержке Регионального [&hellip;]</p>\n","slug":"konkurs-risunkov-i-zhivopisi-my-i-vnuk","uri":"/2016/01/02/konkurs-risunkov-i-zhivopisi-my-i-vnuk/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/1909698_922573891129837_4999647584687351952_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":3138,"date":"2015-12-31T05:14:40","title":"Искусство в подарок","excerpt":"<p>Современное искусство любого народа самобытно и многогранно, оно находит свое отражение во всех видах изобразительного искусства: живописи, графике, скульптуре, декоративно-прикладном искусстве. Искусство, как и все аспекты жизни, движется вперед, появляются новые направления, жанры, техники и методы изображения. Популярными становятся handmade предметы и дизайнерские проекты, при этом не исчезает, а напротив, возрастает интерес к классическим видам художества &#8212; картине или скульптуре, которые также становятся модными явлениями в современном обществе. В связи с такими тенденциями в Художественном музее им. Ц.С. Сампилова в 2012 году был реализован уникальный на тот момент в Бурятии проект выставки-продажи современного бурятского изобразительного искусства. Проект получил говорящее название «АртБэлиг»: «арт» с англ. – «искусство», «бэлиг» с бур. – «подарок»: «искусство в подарок». Выставка была призвана пропагандировать и развивать национальное  искусство. Основной ее целью стало  предоставление художникам возможности показать свои произведения широкой публике. АртБэлиг – это связующее звено между творцом и зрителем. Авторы черпают свои творческие силы из богатого национального наследия. Они возрождают исконно бурятские ремесла: гобелен, дарханское дело &#8212; кузнечное и ювелирное, резьба по дереву, роспись минеральными красками, и создают синтез современного  и традиционно – национального. Немалую часть  можно увидеть в АртБэлиге. Так, за прошедшие три года тысячи произведений мастеров Бурятии  побывали в стенах этого зала. В настоящее время в экспозиции представлено более 500 предметов 120 авторов. В одном ряду выставляются работы именитых  и малоизвестных, молодых, подающих надежды художников. Важно, что  АртБэлиг имеет возможность представлять художников старшего поколения, которые вошли в историю изобразительного искусства Бурятии: это натюрморты М.Я. Метелкиной, пейзажи Э. Аюшеева и М.З.Оленникова, композиции Т. Манжеева, а [&hellip;]</p>\n","slug":"iskusstvo-v-podarok","uri":"/2015/12/31/iskusstvo-v-podarok/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/iepmage.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3213,"date":"2015-12-30T10:10:51","title":"Культурный выход","excerpt":"<p>В январе вы можете… Встретиться с настоящим купцом  В Музей истории Бурятии им. М.Н. Хангалова на выставке «История Верхнеудинской ярмарки» посетителей встретит настоящий купец. Он расскажет об истории и традициях празднования Нового года, познакомит с символами года, поиграет в старинные новогодние забавы, научит детей делать бумажных ангелочков. На выставке будет стоять красивая елка, которую гости смогут украсить своими руками. Сделать селфи в 19-м веке В Этнографическом музее можно будет почувствовать себя героем дореволюционной эпохи и окунуться в быт жителя Верхнеудинска. На выставке «Верхнеудинский фотосалон», открывающейся 1 января, можно прикоснуться к уникальному 50-килограммовому фотоаппарату, которому больше ста лет, и сделать фото в салоне с обстановкой, до мелочей реконструированной под начало прошлого века. В экспозиции будут представлены фотографии жителей, виды нашего города на старинных фотографиях конца XIX &#8212; начала ХХ в., а также фотоаппараты и техника того периода. Посетители узнают все об истории фотодела. Рисовать, как Цыренжап Сампилов Художественный музей им. Ц.С. Сампилова приглашает детей и их родителей принять участие в мастер-классах по живописи. 6 января с 12.00 до 14.00 в залах музея, среди картин начинающих художников научат рисовать знаменитого «Арканщика» Цыренжапа Сампилова. А 9 января с 14.00 до 16.00 в музее каждый желающий сможет нарисовать «Новогоднюю снежинку» с помощью необычных техник. Погрузиться на дно Байкала В Музее природы Бурятии работает выставка «Путешествие в мир воды». Экспозиция оформлена в виде глубоководного аппарата «Мир», которая даст возможность детям в увлекательной форме познакомиться с животным и растительным миром Байкала, с научными достижениями экспедиции «Миры» на Байкале». Отправиться по дороге к декабристам Новоселенгинский музей декабристов [&hellip;]</p>\n","slug":"kulturnyy-vykhod","uri":"/2015/12/30/kulturnyy-vykhod/","img":"http://muzeyrb.ru/wp-content/uploads/2016/01/Bezimeni-2.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":3118,"date":"2015-12-28T12:52:55","title":"Поздравление директора с наступающим Новым Годом!","excerpt":"","slug":"pozdravlenie-direktora-s-nastupayushhi","uri":"/2015/12/28/pozdravlenie-direktora-s-nastupayushhi/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/YGZCsmugjBU.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3113,"date":"2015-12-28T12:47:50","title":"Нежный свет работ Алены Цыденовой","excerpt":"<p>Цыденова Алена Борисовна – живописец, член Союза художников России. Родилась Алена в селе Заиграево Бурятской АССР в 1975 году.В девять лет поступила в ДШИ города Северобайкальска на художественное отделение. Все свое свободное время она посвящала рисованию, особо уделяя время рисованию с натуры и  этюдам на свежем воздухе. После 9-го класса, Алена продолжила обучение в БРУКИ на художественно-графическом отделении. Училась Алена у Народного художника России, члена-корреспондента Российской Академии художеств, Солбона Раднаевича Ринчинова. После первого курса Алена посетила столицу Монголии Улан-Батор, где соприкоснулась с национальной культурой Монголии. Это путешествие, произвело неизгладимое впечатление на начинающего художника. В 2005 году была принята в Союз художников России. В сентябре 2015 года художница открывает свою «Студию 88» &#8212; это творческая лаборатория для детей в возрасте от 5-6 лет и старше. В планах у художницы  проводить в студии мастер – классы и  для взрослых. Принимает участие в дизайнерских проектах по оформлению гостиниц, ресторанов, создает живописные работы для украшения этих объектов («Столица», «Самурай» и др.). Участвует в проектах по возрождению бурятского языка (электронный учебник бурятского языка), в реставрации предметов Буддийского искусства, в издании книг в качестве иллюстратора.  Занимается отрисовкой эскизов для зарубежной ювелирной компании (Япония). Также находит время для изготовления национальной сувенирной продукции, которая очень популярна в Бурятии и за ее пределами. Алена не ограничивает себя одним жанром, диапазон ее творчества достаточно широк, это и живопись, графика, свитковая живопись, танка. В настоящее время в творчестве художника прослеживаются сказочные образы Востока, его традиции, легенды, народные сказания, темы бурятского фольклора. Увидеть китайские мотивы можно в работе «Туман» 1996 года (орг.,масло), [&hellip;]</p>\n","slug":"nezhnyy-svet-rabot-aleny-cydenovoy","uri":"/2015/12/28/nezhnyy-svet-rabot-aleny-cydenovoy/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/cm1MGry2vuA.jpg","cat":[{"databaseId":119,"parentDatabaseId":123,"slug":"nauchnye-stati","name":"Научные статьи"}]},{"id":3107,"date":"2015-12-28T12:16:02","title":"Каталог выставки «Путь воина»","excerpt":"<p>Коллекция холодного и огнестрельного оружия из фондов Национального музея Республики Бурятия. Каталог выставки представляет коллекции археологии, холодного и огнестрельного оружия. Издание предназначено для специалистов-историков, археологов, оружиеведов, искусствоведов, этнографов, а также изучающих историю развития военного дела, вооружения народов Байкальского региона и широкого круга людей, интересующихся историей оружия и историей родного края.</p>\n","slug":"katalog-vystavki-put-voina","uri":"/2015/12/28/katalog-vystavki-put-voina/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/13-1.jpg","cat":[{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"}]},{"id":3103,"date":"2015-12-28T11:58:43","title":"Селенгинск — перекресток вековых дорог: путеводитель по музею «Дом Д.Д. Старцева — музей декабристов».","excerpt":"<p>В путеводителе представлены основные моменты выставок музея. Главные темы- 350 летие со дня основания Селенгинского острога, знаменитые люди в Селенгинске, история декабристсткого движения и деятельность декабристов в Забайкалье и т.д. Отдельный блок посвящен истории музея декабристов. Издание рассчитано на широкий круг читателей. &nbsp; &nbsp;</p>\n","slug":"selenginsk-perekrestok-vekovykh-doro","uri":"/2015/12/28/selenginsk-perekrestok-vekovykh-doro/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/1-1.jpg","cat":[{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"}]},{"id":3094,"date":"2015-12-28T11:20:05","title":"[:ru]В преддверии Нового года министр культуры Т.Г. Цыбиков передал в дар Национальному музею Бурятии картину известного художника Бато Дугаржапова[:bu]В преддверии Нового года  министр культуры Т.Г. Цыбиков передал в дар Национальному музею Бурятии картину известного художника Бато Дугаржапова[:]","excerpt":"<p>[:ru] На торжественной церемонии награждения, посвященной закрытию Года литературы в России министр культуры Бурятии Цыбиков Т.Г. передал в дар музею картину Бато Дугаржапова «Лунная ночь». Данное произведение одного из лучших современных российских импрессионистов, виртуозного мастера кисти и колориста Б. Дугаржапова было приобретено аппаратом Министерства культуры РБ и учреждениями культуры на первом благотворительном аукционе «Искусство во имя детства», организованном Бурятским отделением Российского детского фонда при поддержке Правительства РБ.  Национальный музей благодарит аппарат министерства и руководителей учреждений культуры за вклад в пополнение коллекции современного изобразительного искусства. Ссылка на фото http://minkultrb.ru/media/photo/detail.php… [:bu] На торжественной церемонии награждения, посвященной закрытию Года литературы в России министр культуры Бурятии  Цыбиков Т.Г. передал в дар музею картину Бато Дугаржапова «Лунная ночь». Данное произведение одного из лучших современных российских импрессионистов, виртуозного мастера  кисти и колориста Б. Дугаржапова было приобретено аппаратом Министерства культуры РБ и учреждениями культуры  на первом благотворительном аукционе «Искусство во имя детства»,  организованном  Бурятским отделением Российского детского фонда при поддержке Правительства РБ. Национальный музей благодарит аппарат министерства и руководителей учреждений культуры за вклад в пополнение коллекции современного  изобразительного искусства. Ссылка на фото http://minkultrb.ru/media/photo/detail.php?ELEMENT_ID=10985&amp;SECTION_ID=108[:]</p>\n","slug":"buryatskiy-v-preddverii-novogo-goda-mi","uri":"/2015/12/28/buryatskiy-v-preddverii-novogo-goda-mi/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/sf.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3061,"date":"2015-12-28T07:30:25","title":"[:ru]Выставка «Полет дракона. Степной шелковый путь» открылась в Музее истории Бурятии [:]","excerpt":"<p>[:ru] С 24 декабря 2015 г. в Музее истории Бурятии им. М.Н. Хангалова работает выставка «Полет дракона. Степной шелковый путь». Проект создан Национальным музеем Республики Бурятия совместно с Музеем Бурятского научного центра СО РАН и Кяхтинским краеведческим музеем им. В.А. Обручева. На выставке посетители увидят предметы декоративно-прикладного искусства, археологические артефакты, костюмы народов Центральной Азии, танка, ритуальные предметы и многое другое. Справки по тел.: 21-40-08[:]</p>\n","slug":"vystavka-polet-drakona-stepnoy-shelko-2","uri":"/2015/12/28/vystavka-polet-drakona-stepnoy-shelko-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/11tXm3CA52k.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3053,"date":"2015-12-28T06:01:17","title":"В Национальном музее Республики Бурятия 2015 год завершился открытием выставки «Рождество в детском творчестве»","excerpt":"<p>Национальный музей второй раз проводит конкурс детского творчества с участием детей до 16 лет. В этом году в ней приняли 83 ребятишек  &#8212; это ученики городских средних школ, ДШИ, воспитанники  детских садов, школ-интернатов. Открытие выставки началось  музыкальным выступлением  от воспитанников Детского сад № 113 «Капитошка».  Маленькие таланты и пели, и танцевали, и читали стихи. Всем понравился их танец ангелочков со свечками. Директор музея Т.А. Бороноева поздравила всех с открытием выставки и с наступающими праздниками, отметив, что детские выставки всегда приятные, светлые и несут добро. Приглашенный отец Дионисий поздравил всех присутствующих с праздником Рождества Христова и поблагодарил родителей и руководителей за правильное воспитание детей, что только воспитание добром принесет хорошие плоды. Призеров поздравил с победой, а участников пожелал не останавливаться, идти вперед, стараться, трудиться. Только старание даст лучшие результаты. Выставка будет работать в Музее истории Бурятии им. М.Н. Хангалова до конца января 2016 года. Благодарим Детский сад «Капитошка» за музыкальное оформление и лично Сысюк Татьяну Петровну, отца Дионисия!  Еще раз поздравляем всех с открытием выставки и с наступающими праздниками! Сектор по продвижению музейных услуг и связям с общественностью НМРБ – 21-44-88</p>\n","slug":"v-nacionalnom-muzee-respubliki-burya","uri":"/2015/12/28/v-nacionalnom-muzee-respubliki-burya/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/m8Pjq51zck0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":3038,"date":"2015-12-25T12:04:22","title":"[:ru]Искусство Азии[:]","excerpt":"<p>[:ru] В музее истории Бурятии открылась выставка «Великий Шелковый путь». Почти 200 экспонатов из собраний китайских, монгольских и бурятских музеев. Эти уникальные предметы собирались в течение многих тысячелетий &#8212; традиционная утварь, текстиль, оружие и предметы искусства восточной Азии. В коллекции, представленной в музее, есть и личные вещи известных людей. Например, платье жены монгольского революционера Сергея Балдаева. Здесь представлен образец высочайшего искусства вышивки в Китае, которое существует с древности &#8212; говорит хранитель группы этнографии и декоративно прикладного искусства Любовь Левитина. &#8212; Здесь вы можете увидеть в круглых буфонах пары животных, которые имели совершенно определённый символ. Например, пара пятнистых оленей &#8212; это благопожелания благополучной карьеры. Такое украшение очень ценилось среди степной элиты. А рядом с ним расположена китайская комната, в которой представлены редчайшие образцы &#8212; предметы интерьера и паланкин с богатым орнаментом. Ну, паланкин, вы знаете, это средство передвижения, переноски, важных лиц. Этот паланкин для совершенно определённого хозяина. Он принадлежал Гонджо Загыдэну Данзану Нарбоеву, резиденция которого находилась в Цугольском дацане. На каких-то таких торжественных церемониях его выносили, сажали в паланкин и проносили, я думаю, вокруг храма &#8212; поведала Левитина. Музей открыт для всех, кто хочет ознакомиться с культурой народов Востока и узнать, как и с чем шли караваны по Шелковому пути. &nbsp; Сергей Шаров, Сергей Петров &#8212; «Новости Дня» [:]</p>\n","slug":"iskusstvo-azii","uri":"/2015/12/25/iskusstvo-azii/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/sequence-02.still042.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2967,"date":"2015-12-25T05:50:02","title":"[:ru]Вести Интервью. Татьяна Бороноева. Эфир от 24.12.2015[:]","excerpt":"<p>[:ru]В интервью директор Национального музея Бурятии Татьяна Бороноева рассказала об итогах уходящего года и перспективах года будущего.  [:]</p>\n","slug":"vesti-intervyu-tatyana-boronoeva-yefi","uri":"/2015/12/25/vesti-intervyu-tatyana-boronoeva-yefi/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/intervyu.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":2875,"date":"2015-12-24T08:40:01","title":"[:ru]Выставка «Яркие птицы Сибири»[:]","excerpt":"<p>[:ru] В музее природы Бурятии 18 декабря 2015 г. открывается выставка «Яркие птицы Сибири». Яркая окраска птиц, прежде всего, характерна для обитателей тропических широт. Такая окраска оперения имеет двоякое предназначение. С одной стороны яркие краски маскируют её обладателя среди многочисленных цветков тропических растений, делая птицу незаметной для глаз хищников. С другой стороны, в яркие цвета как правило облачены самцы птиц, и красивое оперение им необходимо для привлечения самок и для отпугивания других самцов. Птицы из умеренных широт окрашены не так ярко, как их тропические сородичи. Но и среди них находятся немало красивых, по своему ярких птиц, которые являются настоящим украшением сибирской тайги. Особенно красиво они смотрятся в зимнее время, когда благодаря своей яркой окраске они становятся хорошо заметными на белом снегу. Справки по тел.: 21-77-23 [:]</p>\n","slug":"vystavka-yarkie-pticy-sibiri","uri":"/2015/12/24/vystavka-yarkie-pticy-sibiri/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/Orange-flanked_Bush_Robin_Male_I_IMG_7295.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2844,"date":"2015-12-24T08:07:10","title":"[:ru]Дракон в полете: в Музее истории Бурятии открылась выставка, посвященная Шелковому пути[:]","excerpt":"<p>[:ru] С 24 декабря 2015 г. в Музее истории Бурятии им. М.Н. Хангалова работает выставка «Полет дракона. Степной шелковый путь». Проект создан Национальным музеем Республики Бурятия совместно с Музеем Бурятского научного центра СО РАН и Кяхтинским краеведческим музеем им. В.А. Обручева. 23 декабря состоялось торжественное открытие экспозиции. Среди почетных гостей на выставке присутствовали – заместитель министра культуры Республики Бурятия Емонаков Николай Владимирович, Генеральный консул Монголии в г. Улан-Удэ Цырендорж Ганболд и консул Китайской Народной Республики в г. Иркутск господин Ли Цзинбинь. Открыли мероприятие танец «Дракон и жемчужина» ансамбля «Жемчужины Бурятии» и демонстрация боевого мастерства Востока воспитанниками Федерации ушу Бурятии. От имени консульства Монголии в г. Улан-Удэ Генеральный консул Цырендорж Ганболд поздравил всех с открытием выставки, отметил важность международного сотрудничества в области культуры и искусства между двумя странами. Консул КНР в городе Иркутск зачитал присутствующим приветственный адрес господина Го Чжицзюнь, Генерального консула КНР в г. Иркутск к директору Национального музея Бурятии Т.А. Бороноевой: &#8212; Как говорится, самый короткий путь одного народа к сердцу другого, это путь культурного общения. Древний шелковый путь, в том числе и чайный путь, брал свое начало в Китае. Тысячелетием разные народы вдоль степного шелкового пути, обменивались и своими традициями, обычаями и культурой. Благодаря Вам, сегодня открывается выставка «Полет дракона. Степной шелковый путь», это создает еще один шанс для местных жителей и туристов, чтобы они подробнее и поглубже познакомились с китайской блестящей культурой. В своем приветствии Татьяна Анатольевна Бороноева, директор музея поблагодарила музеи, принявшие участие в проекте и рассказала об особенности данной выставки: &#8212; У нас сегодня необычное [&hellip;]</p>\n","slug":"drakon-v-polete-v-muzee-istorii-buryati","uri":"/2015/12/24/drakon-v-polete-v-muzee-istorii-buryati/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/BnjJoZ23KUI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2788,"date":"2015-12-23T05:22:03","title":"[:ru]Cтудия «Маленькая живопись»[:]","excerpt":"<p>[:ru] В Художественном музее им. Ц.С. Сампилова уже 4 года работает студия «Маленькая живопись». Под руководством молодого и обаятельного преподавателя Ирины Содбоевой, дети делают первые шаги в живописи, учатся внимательно наблюдать, анализировать предметы, развивать зрительную память и познавать мир: природу, людей, события и многое другое. Уроки проводятся в залах Художественного музея им. Сампилова среди полотен выдающихся русских и бурятских художников. «Это не только приятное времяпрепровождение, но и навыки, которые независимо от дальнейшей деятельности ребёнка, останутся на всю жизнь,» – уверена Жаргалова Зинаида, мама 5-тилетней ученицы Арьяны. Также воспитанники студии принимают активное участие в городских, Республиканских и Международных конкурсах. Студия работает каждую субботу: Старшая группа: 6-12 лет – 14.30- 15.30 ч. Младшая группа: 2-6 лет – 16.00 – 17.00 ч. При себе иметь: гуашь, акварель, кисти, бумага для акварели А3. Стоимость одного занятия – 150 руб. (в стоимость входит посещение музейной выставки). Справки по тел.: 21-43-93[:]</p>\n","slug":"ctudiya-malenkaya-zhivopis","uri":"/2015/12/23/ctudiya-malenkaya-zhivopis/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/risovanie.jpg","cat":[{"databaseId":134,"parentDatabaseId":133,"slug":"study","name":"Студии и кружки"}]},{"id":2785,"date":"2015-12-23T05:16:33","title":"[:ru]Шахматный кружок «Отважная пешка»[:]","excerpt":"<p>[:ru] Шахматный кружок «Отважная пешка» для школьников работает каждую субботу и воскресенье с 9:00 до 12:00 ч. Руководитель кружка – Буянтуев Александр Дансаранович, тренер I категории, обучает ребят азам шахматной игры. Игра в шахматы имеет историю не в одну тысячу лет, но по сей день она не утратила своей актуальности. Суть игры заключается в математическом анализе и строгой логической цепочке. Шахматы – это не только популярная игра, но и действенное, эффективное средство интеллектуального развития детей. Благодаря этой игре дети учатся быть терпеливыми, усидчивыми, настойчивыми в достижении поставленной цели, вырабатывают в себе работоспособность, умение решать логические задачи в условиях дефицита времени, тренируют память, учатся самодисциплине. Занятия проводятся в субботу и воскресенье Старшая группа: 9-10 лет с 9.00- 10.00 Средняя группа: 7-8 лет с 10.00-11.00 Младшая группа: 5-6 лет с 11:00- 12:00 При себе иметь тетрадь в клетку, ручку, шахматный блокнот Художественный музей им. Сампилова. Справки по тел.: 21-43-93[:]</p>\n","slug":"shakhmatnyy-kruzhok-otvazhnaya-peshka","uri":"/2015/12/23/shakhmatnyy-kruzhok-otvazhnaya-peshka/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/4F4A0854.jpg","cat":[{"databaseId":134,"parentDatabaseId":133,"slug":"study","name":"Студии и кружки"}]}],"path":null,"count_page":81,"page":66},"__N_SSG":true}