{"pageProps":{"data":{"collection":{"databaseId":3761,"title":"[:ru]Портреты [:]","content":"<p>[:ru]</p>\n<p style=\"text-align: justify;\">Художественное наследие декабриста-художника Н. А. Бестужева по праву входит в сокровищницу русского изобразительного искусства. Самым ценным в художественных работах Н. Бестужева   является   созданная им иконография декабристов.<!--more--></p>\n<div class=\"b-gallery\"><a href='http://2020.muzeyrb.ru/wp-content/uploads/2016/02/k2CHQ7S9ZLo.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2016/02/k2CHQ7S9ZLo-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2016/02/K4wK_Jwq6gw.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2016/02/K4wK_Jwq6gw-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2016/02/r-bHvCAv3i0.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2016/02/r-bHvCAv3i0-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2016/02/R-Exr4NRc_o.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2016/02/R-Exr4NRc_o-160x120.jpg' style='width:160px' class='b-gallery-el'/></a><a href='http://2020.muzeyrb.ru/wp-content/uploads/2016/02/E9qeiOJuN-8.jpg' rel='lightbox'><img src='http://2020.muzeyrb.ru/wp-content/uploads/2016/02/E9qeiOJuN-8-160x120.jpg' style='width:160px' class='b-gallery-el'/></a></div>\n<p style=\"text-align: justify;\">Основная работа по созданию портретной галереи декабристов была проделана Николаем Бестужевым в стенах Петровского острога.  Особенное   внимание   художник    сосредоточивал на лицах портретируемых, выделяя их цветом и светом. Н. Бестужев глубоко проникал в духовный мир декабристов. Каждая деталь, каждый штрих выявляют подлинные внутренние ценности, ум, силу воли человека.</p>\n<p style=\"text-align: justify;\">Н.А.Бестужев отличался поразительным умением улавливать и передавать в своих портретах главные черты характера. Вглядываясь в эти портреты, ощущаешь живых людей. Лучшие портреты поражают своей художественной завершенностью. Жизненная убедительность образа неразрывно связана с изображением индивидуальных особенностей каждого лица.</p>\n<p style=\"text-align: justify;\"> Художественная коллекция Н. Бестужева состоит из 76 акварелей – портретов главных участников восстания 14 декабря 1825 года на Сенатской площади.</p>\n<p style=\"text-align: justify;\">В экспозиции Музея декабристов представлены копии 19 портретов декабристов  и  жен, разделивших с мужьями годы тюрьмы и поселения.</p>\n<p>[:]</p>\n","items":{"items":[{"title":"Анненкова Прасковья Егоровна (рожд. Pauline Gueuble 1800-1876).","description":"Автор: Н.А.Бестужев.Копия.<br />\r\nМатериал:  Акварель. <br />\r\nГод: 1836 г. <br />\r\nРазмеры 14,5 х 19,5см. <br />\r\nАвтограф П. Е. Анненковой по-французски: \"M-me Annenkoff\". <br />\r\nНа портрете изображена в светлом открытом платье с пышными рукавами. На плечах черная кружевная шаль. Высокая прическа - бант из волос, бант из светлой полосатой ленты, высокий гребень, Локоны у висков и ушей. На шее крест.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/02/5f.jpg"}},{"title":"Лунин Михаил Сергеевич (1787 – 1845).","description":"Автор: Н.А.Бестужев. Копия. <br />\r\nМатериал: Бумага.   Акварель. <br />\r\nГод: 1837 г. <br />\r\nРазмеры 12,5 х 16,5 см.<br />\r\nАвтограф Лунина М.С. «М.Лунин» <br />\r\n<br />\r\nМихаил Сергеевич из дворян. Родился в Санкт- Петербурге. Член Союза спасения, Союза благоденствия и Северного общества. Подполковник лейб-гвардии Гродненского гусарского полка. Участник кампании 1805-1807годов. Участник Отечественной войны 1812 года и Заграничных походов русской армии.<br />\r\n           Приговорен Верховным уголовным судом по 2-му разряду – политическая смерть и каторжная работа вечно. На каторжных работах с июля 1828 года в Чите, с сентября1830 года в Петровском заводе. На поселении   с 1836 года в селе Урик   Иркутской губернии, с1841 года в тюрьме Акатуй Нерчинского горного округа Иркутской губернии. Умер <br />\r\n3 декабря 1845 года в Акатуе.<br />\r\n        Портрет, исполненный в 1836 году накануне отъезда Лунина на поселение, и входящий в состав   основного собрания, представляет значительный интерес. Бестужев   сумел   воссоздать   на   этой акварели черты характера декабриста. На портрете – лицо   мудреца   и аскета, а чуть улыбающиеся глаза излучают иронию и сарказм. В иконографии Лунина, замечательного представителя русской общественной мысли и революционного движения, портрет исполненный Бестужевым, бесспорно, лучшее изображение декабриста, дошедшее до наших дней.<br />\r\n<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/02/Bezimeni-2.jpg"}},{"title":"                       Волконская Мария Николаевна.  (1805—1863)","description":"Автор: Н.А.Бестужев. Копия. <br />\r\nМатериал: Бумага.   Акварель. <br />\r\nГод: 1828 г. <br />\r\nРазмеры:12,5х15,5 см<br />\r\n<br />\r\n<br />\r\n   Дочь генерала Н. Н. Раевского, прославленного героя Отечественной войны 1812 года..<br />\r\n      В 1825 году Мария Николаевна вышла замуж за князя С. Г. Волконского, вскоре принявшего участие в восстании декабристов. <br />\r\nМ. Н. Волконская была одной из первых жен декабристов, пожелавших разделить участь своих мужей. В 1827 году последо- вала за ним в ссылку,в Сибирь, оставив в Петербурге маленького сына Николая.<br />\r\n      Своеобразные черты внешнего облика М.Н.Волконской – «горящие глаза», смуглый цвет кожи, густые пышные волосы – превосходно переданы в портрете. Как в значительной мере отражена и основная черта ее характера – огромная сила воли, которая помогла ей вынести мучительное тридцатилетие пребывание в «изгнании».<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/02/Bezimeni-1.jpg"}}]},"muzeys":{"nodes":[{"slug":"mn","name":"НОВОСЕЛЕНГИНСКИЙ МУЗЕЙ"}]}}}},"__N_SSG":true}