{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1619,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":185,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":68,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":37,"title":"Образование","uri":"edu","children":[{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":83,"title":"Школьникам","uri":"edu/school"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":45,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":16,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":185,"breadcrumbs":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":185}],"children":[]},"posts":[{"id":14146,"date":"2019-03-15T04:48:24","title":"Выставочный проект «Фарфор, шамот, стекло» откроется в Художественном музее им.Ц.С.Сампилова с 20 марта","excerpt":"<p>Выставочный проект «Фарфор, шамот, стекло» &#8212; это первый показ предметов декоративно-прикладного искусства из тонкого и хрупкого материала как керамика и стекло. На выставке экспонируются музейные предметы из фондов Национального музея Республики Бурятия 1970-1980-е годы можно назвать периодом расцвета национального декоративного искусства в его авторском уникальном варианте. Энергично и своеобразно развиваются бурятские традиционные виды народного творчества как художественная обработка дерева и металла, ювелирное искусство, гобелен из конского волоса, а также декоративная керамика и стекло в творчестве А.П.Хомякова, которые заявили о себе в 1960-е годы, как о самостоятельно развивающемсяявлении в декоративном искусстве Бурятии. Развитие уникального фарфора в Бурятии связано с именами талантливых художников Р.Жимбиевой и В.Базаровым, А.Трубачеевой и О.Ивановой. На выставке зрители увидят разные пластические формы: сервизы из тончайшего костяного фарфора, керамические декоративные вазы и штофы, расписные блюда, скульптурная фарфоровая миниатюра,в которых ярко проявляется индивидуальный почерк художника. Произведения мастеров отличаются способом росписи и обработки материала, а также творческой фантазией в сюжетной тематике.Пейзажная керамика посвящена великолепным природным мотивам Бурятии. Художественное стекло представлено произведениями А.Хомякова, С.Цоктоева и В.Галсанова, которые работали в этом нетрадиционном для Бурятии материале. Их хрупкое искусство – единственный пример художественной обработки стекла в бурятском декоративно-прикладном творчестве в период его расцвета. &nbsp;&nbsp;&nbsp;&nbsp; Выставка открывает пред зрителем целый пласт художественной культуры, обладающий огромным эстетическим потенциалом и ярким национальным своеобразием с гармоничным вплетением художественной народной традиции в канву современного искусства. &nbsp; Ждем Вас в Художественном музее им.Ц.С.Сампилова (Куйбышева,29) Справки по тел: 21-43-93; 21-98-14 Стоимость билета 60 &#8212; 120 руб.</p>\n","slug":"vystavochnyy-proekt-farfor-shamot-ste","uri":"/2019/03/15/vystavochnyy-proekt-farfor-shamot-ste/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":14116,"date":"2019-03-06T09:29:26","title":"Выставка «Атлас тибетской медицины. Сияние бериллового Будды»  Наука. Духовность. Миф. ","excerpt":"<p>29 марта 2019 г. Национальный музей Республики Бурятия откроет главную выставку года «Атлас тибетской медицины. Сияние бериллового Будды», в рамках юбилейной даты 20-летия с момента открытия первой выставки Атласа в Бурятии, где экспонировались все листы памятника.&nbsp; Атлас тибетской медицины, хранящийся в фондах музея, является единственной полной копией тибетского подлинника XVII в.&nbsp; Уникальный памятник был выполнен в кон. XIX в. в Тибете и представляет собой свод из 76 картин-иллюстраций, содержащих около десяти тысяч рисунков, раскрывающих содержание предмета тибетской медицины &#8212; теорию, основы клинической медицины, методы лечения, сведения об этике врача, подготовке врачебных кадров и т.д.&nbsp; Для гостей и жителей республики будет представлена экспозиция, где наряду с листами Атласа, в полной мере будет показана история уникального памятника, отражена особая роль бурятских лам, внесших значительный вклад в дело изучения и практической адаптации тибетской медицины в этнической Бурятии. Также будут показаны редкие памятники, которые свидетельствуют о существовании бурятской ветви единого «Древа медицины» тибетской цивилизации.&nbsp; #музейБурятии</p>\n","slug":"v-ulan-udye-otkroetsya-vystavka-atlas-t","uri":"/2019/03/06/v-ulan-udye-otkroetsya-vystavka-atlas-t/","img":"http://muzeyrb.ru/wp-content/uploads/2019/03/630kh420_atlas.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":13840,"date":"2019-02-04T08:15:14","title":"Художественный музей имени Ц.С. Сампилова представит выставку —   «ВОСТОЧНЫЙ КАЛЕНДАРЬ. Графика художников Тайваня»","excerpt":"<p>В Художественном музее имени Ц.С. Сампилова с 8 февраля открывается выставка работ тайваньских художников «Восточный календарь», организованная &nbsp;Национальным музеем изящных искусств Тайваня совместно с Национальным музеем Республики Бурятия. В Национальном музее изящных искусств Тайваня уже более 30 лет ежегодно проводится конкурс, в основе которого лежит изображение животного, символизирующего грядущий год. Таких знаков в Восточном лунном календаре всего 12 &#8212; Мышь, Бык, Тигр, Кролик, Дракон, Змея, Лошадь, Коза, Обезьяна, Петух, Собака, Свинья. В данном конкурсе принимают участие художники, работающие в разных техниках печатной графики: ксилография, литография, шелкография, а также принимаются работы, выполненные с использованием современных цифровых технологий. Нет органичений и по возрасту участников конкурса: в нем принимают участие как совсем молодые художники, так и уже состоявшиеся мастера. 12&nbsp;лет чередования знаков животных и&nbsp;5&nbsp;цветных стихий (Земля, Металл, Вода, Дерево, Огонь) формируют шестидесятилетний цикл Восточного календаря, начинающийся годом Белой Металлической Крысы. Последний раз цикл стартовал 28&nbsp;января 1960&nbsp;года. Конкурс проходит накануне Нового года по лунному календарю и завершается показом работ на большой выставке в Национальном музее. Последний 33-й конкурс был посвящен Году Собаки – 2018, а следующий – 2019 пройдет под знаком Свиньи, завершая 60-летний цикл. Выставка графических работ художников Тайваня начала свое путешествие по музеям России в конце 2017 года с Новосибирска, провожая Год Петуха. В канун 2018 Нового года по лунному календарю выставка открылась в Художественном музее Иркутска. Затем она экспонировалась в Художественном музее Томска, в Национальном Музее Казахстана в Астане, в Государственном историческом музее Южного Урала в Челябинске, в Государственном Биологическом Музее им. Тимирязева в Москве. Выставкой в Национальном музее Республики Бурятия [&hellip;]</p>\n","slug":"khudozhestvennyy-muzey-imeni-c-s-sampil","uri":"/2019/02/04/khudozhestvennyy-muzey-imeni-c-s-sampil/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":13735,"date":"2019-01-23T09:10:48","title":"Выставка «ИХ ХААДЫН ЗАХИДАЛ» («ПИСЬМА ВЕЛИКИХ ХАНОВ») откроется в музее истории Бурятии","excerpt":"<p>В Музее истории Бурятии им. М.Н. Хангалова с 25 января 2019 г. начнет работу выставка «Их хаадын захидал» («Письма великих ханов»), мастера по каллиграфии, доктора искусствоведения, преподавателя художественной каллиграфии, интерьер-дизайнера, художника Эрдэнэхуягийн Ариунболда. Родился 24.07.1976 г. в городе Баруун -Урт Сухбаторского аймака Монголии. Закончил 10 классов средней общеобразовательной школы и поступил в Педагогический университет по специальности преподаватель дизайнерского искусства. По окончании университета остался в данном учреждении работать преподавателем графического дизайна. В 1999-2000 гг. работал в колледже Монген учителем дизайнерского искусства. Затем уехал работать и учиться в Японию, г. Нийгата. Вернувшись на родину, работал в Высшей научной школе искусств деканом, преподавал дизайнерское искусство в интерьере, экстерьере. В 2015 году основал собственную академию художественной каллиграфии «Титим-Арт» в котором продолжает трудиться по сей день, развивая художественную каллиграфию по всей Монголии и за ее пределами. В октябре 2018 года был с первым визитом по приглашению РОО «Буряад Соёл» в Бурятии, г. Улан-Удэ. В течение 10 дней он проводил обучающие курсы и мастер-классы&nbsp; в ЦВРК по художественной каллиграфии при РОО «Буряад Соёл» и в учебных заведениях города. Участие в выставках Эрдэнэхуягийн Ариунболда 2001 г.- Япония, г. Нийгата Садо. Первая самостоятельная выставка «Их талын Монгол» («Великая Монголия»). 2002 г. – Япония. Сайтама квн Фукая ши. «Талын нутгийн узэсгэлэн». 2003 г. – Япония. Яманаши КВН Энзан ши «Талын нутгийн узэсгэлэн». 2003 г. – Франция. Г. Парис». Их талын Монгол» («Великая Монголия»). 2015 г. –Департамент пресной воды при министерстве природы и окружающей среды. «Спасем реку Ганга». Первая самостоятельная выставка по каллиграфии. 2017 г. – История ХУННУ. История ранней [&hellip;]</p>\n","slug":"vystavka-ikh-khaadyn-zakhidal-pisma","uri":"/2019/01/23/vystavka-ikh-khaadyn-zakhidal-pisma/","img":"http://muzeyrb.ru/wp-content/uploads/2019/01/rZMreE5apAo.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":13669,"date":"2019-01-11T07:10:23","title":"Впервые в Улан-Удэ откроется детская интерактивная выставка «ВНУТРИ ЧЕЛОВЕКА»","excerpt":"<p>Впервые в УЛАН-УДЭ &nbsp; с 19 января по 10 марта&nbsp; в Художественном музее имени Ц.С. Сампилова откроется&nbsp; детская интерактивная выставка &#171;ВНУТРИ ЧЕЛОВЕКА&#187;. &nbsp;Все экспонаты можно ТРОГАТЬ-КРУТИТЬ-ВЕРТЕТЬ, чтобы лучше понять, как мы устроен человек внутри. Почему человек чихает? У кого был самый длинный нос? Сколько памяти хранится в мозге? В музее «Внутри человека» почемучек ждут ответы на сотни вопросов. Театр начинается с вешалки, а путешествие по человеческому организму – с языка. Вы узнаете сколько раз за жизнь сгибаются пальцы и чем человек похож на коалу. Что мощнее – человеческое сердце или двигатель Титаника? Все это вам не расскажут – вы сможете увидеть сами своими глазами! Во время мини-приключения детям и взрослым разрешается все трогать и фотографировать. Долой скучные учебники анатомии! Добро пожаловать во внутренний мир человека! &nbsp; Мы приглашаем взрослых и детей на нашу необычную выставку! Увлекательные экскурсии каждый час! Стоимость билетов: взрослые – 300 рублей дети (с 4 до 17 лет включительно) – 250 рублей пенсионеры (при предъявлении удостоверения) – 250 рублей военнослужащие, проходящие военную службу по призыву – 250 рублей лица, осуществляющие сопровождение ветеранов ВОВ, достигших 18 лет – 250 рублей члены многодетных семей – 200 рублей групповое посещение (от 10 чел.) – 200 рублей с человека БЕСПЛАТНО: дети до 3 лет включительно ветераны боевых действий, военной службы, труда инвалиды 1, 2 группы ветераны ВОВ Герои Советского Союза Герои РФ; граждан, являющиеся полными кавалерами ордена Славы;&nbsp; дети-сироты, дети, оставшиеся без попечения родителей&nbsp; &nbsp; Ждём вас с 19 января в Художественном музее имени Ц.С. Сампилова, по адресу Куйбышева, 29. Телефон [&hellip;]</p>\n","slug":"vpervye-v-ulan-udye-otkroetsya-detskaya","uri":"/2019/01/11/vpervye-v-ulan-udye-otkroetsya-detskaya/","img":"http://muzeyrb.ru/wp-content/uploads/2019/01/A4.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":13518,"date":"2018-12-20T11:18:30","title":"Приглашаем принять участие во Всероссийском творческом конкурсе «Искусство натюрморта»","excerpt":"<p>&nbsp; Образовательный портал &#171;НИКА&#187; приглашает Вас принять участие во&nbsp;Всероссийском творческом конкурсе&nbsp;«Искусство натюрморта». Мы предлагаем вам попробовать свои силы в таком жанре как&nbsp;натюрморт&nbsp;&#8212; изображение статичных неживых предметов, объединенных в единый ансамбль. В конкурсе могут принять участие дошкольники, школьники без возрастного ограничения и взрослые. Участники могут быть: Индивидуальные&nbsp;(участвует один человек) &#8212; указывается имя автора. Групповые&nbsp;(классные, семейные и др.) &#8212; указывается название коллектива. Нельзя вписывать несколько полных Ф.И.О. разных авторов. Результаты Конкурса будут подведены по следующим&nbsp;номинациям: Рисунок &#8212;&nbsp;художественная работы, выполненные в любой технике исполнения. Фотография&nbsp;&#8212; постановочные, сюжетные фотоснимки (сюда не относятся фотографии поделок). &nbsp; В каждой номинации итоги подводятся по возрастным группам: &nbsp;с 3 до 6 лет (дошкольники); &nbsp;с 7 до 11 лет (младшие школьники); &nbsp;с 12 до 15 лет (школьники); &nbsp;с 16 до 18 лет (старшеклассники); &nbsp;от 19 лет и старше (взрослые); &nbsp;смешанные группы (возможно участие взрослых или старших учеников). &nbsp; Конкурс продлится&nbsp;с 15 ноября 2018 года по 31 августа 2019 года. Результаты конкурса подводятся&nbsp;ЕЖЕМЕСЯЧНО&nbsp;&#8212; 10 числа&nbsp;следующего месяца. &nbsp; Подробнее на сайте &nbsp;https://xn--80ajjine0d.xn--p1ai/konkursy/iskusstvo-natyurmorta &nbsp; &nbsp; &nbsp;</p>\n","slug":"priglashaem-prinyat-uchastie-vo-vseros","uri":"/2018/12/20/priglashaem-prinyat-uchastie-vo-vseros/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/flower-3162128_960_720.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"}]},{"id":13511,"date":"2018-12-20T07:55:19","title":"В художественном музее им.Ц.С. Сампилова откроется выставка стипендиатов","excerpt":"<p>20 декабря в 16.00 ч.в Художественном музее им. Ц. Сампилова состоится презентация работ стипендиатов Правительства Республики Бурятии в области литературы и искусства за 2018 год. В Национальном музее Бурятии сложилась уже добрая традиция в канун Нового года подвести итоги 2018 года с молодыми и талантливыми художниками, скульпторами, поэтами, композиторами. Особо хочется отметить на нашем мероприятии состоявшихся художников, известных деятелей культуры и искусств Бурятии, членов Союза художников России – Любовь Сергеевну Воронцову и Василия Леонидовича Богомазова. На сегодня по общему списку стипендиатов насчитывается 50 человек. К сожалению, многие из них вне доступа, по разным причинам не могут здесь присутствовать. Но те, которые здесь присутствуют или отправили свои работы, могут показать и рассказать про свое творчество. Здесь на выставке в прекрасном новом зале, вы можете ознакомиться с новыми работами наших художников и скульпторов Софьи&nbsp; Ли, Анны&nbsp; Никитиной, Надежды&nbsp; Супониной и Аюра Уризченко.&nbsp; после состоится мастер-класс от стипендиатов.&nbsp; &nbsp; Фото с выставки стипендиатов, декабрь 2017 г.&nbsp;</p>\n","slug":"kh-khudozhestvennom-muzee-im-c-s-sampilov","uri":"/2018/12/20/kh-khudozhestvennom-muzee-im-c-s-sampilov/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_3074-19-12-18-01-34.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":13383,"date":"2018-12-13T10:17:01","title":"В Улан-Удэ покажут оживающие полотна Ван Гога","excerpt":"<p>Национальный музей Республики Бурятия в преддверие Нового года в своих залах откроет нашумевшую выставку &#171;Винсент ВАН ГОГ: ОЖИВАЮЩИЕ ПОЛОТНА&#187;.&nbsp; Мультимедийная&nbsp; выставка «Винсент ВАН ГОГ: ОЖИВАЮЩИЕ ПОЛОТНА&#187; &nbsp;совершенно нового формата: зрители окажутся окруженными огромными 3-7 метровыми полотнами ВАН ГОГА, оживающими прямо на глазах. Выставка создана с применением современных проекционных технологий, анимации, где сотни изображений, будут показаны на огромных экранах в сопровождении произведений классической музыки. Огромные яркие изображения, расположенные на стенах, перенесут зрителей в творческую реку эпохи, привлекая внимание зрителей к важнейшим деталям картин, их неповторимому стилю, колориту и живописной технике. Посетители смогут находиться на выставке неограниченное количество времени, так как выставка проходит циклично. Для удобства посетителей зал оборудован множеством мягких удобных сидений, на выставке можно стоять или сидеть, перемещаться по залу в поисках нового угла просмотра знаменитых полотен, и, конечно, фотографироваться и снимать видео. &nbsp; В нашем Арт пространстве вы сможете принять участие в мастер-классах по живописи, послушать лекции искусствоведов, читать, дискутировать, и просто отдыхать душой. &nbsp; Мы приглашаем взрослых и детей окунуться в яркий, разнообразный и прекрасный мир ВАН ГОГА. С 22 ДЕКАБРЯ 2018 г. по 27 ФЕВРАЛЯ 2019 г. &nbsp; Ежедневно с 10 до 18, четверг с 10 до 19 ПОНЕДЕЛЬНИК &#8212; ВЫХОДНОЙ &nbsp; БИЛЕТЫ: взрослые &#8212; 350 руб., дети, студенты, пенсионеры &#8212; 250 руб. Детям до 7 лет БЕСПЛАТНО! ШКОЛЬНЫЕ ГРУППЫ 200 руб./чел Многодетные семьи &#8212; 200 руб./чел Участники ВОВ, инвалиды 1, 2 групп &#8212; БЕСПЛАТНО! &nbsp; &nbsp; &nbsp;</p>\n","slug":"v-ulan-udye-pokazhut-ozhivayushhie-polotna-v","uri":"/2018/12/13/v-ulan-udye-pokazhut-ozhivayushhie-polotna-v/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/IMG_4117-13-12-18-08-23.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":13338,"date":"2018-12-07T05:51:38","title":"В Национальном музее всего на семь дней откроется знаменитая фотовыставка «Мировое наследие буддизма»","excerpt":"<p>13 декабря в 16:00 в Художественном музее им. Ц.С. Сампилова состоится открытие фотовыставки&nbsp; «Мировое наследие буддизма» в рамках проведения Фестиваля Индии в России. Организатором выставки выступает Культурный центр имени Джавархарлала Неру Посольства Индии в Москве. Автором работ является известный фотограф, кинорежиссер и искусствовед&nbsp; Беной К. Бехл. Эта выставка, как отмечают организаторы, дает широкое представление о памятниках и художественном наследии буддизма, начиная с древнейших времен. Она приглашает зрителей в визуальное паломничество по странам мира и знакомит с жизнью Будды.&nbsp; Во время выставки жители Бурятии смогут насладиться фотографиями, сделанными в Индии, Шри-Ланке, Мьянме, Афганистане, Непале, Узбекистане, Тибете, Китае, Вьетнаме, Таиланде, Камбодже, Лаосской НДР, Индонезии, Сибири, Калмыкии, Бангладеш, Бутане, Монголии и Японии. Что касается автора замечательных снимков, то Беной Бехл сделал более 50 000 фотографий памятников и художественного наследия Азии, снял сотни документальных фильмов по истории искусства, а его выставки тепло принимаются в 54 странах мира. Он известен чрезвычайно выразительными фотографиями буддийского искусства, дающими глубокое понимание тонкого и гуманного послания этого искусства.&nbsp; Приглашаем вас посетить выставку «Мировое наследие буддизма» в Художественном музее им.Ц. С. Сампилова (Куйбышева,29). Справки по тел: 21-43-93; 21-44-88 Выставка продлится до 19 декабря. &nbsp;</p>\n","slug":"nacionalnyy-muzey-vsego-sem-dney-po","uri":"/2018/12/07/nacionalnyy-muzey-vsego-sem-dney-po/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/Buddizm-Ulan-Udye-afisha-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":13333,"date":"2018-12-07T05:21:58","title":"Потомственный дархан Радна Санжитов готовит первую персональную выставку","excerpt":"<p>14 декабря в 16.00 в Художественном музее имени Ц.С. Сампилова впервые открывается персональная выставка&nbsp; члена союза художников России, потомственного кузнеца (дархана) Радны Санжитова «Поющий металл», посвященная 70-летию со дня рождения мастера. &nbsp;Радна Санжитов является постоянным участником республиканских, зональных, российских и международных выставок с 1980-х гг.&nbsp; Радна Санжитов родился в 1948 году в семье потомственных дарханов и является продолжателем рода дарханов «Сагаангууд». В 1975-1980-х гг. учился в Ленинградском Высшем художественно-промышленном училище&nbsp;им. В. И. Мухиной, где постиг тайны кузнечного искусства ведущих европейских кузнечных школ. В творчестве Радны Санжитова сочетаются современное видение и национальные истоки и традиции художественной обработки металла. В творчестве Радны Санжитова прослеживается особая связь с национальными традициями обработки металла, которую он перенял от уникальных бурятских мастеров-дарханов, и современное видение, характерное для ведущих европейских кузнечных школ. На выставке «Поющий металл» будут представлены чеканные изделия мастера и его учеников. Выставка продлится до 14 января 2019 г.&nbsp; тел.для справок &#8212; 21-43-93&nbsp; &nbsp; &nbsp;</p>\n","slug":"potomstvennyy-darkhan-radna-sanzhitov","uri":"/2018/12/07/potomstvennyy-darkhan-radna-sanzhitov/","img":"http://muzeyrb.ru/wp-content/uploads/2018/12/Sanzhitov_2.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":13106,"date":"2018-11-15T05:46:09","title":"«Лики Богинь» — уникальная выставка женских божеств откроется в Музее истории Бурятии","excerpt":"<p>С 21 ноября в Музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Лики богинь(Женские божества в буддизме как хранительницы очага)». В буддийской философии мужское начало часто переплетается с женским. При этом считается, что мужчина – это дух, метод, а также олицетворение сострадания. Женщина – это материя или символ мудрости.Эти две формы не могут идти по отдельности, они взаимодополняют друг друга. При этом мужской образ обычно считается основным, а женское воплощение – его дополнением, союзником, супругой. Также существуют самостоятельные, не зависимые от мужского облика богини. Они являют собой воплощение образа матери, покровительницы, или абстрактных понятий, как например, любви, сострадания, веры, учения, мудрости, защиты и гармонии. В фондах Национального музея Республики Бурятии сохранились уникальные буддийские тхангка, скульптуры с женскими образами – Тар, богинь–хранительниц и дакинь,&nbsp;выполненные мастерами Тибета, Китая, Монголии и Бурятии, которые будут представлены на выставке в Музее истории Бурятии. Музей истории Бурятии им. М.Н. Хангалова ул. Профсоюзная, 29 (остановка Советская) Тел. 21-40-08; 21-44-88</p>\n","slug":"liki-bogin-unikalnaya-vystavka-zhen","uri":"/2018/11/15/liki-bogin-unikalnaya-vystavka-zhen/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13097,"date":"2018-11-15T05:20:44","title":"В Национальном музее Бурятии представят юбилейную выставку известного художника Иннокентия Налабардина","excerpt":"<p>20 ноября в 16.00 час в Художественном музее им.Ц.С. Сампилова состоится открытие персональной выставки Народного художника Бурятии, Заслуженного художника Бурятии, члена Союза художников России&nbsp;&nbsp;Иннокентия&nbsp;Григорьевича Налабардина, посвященной 85-летию со дня рождения. И. Налабардин известен сегодня как художник огромного, разностороннего таланта. Первые уроки рисования брал в городском Доме пионеров, сформировать профессиональные навыки живописца удалось в Иркутском художественном училище. В 1960-1970 е гг. работает художником в Бурятском книжном издательстве. В это время учится в Московском полиграфическом институте, дипломной работой стали иллюстрации к произведению Ж.Тумунова «Степь проснулась». И. Налабардин является автором известного многим горожанам триптиха «Поход хори-бурят», который сегодня украшает холл Администрации нашего города. На выставке будут представлены триптих «Из глубины веков», другие жанровые работы, великолепные портреты, передающие всю палитру человеческих чувств и переживаний, пейзажи, в которых &#8212; красота и необъятность Байкала, манящая недостижимость гор, широта и просторы монгольских и бурятских степей. Открытие выставки состоится 20 ноября 2018 г. в 16.00 в Художественном музее им. Ц.С. Сампилова (ул. Куйбышева, 29) Выставка будет работать до 9 декабря 2018г. Справки по тел. 21-43-93; 21-44-88</p>\n","slug":"v-nacionalnom-muzee-buryatii-predsta","uri":"/2018/11/15/v-nacionalnom-muzee-buryatii-predsta/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/OWQiwOCwckI.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13056,"date":"2018-11-09T07:08:04","title":"ПЕРСОНАЛЬНАЯ ВЫСТАВКА Л.Д. ДОРЖИЕВА, ПОСВЯЩЕННАЯ 100-ЛЕТИЮ СО ДНЯ РОЖДЕНИЯ","excerpt":"<p>15 ноября 2018г в 16:00 ч . Национальный музей РБ совместно с Республиканским центром народного творчества, откроет персональную выставку Доржиева Лубсан Доржиевича (1918 – 2011) &#8212; живописца, графика, Лауреата Государственной Премии Республики Бурятия, народного художника Бурятской АССР. Значение творчества Лубсана Доржиева для изобразительного искусства и культуры Бурятии в целом, трудно переоценить. На протяжении нескольких десятилетий &#8212; с начала 60-х до середины 90-х годов, он вел многолетнюю кропотливую работу по сбору и фиксации образцов бурятской орнаментики &#8212; это были копии со старинных вещей &#8212; росписи интерьеров дацанов, изделий из серебра и традиционной мебели. В это же время он создает и свои первые картины в стиле &#171;буряад зураг&#187; (старобурятская живопись). Запрет на буддийское искусство и «все буддийское» в искусстве Бурятии существовал необъяснимо долго, вплоть до конца 80-х годов прошлого столетия. Несмотря на запрет, Лубсан Доржиевич продолжал упорно и много работать. Художник внес неоценимый вклад в развитие изобразительного искусства Бурятии, в сохранение и развитие старобурятской живописи и бурятской орнаментики, которые формируют эстетическое сознание современников и являются выразительным языком традиционной художественной культуры и народных художественных промыслов. Посетители выставки смогут увидеть первые работы художника &#8212; бурятские орнаменты, картины в стиле &#171;буряад зураг&#187;, танка с изображением божеств и предметы традиционной бурятской мебели.&nbsp; Всего на выставке будут представлены более 130 работ художника. Также, в день открытия экспозиции&nbsp; будут «оживлены» некоторые картины в технике анимации. Приглашаем всех посетить персональную выставку Лубсана Доржиева в Художественном музее им.Ц.С.Сампилова (Куйбышева,29). Справки по тел: 21-43-93; 21-44-88 Выставка продлится до 9 декабря 2018 г.&nbsp;&nbsp; &nbsp;</p>\n","slug":"personalnaya-vystavka-l-d-dorzhieva-po","uri":"/2018/11/09/personalnaya-vystavka-l-d-dorzhieva-po/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12692,"date":"2018-10-05T05:23:12","title":"Всероссийский фестиваль юных художников «УНИКУМ»","excerpt":"<p>В 2018 году проводится на тему &#171;Новое в жизни российских регионов глазами юных художников и фотохудожников&#187;. Приглашаем к участию учащихся! Цели и задачи фестиваля: ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выявление и поддержка одаренных детей России в области изобразительного, декоративно-прикладного и фотоискусства; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; развитие и популяризация детского художественного творчества, повышение его уровня и качества; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; содействие развитию творческих способностей детей и подростков; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; воспитание гармонично развитой личности, ориентированной на высокие духовно-нравственные ценности; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; пробуждение интереса к историко-культурному наследию родного края; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа. Участники Фестиваля В фестивале могут участвовать дети в возрасте от 10 до 14 лет. Возраст участников определяется на 1 января 2018 г. Номинации Фестиваля &#8212;&nbsp;изобразительное искусство; &#8212;&nbsp;декоративно-прикладное искусство; &#8212;&nbsp;фотоискусство. Тематику работ на усмотрение автора и его художественного руководителя можно расширить до следующего списка тем: &#8212; «Краса родной земли»; &#8212; «Обычаи и традиции моего народа»; &#8212; «Регион глазами юного художника»; &#8212; «Семейные ценности»; &#8212; «Связь времен»; &#8212; «Внутренний мир человека: эмоции, чувства, мечты и грезы»; &#8212; «Гармония человека и природы»; &#8212; «Россия в ХХI веке». Порядок и сроки проведения&nbsp;фестиваля Фестиваль проводится в три этапа: ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1-й этап&nbsp;&#8212;&nbsp;региональный По итогам региональных этапов в срок до&nbsp;15 октября 2018 г.&nbsp;органами исполнительной власти субъектов Российской Федерации в сфере культуры в адрес Оргкомитета Фестиваля&nbsp;unikum2018@inbox.ru&nbsp;направляются: &#8212;&nbsp;заявка (образец прилагается); &#8212;&nbsp;ходатайство или выписка из протокола региональной отборочной комиссии; &#8212;&nbsp;фотографии участника – 2 шт. (портретные фотографии в анфас) с указанием фамилии и имени в названии файла; &#8212;&nbsp;фотоматериалы авторских работ предоставляются в виде цветных фотографий в электронном виде (разрешение не менее 300 [&hellip;]</p>\n","slug":"vserossiyskiy-festival-yunykh-khudozhn","uri":"/2018/10/05/vserossiyskiy-festival-yunykh-khudozhn/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/mBWpO0nu8jE.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":12632,"date":"2018-09-28T08:21:52","title":"С  29 сентября в Художественном музее им. Ц.С. Сампилова работает выставка памяти заслуженного деятеля искусств Бурятской АССР, Народного художника Бурятской АССР Владимира Павловича Уризченко","excerpt":"<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; С&nbsp; 29 сентября 2018 г. в Художественном музее им. Ц.С. Сампилова работает выставка памяти заслуженного деятеля искусств Бурятской АССР, Народного художника Бурятской АССР Владимира Павловича Уризченко.&nbsp; Выставка посвящена 85 – летию со дня рождения художника и знакомит с работами автора разных&nbsp; лет. Владимир Павлович родился 25 июня 1933 г. в городе Кобеляки Полтавской области. Учился во Львовском художественном институте декоративно – прикладного искусства по специальности “Графика”. В начале творческого пути, Владимир Павлович работал в графической мастерской Львовского союза художников помощником мастера. Затем В.П. Уризченко работает в студии кинорежиссера С. Параджанова, в дальнейшем трудится в Киеве в студии А. Довженко художником – постановщиком. В 1961 году Владимир Павлович приезжает в Бурятию, которая стала для него второй родиной, где так интересно и многогранно раскрылся талант художника. Высокий профессионализм, обширные знания, тонкий художественный вкус дали возможность В.П. Уризченко работать над оформлением храмового экстерьера Иволгинского, Эгитуйского, Гэгэтуйского, Хушун – Узурского дацанов, на выполнение которых он получил приглашение и благословление духовных лиц.&nbsp; Он много ездит по республике в то время, знакомится, дружит с интересными людьми, общается с бурятскими&nbsp; народными мастерами, внимательно изучает их работы. Учится у серебряных дел мастера и осваивает резьбу по дереву. В 1964 году с успехом проводит свою первую выставку в Москве, выставив произведения живописи, графики, чеканки и резьбы по дереву. Выставка получила многочисленные отклики в печатных изданиях, он стал узнаваем. Особой страницей в творчестве автора было монументальное художественное оформление различных объектов республики, таких как кафе «Баргузин», «Одон», «Океан», «Байкал», трибуна 25-летия ЛВРЗ и другие. Одной из граней его дарования стала [&hellip;]</p>\n","slug":"s-29-sentyabrya-2018-g-v-khudozhestvennom-muzee","uri":"/2018/09/28/s-29-sentyabrya-2018-g-v-khudozhestvennom-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/HuneXuJW1-k.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12603,"date":"2018-09-25T06:52:42","title":"19 октября — музейный урок «Самобытное сказочное творчество» в Центре «Доме Старцева Д.Д. — музей декабристов»","excerpt":"<p>19 октября в Центре «Дом Старцева Д.Д. – музей декабристов» пройдет музейный урок «Самобытное сказочное творчество», посвященный республиканскому празднику – Дню бурятского языка. В ходе музейного урока учащиеся познакомятся с очерком «Гусиное озеро», автор которого декабрист Н.Бестужев. В очерке, наряду с описанием своего путешествия вокруг Гусиного озера, представлены волшебные сказки, сказки о животных, песни. По настоятельной просьбе декабриста сказочник Цыден Бакланыч рассказал несколько сказок на бурятском языке, а Н.А.Бестужев перевел на русский язык. Школьникам будет интересно театрализованное представление одной из сказок этого очерка. Справки по тел: 8(30145)96-7-16 &nbsp;</p>\n","slug":"19-oktyabrya-muzeynyy-urok-samobytnoe-sk","uri":"/2018/09/25/19-oktyabrya-muzeynyy-urok-samobytnoe-sk/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/lKadoDEvldw.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":12543,"date":"2018-09-19T07:34:24","title":"Выставка «В небе ярче звезды не найти…», посвященная 100-летию со дня рождения народного артиста РСФСР Бадмы Мелентьевича Балдакова","excerpt":"<p>21 сентября в 17.00 ч. в Музее истории Бурятии им. М.Н. Хангалова состоится открытие выставки «В небе ярче звезды не найти…», посвященная 100-летию со дня рождения народного артиста РСФСР Бадмы &nbsp;Мелентьевича Балдакова. На юбилейной выставке представлены предметы из фондов Национального музея, принадлежащие великому певцу, а также личные вещи, которые предоставлены&nbsp; родственниками юбиляра. В экспозиции посетители познакомятся с творчеством Балдакова через его партитуры, документы, рукописи, афиши и фотографии, костюмы сценические и концертные. На выставке представлен хорошо сохранившийся костюм, в котором Бадма Балдаков играл роль князя Галицкого в опере А Бородина «Князь Игорь». Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29 Тел. 21-40-08 &nbsp; Биография: Бадма Мелентьевич Балдаков родился 16 сентября 1918 года в селе Курумкан. В детстве у Бадмы обнаружился отличный музыкальный слух и звонкий сильный голос. В 1938 году он окончил Вокальное отделение Республиканского театрально-музыкального училища и в том же году был принят в труппу Национального драматического театра. &nbsp; Рядом всегда были его наставники – Гомбо Цыдынжапов и педагог–вокалист Николай Шатров. Бадма Мелентьевич Балдаков был участником двух Декад бурятского искусства в Москве. По итогам Первой декады певец были награждён орденом «Знак Почёта». В годы Великой Отечественной войны Бадма Балдаков&nbsp; был активным участником фронтовых концертных бригад. Наиболее полной творческой зрелости солист оперы достигает к середине 1950-х годов. К этому времени он уже прошёл обучение в Московской государственной консерватории в классе Н.И. Сперанского (в 1946-1948 годах) и освоил несколько крупных партий. С 1948 года работал солистом Бурятского театра оперы и балета. В 1959 году Бадма Мелентьевич получил заслуженное звание Народного артиста [&hellip;]</p>\n","slug":"vystavka-v-nebe-yarche-zvezdy-ne-nayti","uri":"/2018/09/19/vystavka-v-nebe-yarche-zvezdy-ne-nayti/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12534,"date":"2018-09-17T11:35:39","title":"Скоро в Улан-Удэ в Художественном музее им.Ц.С.Сампилова откроется выставка «Шелковый путь.Искусство керамики»","excerpt":"<p>В Художественном музее им. Ц.С. Сампилова представят керамику из фарфоровой столицы Китая с авторской росписью художников из России, Монголии и Китая.&nbsp; В марте 2018 года художники Бурятии приняли участие в международном проекте «Шелковый путь. Керамическое искусство» в городе Цзиндэчжэнь, который называют «столицей керамики и фарфора Китая». В этом проекте участвовали художники из России, Монголии и Китая. Бурятию представляли художник Александра Дугарова и Чингис Базаров.&nbsp; Первая выставка работ, на которой были представлены расписанные художниками из разных стран фарфоровые изделия, состоялась в Монголии.&nbsp; Следующей страной, где будет представлен проект «Шелковый путь. Керамическое искусство», станет Россия. В Улан-Удэ этот международный проект развернет свою экспозицию всего на несколько дней, где жители и гости города смогут познакомиться с авторской росписью по фарфору. На выставке будут представлены работы участников проекта – художников Чимитдоржа и Тамира (Монголия), господина Гуан (Китай), Александры Дугаровой и Чингиса Базарова (Россия) и других.&nbsp; Справки по тел. 21-43-93, 21-44-88</p>\n","slug":"skoro-v-ulan-udye-v-khudozhestvennom-muze","uri":"/2018/09/17/skoro-v-ulan-udye-v-khudozhestvennom-muze/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/6DWPtrntKrg.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":12500,"date":"2018-09-10T11:05:16","title":"Проект «95 страниц»","excerpt":"<p>В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Р. Жимбиева (1952 г.р.). Член Союза художников СССР, лауреат премии Ленинского комсомола Бурятии&nbsp; «Облепиха». Набор для десерта. 1982 г.&nbsp; Фаянс, глазури цветные, золото. В. Базаров (1948 – 2016). Член Союза художников СССР&nbsp; «Времена года». Блюдо и ваза декоративные. 1987 г.&nbsp; Фаянс, соли, краски эмалевые, глаз.&nbsp; В&nbsp;фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88. &nbsp;</p>\n","slug":"proekt-95-stranic-12","uri":"/2018/09/10/proekt-95-stranic-12/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/j3QjAwTlqus.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":12491,"date":"2018-09-10T10:33:54","title":"«Гардеробные» для картин и гобеленов — новое современное фондовое оборудование для хранения коллекций изобразительного искусства","excerpt":"<p>Национальным музеем Республики Бурятия проведена большая работа по модернизации фондохранилища Художественного музея им.Ц.С.Сампилова. Благодаря Правительству РБ впервые за свою историю музей получил новое специализированное фондовое оборудование для хранения коллекции изобразительного искусства, соответствующее современным музейным стандартам. Это специальная система хранения, состоящая из выкатных сеток для бережного размещения/хранения картин; стеллажи-драйверы, в которых&nbsp;размещена коллекция &#171;Русское искусство конца 17 – нач 19 века&#187;, выкатные сетки и гребенки. Для горизонтального хранения графики, эскизов рисунков установлены выдвижные стеллажи. Крупная монументальная скульптура размещена на изготовленных по индивидуальным размерам подиумах и стеллажах с максимальной грузоподъемностью до 500 кг, а малая пластика &#8212; в специальных закрытых шкафах.&nbsp; Установленное современное фондовое оборудование отвечает основным требованиям и условиям хранения музейных коллекций. Коллеги из других регионов РФ (главные хранители, музейные сотрудники, реставраторы), посетившие обновленное фондохранилище, отметили важность этого события для музея и искренне порадовались за нас. Напомним, что на сегодня от Урала до Дальнего Востока только Художественный музей им.Ц.С.Сампилова оборудован соответствующим всем требованиям фондохранилищем.&nbsp; Художники-реставраторы из Государственного Эрмитажа, побывавшие не в первый раз в нашем музее, отметили большую разницу с тем, что они видели ранее и, конечно, это их впечатлило. Заведующий лабораторией научной реставрации Государственного Эрмитажа Виктор Коробов: &#171;Честно говоря, я на это смотрел несколько скептически. И каково было мое удивление вчера, когда завели нас в фондохранилище и показали все, что сейчас изменилось буквально за 2,5 месяца – это просто чудо какое-то&#187;. Татьяна Бороноева, директор Национального музея Республики Бурятия: Сегодня в Восточной Сибири у нас лучшее оборудование для хранения фондов живописи и скульптуры. И коллеги из других регионов РФ нам это подтвердили. [&hellip;]</p>\n","slug":"garderobnye-dlya-kartin-i-gobelenov","uri":"/2018/09/10/garderobnye-dlya-kartin-i-gobelenov/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/ZF3iNto8H_M.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":12487,"date":"2018-09-10T09:15:58","title":"Картина А.Куинджи будет представлена в Третьяковской галерее","excerpt":"<p>Картина А.Куинджи &#171;Закат в степи&#187; будет представлена в Третьяковской галерее на персональной выставке художника до апреля будущего года.&nbsp; &#171;Сотрудники Третьяковской галереи приезжали к нам весной, для того чтобы посмотреть произведения Архипа Куинджи. Они тогда отбирали работы для экспозиции в разных музеях России. У нас имеются и другие картины, но выбрали именно эту работу&#187;, &#8212; рассказала Татьяна Алексеева (Зав. сектором хранения по изобразительному искусству Художественного музея им.Ц.С.Сампилова)</p>\n","slug":"kartina-a-kuindzhi-budet-predstavlena","uri":"/2018/09/10/kartina-a-kuindzhi-budet-predstavlena/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/32.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":12484,"date":"2018-09-10T07:04:23","title":"В Музее истории Бурятии им.М.Н.Хангалова откроется выставка посвященная 100-летию Бадмы Мелентьевича Балдакова","excerpt":"<p>Выставка &#171;Хронограф Бурятии&#187; в Музее истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) будет дополнена материалами к 100-летию со дня рождения выдающегося бурятского певца, народного артиста РСФСР Бадмы Мелентьевича Балдакова!&nbsp; На выставке будут представлены личные вещи артиста &#8212; документы, фотографии, грамоты, парадные и сценические костюмы.&nbsp; Открытие выставки состоится 21 сентября в Музее истории Бурятии им.М.Н.Хангалова.&nbsp; Справки по тел: 21-40-08; 21-44-88. &nbsp;</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-3","uri":"/2018/09/10/v-muzee-istorii-buryatii-im-m-n-khangalov-3/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/LojBa4U62E8.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":12422,"date":"2018-09-01T14:48:29","title":"Проект NEMOSKVA в Улан-Удэ: как это было","excerpt":"<p>Проект NEMOSKVA в Улан-Удэ: как это было В течение нескольких дней на культурных площадках Улан-Удэ проходили этапы межрегионального проекта NEMOSKVA, участниками которого стало больше ста художников, искусствоведов, экспертов, преподавателей и студентов профильных образовательных учреждений. &nbsp; Улан-Удэ стал десятым городом Международного передвижного симпозиума NEMOSKVA. В столицу Бурятии группа экспертов во главе с комиссаром проекта NEMOSKVA, директором по региональному&nbsp; развитию РОСИЗО Алисой Прудниковой прибыла 29 августа. &nbsp; Мероприятия &nbsp;передвижного проекта проходили на нескольких крупных площадках города. Симпозиум в Улан-Удэ начался с ревю идей в Республиканском бизнес-инкубаторе. в нем приняли участие около 30 художников и дизайнеров: Зандан Дугаров, Александра Дугарова, Зорикто Доржиев, Жигжит Баясхаланов, Александр Божедомов, Алена Цыденова, Олег Козлов, Петр Гармаев, Жаргал Зомонов, Наталья Улзытуева, Чингис Мандаганов, Надежда Супонина, Баир Сундупов, Юрий Извеков, Василий Богомазов, Александра Миткинова, Ольга и Ирина Ертахановы, Дарима Найданова, Екатерина Баторова, Дарима Эрдынеева, &nbsp;Дмитрий Гармаев, Г. и А. Свердловы, Юрий Невский, Баир Гармаев, Сарюхан Гармаева, Сюй Юмжана, Иванов Иван, Юмов Олег и другие. Идеи художников рассматривали Александра Артамонова (Россия), Лейли (Россия, Ростов-на-Дону), Яра Бубнова, (Болгария), Александр Буренков (Россия), Катлин Вейтс (Бельгия), Сяоюй Вэн (США), Антонио Джеуза&nbsp; (Италия – Россия), Анна Ильченко (Россия), Элиза Р. Линн и Ленарт Вольф &nbsp;(Германия), Николя Луччи-Гутников (Франция), Алиса Прудникова (Россия), Дитер Рулстрате (Бельгия), Надим Самман (Великобритания), &nbsp;Мэтью Стивенсон (Великобритания), Кейт Фаул (Великобритания – Россия) Делия Ханна (США), Елена Цветаева (Россия), Саймон Шейхи (Великобритания) &nbsp;Дэвид Эллиот (Великобритания). Задача экспертов во время ревю проектов состояла в том, чтобы отобрать идеи российских художников для выставочных проектов 2019-2022 годов. Выставки NEMOSKVA будут организованы в Центре изящных искусств [&hellip;]</p>\n","slug":"proekt-nemoskva-v-ulan-udye-kak-yeto-bylo","uri":"/2018/09/01/proekt-nemoskva-v-ulan-udye-kak-yeto-bylo/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/40530810_828872343988305_2599798559591104512_n.png","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":12417,"date":"2018-08-30T09:58:54","title":"Проект «95 страниц»","excerpt":"<p>&nbsp; В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Клевер Юлий Юльевич (1850-1924 гг.) &#8212; русский художник немецкого происхождения. Получил признание как пейзажист салонно-академического толка. Академик Императорской Академии Художеств (1878 г.). Классный художник первой степени (1876 г.). Профессор (1881 г.). «Осенний пейзаж» Х., м. 1910 г. Работа после реставрации. Художник-реставратор Рабжаева В.Ф. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88.</p>\n","slug":"proekt-95-stranic-11","uri":"/2018/08/30/proekt-95-stranic-11/","img":"http://muzeyrb.ru/wp-content/uploads/2018/08/8wnQNkO6IKc.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":12412,"date":"2018-08-30T09:51:39","title":"Проект «95 страниц»","excerpt":"<p>В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Цыренжап Сампилович Сампилов (1893-1953 гг.) – советский живописец, основоположник бурятского станкового реалистического искусства. Народный художник БМАССР (1953 г.), Заслуженный деятель искусств РСФСР (1940 г.) Рисунки из серии «Свадебный обряд» Б., акварель, карандаш&nbsp; 1943 г. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88. &nbsp;</p>\n","slug":"proekt-95-stranic-10","uri":"/2018/08/30/proekt-95-stranic-10/","img":"http://muzeyrb.ru/wp-content/uploads/2018/08/9oc2qUBUEyI.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]}],"path":"anonses","count_page":8,"page":4},"__N_SSG":true}