{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":189,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1633,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":68,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":37,"title":"Образование","uri":"edu","children":[{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":83,"title":"Школьникам","uri":"edu/school"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":45,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":16,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":10991,"date":"2018-01-30T05:13:12","title":"Сюжет о выставке «Искусство куклы» на канале АригУс.","excerpt":"<p>Больше, чем просто игрушка. Жителям и гостям Улан-Удэ предлагают посмотреть на эксклюзивных кукол. В одном из музеев открылась любопытная выставка. Каждый экспонат уникален, каждая кукла – часть истории своего народа. Не секрет, что самую детскую игрушку всех времен и народов создавали поначалу для  взрослых. Тонкая работа, дорогие материалы, авторский подход  &#8212; японские нингё, к примеру, коллекционировали даже императоры &#8212; что-то вроде нового «Мазерати» или полотна Да Винчи. Куклы изображают богов и людей, а некоторые символизируют прародителей &#8212; их хранили как семейные реликвии. Дмитрий Фролов, старший научный сотрудник Музея истории Бурятии им. Хангалова: Здесь показаны в основном женщины высшего и среднего общества &#8212; это видно по украшениям, головным уборам. Позволить себе подобные куклы могли только богатые люди и детям их в руки почти до 19 века не давали. Куклы Маша, Даша и Миша тут отсутствуют &#8212; в основном, здесь все безымянные. Самой популярной красотки Барби под витринами тоже не найти &#8212; берестовые девчушки или деревянные матрешки &#8212; далеко не масс-маркет. Более 80 экспонатов для своей частной коллекции по городам и странам мира собирала Светлана Рабданова. А вот одна из разновидностей бурят-монгольской куклы. Кстати, у бурят своей куклы не было очень долго &#8212; они начали создаваться только в конце 20 века 90-х годов в основном как сувенирная продукция. Но такой, к сожалению, особо не поиграешь. Зато несколько веков назад такими конструкциями играли китайские дети. Правда, они совсем не развлекательные, а социальные. Зато большой выбор героев был у театра теней &#8212; фактурные и яркие фигуры из шелка. Всего же у сценических кукол существует более 13 видов. [&hellip;]</p>\n","slug":"syuzhet-o-vystavke-iskusstvo-kukly-na-k","uri":"/2018/01/30/syuzhet-o-vystavke-iskusstvo-kukly-na-k/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/27459580_696184773923730_4967045368579409186_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":10985,"date":"2018-01-29T09:15:30","title":"Мероприятие, посвященное 75-летию разгрома советскими войсками  немецко-фашистских войск в Сталинградской битве","excerpt":"<p>К 75-летию разгрома советскими войсками немецко-фашистских войск в Сталинградской битве 2 февраля в Музее Истории Бурятии им М.Н. Хангалова состоится мероприятие. За более чем полугодовой период сражений в «городе-герое» Сталинграде и его окрестностях погибли сотни тысяч советских воинов. Они, как и их товарищи, которым посчастливилось выжить в те страшные дни, как оказалось, изменили ход истории и нанесли врагу удар,который остался в памяти у всего человечества. 2 февраля в Музее Истории Бурятии пройдет занятие, посвященное этой знаменательной дате. На занятии дети получат историческую информацию о Сталинградской битве. Узнают об интересных фактах и участниках битвы, увидят оружие Второй мировой войны &#8212; знаменитый ППШи уникальные фотоснимки военного журналиста Семёна Митыповича Дугарона, отражающие боевой путь 321-82 гвардии Запорожской, Краснознаменной стрелковой дивизии. На занятии проведут презентацию Фонд сохранения культурного наследия «Мое отечество». Данное мероприятие, кроме того проходит и в рамках широкомасштабного проекта «Территория Победы». Проект «Территория Победы» объединяет усилия, опыт и культурное достояние музеев по всей стране в деле сохранения памяти о великом подвиге наших предков. Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29) Справки по тел.: 21-40-08</p>\n","slug":"meropriyatie-posvyashhennoe-75-letiyu-razgr","uri":"/2018/01/29/meropriyatie-posvyashhennoe-75-letiyu-razgr/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/0_d322b_4db27e50_XXL.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":10976,"date":"2018-01-29T06:55:59","title":"Выставка современного ювелирного искусства и мелкой пластики Бурятии «Мүнгэн Юртэмсэ»","excerpt":"<p>31 января 2018 г. в 16:00 в Художественном музее имени Ц.С. Сампилова состоится открытие выставки современного ювелирного искусства и мелкой пластики Бурятии «Мүнгэн Юртэмсэ». Выставка является совместным проектом Национального музея Республики Бурятия с Союзом художников Бурятии. В выставке примут участие как именитые художники, так и молодые, работающие в скульптуре и ювелирном искусстве, такие как Шонхоров Ч.Б., Гатапов В.Д., Ошоров Б.Ш., Чимитов Б.Б. Цыбенов Ц.С., Маркуев З.А., Миткинова А.П. и многие другие. Художественная обработка металла всегда являлась одним из основных видов народного искусства бурят. Бурятские кузнецы и ювелиры, работающие традиционно с металлом и серебром издревле пользовались огромным уважением у народа. Из поколения в поколение, от отца к сыну передаются секреты старинного ремесла в приемах и техниках обработки металла, умении искусно изготовить вещь. Изделия бурятских мастеров всегда имеют неповторимый художественный стиль и почерк. В настоящее время современные мастера ведут творческий поиск и совершенствуют профессиональные навыки. Работы мастеров можно увидеть с 31 января по 20 февраля 2018г. Ждем всех в Художественном музее им. Ц.С.Сампилова (Куйбышева,29) Справки по тел: 21-43-93; 21-44-88 &nbsp;</p>\n","slug":"vystavka-sovremennogo-yuvelirnogo-is","uri":"/2018/01/29/vystavka-sovremennogo-yuvelirnogo-is/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/RCJij646kTQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10968,"date":"2018-01-29T06:27:30","title":"В Художественном музее им.Ц.С.Сампилова установлены музейные стекла","excerpt":"<p>Национальный музей Республики Бурятия приглашает посетить выставку «Русское искусство конца XVIII – начала XX вв.» в Художественном музее им. Ц.С.Сампилова, где каждый сможет по новому взглянуть на подлинные картины русских знаменитых живописцев. Все картины оснащены теперь музейными стеклами. Наши картины приобрели совершенно новый вид. Стекла обработаны магнетронным напылением, которое придает им уникальные оптические характеристики. Многослойное напыление ионов металла покрывает стекло невидимой пленкой, которая гасит световую волну. Теперь вы можете в полной мере насладиться шедеврами Ивана Шишкина, Архипа Куинджи, Ивана Айвазовского, Владимира Боровиковского и других русских классиков изобразительного искусства. Приглашаем вас посетить нашу постоянную экспозицию, где вы сами сможете увидеть насколько преобразились наши картины! Ждем всех в Художественном музее им.Ц.С.Сампилова (Куйбышева,29) Справки по телефонам – 21-44-88, 21-43-93</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilov-3","uri":"/2018/01/29/v-khudozhestvennom-muzee-im-c-s-sampilov-3/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/a2S1RgDD9Xk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":10960,"date":"2018-01-26T06:57:04","title":"Выставка «Искусство куклы» в Музее истории Бурятии им.М.Н.Хангалова","excerpt":"<p>В рамках празднования Сагаалгана в Музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Искусство куклы».На выставке представлены куклы ручной работы японских, литовских а также местных бурятских мастеров. Куклы изготовлены из различных материалов дерева и тканей. Каждая кукла несет в себе частичку истории, традиции. Каждая фигурка сделана мастерами, которые использовали свой опыт в изготовлении эксклюзивных моделей высокого качества. Каждая кукла уникальна. Выражение лица, глаза и волосы изготовлены с учетом типичных характеристик народности. Наряды и ткани для них тщательно подобраны. Большинство кукол на выставке представлены из личной коллекции Рабдановой Светланы Тимофеевны . Выставка ориентирована на широкий круг посетителей, но более всего она интересна детям. Приглашаем Всех посетить нашу выставку и окунуться в мир кукол разных народов!!! Ждем Вас в Музее истории Бурятии  ул.Профсоюзная, 29 Тел. для справок 21-40-08 &nbsp; &nbsp; &nbsp;</p>\n","slug":"vystavka-iskusstvo-kukly","uri":"/2018/01/26/vystavka-iskusstvo-kukly/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/27073126_696184903923717_462870140801425814_n.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10945,"date":"2018-01-25T09:23:47","title":"Открытие персональной выставки Жигжита Баясхаланова «Сквозь стихию»","excerpt":"<p>Вчера, 24 января, в Художественном музее им.Ц.Сампилова состоялся предпоказ персональной выставки известного бурятского скульптора, ювелира, оружейного мастера Жигжита Баясхаланова «Сквозь стихию». Выставка «Сквозь стихию» является неким итогом творчества автора за последние три года и которая представляет более 30 произведений из серебра, золота и других материалов. Впервые на выставке Жигжит Баясхаланов представил свои бронзовые скульптуры, в которых мастер выработал свой авторский стиль работы с силуэтными линиями. Поздравил ювелира с открытием выставки Глава республики Алексей Цыденов: &#8212; Хочу поздравить всех с таким знаменательным событием. Наша земля богата талантами, нет такой области в культуре и искусстве, где не прославились бы наши бурятские таланты. Один из таких талантов среди нас, презентует свое творчество, оружейное искусство. К оружию любой мужчина относится неравнодушно, тем более, когда оно имеет высокую художественную ценность и при этом сохраняет отличные оружейные качества. Всех нас поздравляю, что у нас есть такой талантливый мастер, который добился всего сам и прославился не только в России, но и за рубежом и открывает свою выставку в столице Бурятии. Также поздравить Жигжита Баясхаланова пришли многочисленные родственники и земляки, министр культуры Бурятии Соелма Дагаева, и.о. мэра г.Улан-Удэ Алексей Хандархаев, академик Российской Академии художеств, академик Нью-Йоркской академии наук Вячеслав Бухаев, главы районов Агинского округа и многие другие. Баир Жамсуев, член Совета Федерации Федерального Собрания РФ от Забайкальского края, вспомнил о первом приобретении работы еще молодого Жигжита Баясхаланова. &#8212; Для меня огромное удовольствие присутствовать на этой выставке именно в столице Бурятии, прежде всего, в центре бурятской культуры, центре бурятского народа, носит символический характер, через искусство объединяется весь наш бурятский [&hellip;]</p>\n","slug":"otkrytie-personalnoy-vystavki-zhigzh","uri":"/2018/01/25/otkrytie-personalnoy-vystavki-zhigzh/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/KyZsSuh1Bu4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10932,"date":"2018-01-25T05:09:49","title":"Выставка «ПИН-АП. Девушки с обложки»","excerpt":"<p>Пин-ап! Самый кокетливый стиль в искусстве XX века волнует, искушает и дразнит зрителей всего мира почти сотню лет. Неловкое движение, нечаянно оголенное плечико, легкий бриз, взметнувший подол юбки и едва обнаживший подвязки – героини очаровательно-пикантных картинок умели интриговать, оставаясь в рамках приличий. Их беспечные улыбки рассеивали тоску повседневности, а лукавый взгляд обещал чуть больше, чем позволяли нормы пуританской морали. Девушки мечты с журнальных обложек – роковые красавицы с внешностью кинодивы или милашки«из дома напротив» – воплощали собой идеал красоты на любой вкус. Игривый пин-ап стал первым направлением в искусстве Запада, снискавшим любовь и признание широкой публики прежде, чем на него обратили внимание критики и галеристы. Плакаты, календари и рекламные буклеты, развороты первых изданий Esquire и Playboy, зажигалки Zippo и игральные карты&#8230; Экспонатами выставки из Арт-центра в Перинных рядах (г. Санкт-Петербург) станут более 80 «частичек эпохи», превратившихся в объект охоты коллекционеров еще в середине XX века и бережно сохранявшихся на протяжении десятилетий. Признанные шедевры американской графики в стиле пин-ап расскажут всю историю направления: о его зарождении на рубеже XIX-XX вв., развитии в эпоху джаза, Великой депрессии и «золотого века» Голливуда, расцвете в годы Второй мировой войны, закате под напором сексуальной революции 1960-х и возрождении в конце тысячелетия. Яркие работы Джила Элвгрена, Альберто Варгаса, Джорджа Петти, Эрла МакФерсона, Эрла Морана и других мастеров будут дополнены множеством занимательных заметок о творцах и музах пин-апа и атмосфере их времени: от великолепия бурлеск-шоу до бикини-революции в модной индустрии. Интерес к пин-апу и ретро-тематике, вновь вспыхнувший на исходе XX века, сохраняется и по сей день: в [&hellip;]</p>\n","slug":"vystavka-pin-ap-devushki-s-oblozhki","uri":"/2018/01/25/vystavka-pin-ap-devushki-s-oblozhki/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/yv2eZQmWf_g.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10906,"date":"2018-01-18T15:10:35","title":"Персональная выставка скульптора, ювелира, оружейного мастера  ЖИГЖИТА БАЯСХАЛАНОВА (г. Санкт-Петербург) откроется в Художественном музее","excerpt":"<p>С 25 января в Художественном музее имени Ц.С. Сампилова начинает свою работу персональная выставка известного бурятского ювелира-оружейника Жигжита Баясхаланова «Сквозь стихию». Это уже вторая выставка известного художника в стенах Национального музея Республики Бурятия. Напомним, что в 2015 году в музее истории им. М.Н. Хангалова с успехом прошла первая персональная выставка Жигжита в Улан-Удэ «Вперед к истокам», где автор представил на суд зрителю свои авторские ножи и композиции. Выставка «Сквозь стихию» является неким итогом творчества автора за последние три года и которая представит более 30 произведений из серебра, золота и других материалов. Впервые на выставке Жигжит Баясхаланов представит свои бронзовые скульптуры, над которыми работал последние три года. Также, можно будет увидеть новые авторские ножи и композиции, традиционные бурятские ножи и изделия мелкой пластики. За последние два года произошло много событий, важных для творчества Жигжита – это участие на выставке в Государственном Эрмитаже в числе ведущих современных оружейных мастеров России. Впервые Мастерская-студия Баясхаланова приняла участие в нескольких международных оружейных выставках Coutellia-2017 в г.Тьер, SICAC Paris Knife Show и FICX Paris в г. Париж, Франция, где национальные бурятские ножи вызвали особый интерес у посетителей и Жигжит Баясхаланов стал победителем в одной из номинаций . Жигжит &#8212; потомственный мастер, его увлечение ремеслом началось на его родине, в Агинском бурятском округе Забайкальского края, где он с детства заинтересовался работой с металлами, наблюдая за отцом, настоящим мастером своего дела. Именно отец поддержал увлечение мальчика, которое переросло в профессию и подарило успех. В настоящее время Жигжит живет и работает в Санкт-Петербурге, у него творческая мастерская-студия, которая является [&hellip;]</p>\n","slug":"personalnaya-vystavka-skulptora-yuv","uri":"/2018/01/18/personalnaya-vystavka-skulptora-yuv/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/cEudJP9Bh7c.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10885,"date":"2018-01-18T14:16:36","title":"Первый детский Рождественский бал в Национальном музее Бурятии","excerpt":"<p>18 января в Национальном музее Республики Бурятия при поддержке  Байкальского фонда поддержки детского развития, Центра социально-бытовой адаптации детей «Ая-Ганга» состоялся первый детский Рождественский бал. Учащиеся 32, 35 школ, а также школы № 60 социальной адаптации детей-инвалидов в смокингах и бальных платьях были торжественно представлены церемониймейстером бала Валерием Скосырским хозяйке бала, директору Национального музея Бурятии Татьяне Бороноевой. В течение вечера «дамы и кавалеры» водили хоровод, играли в ручеёк, исполнили танец и песню под «живой» рояль, познакомились со светским этикетом.  Ребята поучаствовали в мастер-классе от Общественной организации «Буряад Соёл» по изготовлению открытки с элементами старомонгольской письменности, а также сотрудники Национального музея провели для них мастер-класс «Звездная ночь» в нетрадиционной технике рисования. Музей природы Бурятии представил передвижную выставку «Самоцветы». Купец с купчихой развлекали гостей шарадами и новогодними загадками. Танцевальный коллектив «Угол зрения» провел мастер-класс по бальным танцам и все присутствующие кружились под чарующие звуки вальса. Организаторы надеются, что Рождественские балы в Национальном музее станут доброй зимней традицией.</p>\n","slug":"pervyy-detskiy-rozhdestvenskiy-bal-v-n","uri":"/2018/01/18/pervyy-detskiy-rozhdestvenskiy-bal-v-n/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/26733481_692913037584237_3930334213739964237_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10850,"date":"2018-01-12T13:34:44","title":"Презентация проекта создания документального фильма о феномене Хамбо ламы Этигэлова","excerpt":"<p>12 января в 13:00 в Музее истории Бурятии им. М.Н.Хангалова (ул. Профсоюзная, 29) состоялась презентация проекта «Исследование традиционного российского буддизма как фактора гармоничного взаимодействия различных этносов и культур России на материале жизни, деятельности и наследия ПандитоХамбо ламы Даши-ДоржоЭтигэлова(Итигэлова)». Одним из победителей Гранта Президента Российской Федерации на развитие гражданского общества стал проект, непосредственно связанный с Бурятией, но о котором в республике до сих пор не было широко известно. Его выиграла московская АНО по развитию исследований и проектов в области культуры и искусства «Новый институт культурологи». Проект рассчитан на создание аналитического доклада и документального фильма о феномене Хамбо ламы Этигэлова и будет реализован совместно с Буддийской традиционной Сангхой Россиии. О проекте рассказали и ответили на все интересующие вопросы Кирилл Разлогов д. иск., проф., президент Нового института культурологии, руководитель проекта; Нина Кочеляева к.и.н., директор Нового института культурологии исполнительный директор проекта; Анастасия Разлогова генеральный продюсер фильма «Феномен Этигэлова. Загадка бурятского ламы», генеральный директор партнера проекта Кинокомпании «Камер-Тон-Фильм-Русь»; Елена Демидова   автор и режиссер документального кино; Лариса Николаева к. иск., преподаватель ВСГИК, один из авторов аналитического доклада; Алла Намсараева руководитель пресс-службы Иволгинского дацана, главный консультант проекта. &nbsp; &nbsp; &nbsp; &nbsp;</p>\n","slug":"prezentaciya-proekta-sozdaniya-dokume","uri":"/2018/01/12/prezentaciya-proekta-sozdaniya-dokume/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/IMG_7254.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10841,"date":"2018-01-09T09:36:41","title":"«Путешествия по Южной Америке и Центральной Азии в 21 веке — Машина Времени»","excerpt":"<p>Настоящая жизнь это всегда странствие и приключение.Есть повод для новых исследовательских экспедиций, приключенческий дух и романтика которых, доступны всем желающим! Потерянная Цивилизация Инков. Тайная история Тибета. Среди песков и мифов Центральной Азии. Известный путешественник, исследователь Вячеслав Киплюкс, организатор экспедиций по Тянь-Шаню и Памиру, Китаю, Тибету, пустыне Гоби и Гобийскому Алтаю, а также по труднодоступным районам Центральной Азии, недавно вернувшись из путешествия в Перу расскажет вам о путешествиях по границе обитаемого мира Южной Америки и Центральной Азии. За время экспедиций автор собрал обширный и увлекательный материал о загадках империи Инков, о безлюдных и сакральных местах Тибета. Он расскажет о самых любимых и самых заповедных местах там, где небо сходится с землей, и боги сходят на землю.</p>\n","slug":"puteshestviya-po-yuzhnoy-amerike-i-centr","uri":"/2018/01/09/puteshestviya-po-yuzhnoy-amerike-i-centr/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/iYkkaQz8ZEo.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10830,"date":"2017-12-29T07:42:46","title":"Торгово-промышленная палата Бурятии посетила выставку Даши Намдакова","excerpt":"<p>Дорогие друзья! В преддверии всеми любимого и самого сказочного праздника Нового года коллектив Торгово-промышленной палаты Республики Бурятия во главе с и.о. президента ТПП РБ Петром Ертановым посетили выставку ювелирного искусства Даши Намдакова «Байкал. Преображение». Авторскую экскурсию по выставке провела для них искусствовед Арт-фонда Даши Намдакова Надежда Комарова, неизменный куратор всех выставок знаменитого бурятского скульптора. Надежда Петровна отметила уникальность данной выставки. Артефакты из коллекции музея подчеркивают преемственность великой древней кочевой культуры в работах Даши Намдакова. Ювелирные произведения, представленные на выставке, больше не будет возможности увидеть вместе, поскольку часть коллекции уже приобретена частными коллекционерами и галереями, часть экспонируется по миру по отдельности. Очень вдохновенно Надежда Комарова рассказала об уникальных куклах ручной работы, которые изготавливают родители Даши вместе с сестрами и братьями. Куклы представлены в зале вместе с традиционными бурятскими, шаманскими, буддийскими костюмами и тонко перекликаются по колориту с тем, что исполняют мастерицы. Эта культура за много веков никуда не ушла, а живет во всех, при определенных усилиях может раскрываться. Выставка должна быть стимулом для дальнейшего развития. Посетители смогут увидеть и понять, что все можно делать своими руками, именно прикладное творчество. Даши Намдаков моделирует каждое ювелирное украшение как скульптуру, в каждом предмете на обратной стороне всегда найдете какой-то элемент. Любое украшение, приобретенное в мастерской Даши, например, кольцо, садится как влитое и становится скульптурой у вас на пальце. Также бесплатную авторскую экскурсию от Надежды Комаровой пройдет 5 и 12 января в 15.00. У вас есть уникальная возможность узнать все о создании того или иного произведения практически из первых уст. Ждем всех в Музее истории [&hellip;]</p>\n","slug":"torgovo-promyshlennaya-palata-buryatii","uri":"/2017/12/29/torgovo-promyshlennaya-palata-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/OQh5_UdcKA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10825,"date":"2017-12-28T05:22:13","title":"На канале Тивиком вышел сюжет о персональной выставке Владимира Поспелова","excerpt":"<p>Любовь к родине и высокий уровень художественного мастерства. Именно из-под крыла Владимира Поспелова вышли многие знаменитые художники Бурятии. Рассмотреть все 98 представленных картин попыталась наша съёмочная группа Здесь картины о нашей с вами жизни. Местами детально, где-то сюрреалистично. В работах много скрытых смыслов. Стоит только приглядеться. Владимир Поспелов &#8212; заслуженный художник Бурятии, член Союза художников России:  Деревья&#8230; Мы ими греемся, топим и режем. Вот почему они пиленные деревья у нас. Они хотят расти в высоту, но их всегда пилят, выравнивают, опять выравнивают. Основу его творчества составляют картины о родине &#8212; Бурятии, и своей малой земле &#8212; Новоселенгинске. Александр Цынгунов &#8212; друг Владимира Поспелова:  Мы вот смеёмся с земляками: здесь много картин он нарисовал, где есть козы. А коз у нас в деревне, в Новоселенгинске, было много, в каждой семье, наверное. И, естественно, это так отразилось. Богатый фонд мастера &#8212; это не только произведения живописи. Он вообще сторонник того, что художник должен быть универсалом. Алексей Амбаев &#8212; главный художник Бурятского государственного академического театра оперы и балета имени Цыдынжапова:  Его сам метод преподавания, что студенты должны уметь делать всё. То есть не только держать кисточку, но и заниматься мозаикой, допустим. Также занимались скульптурой, что в дальнейшем нам очень помогло быть конкурентоспособными, как-то зарабатывать деньги. Познакомиться с творчеством одного из ведущих художников Бурятии можно будет до 18 января в Художественном музее имени Сампилова. https://tvcom-tv.ru/news/6/66396/?sphrase_id=990127</p>\n","slug":"na-kanale-tivikom-vyshel-syuzhet-o-person","uri":"/2017/12/28/na-kanale-tivikom-vyshel-syuzhet-o-person/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/vsadniki-ve4nosti_27.12.00_00_00_00.nepodvizhnoe-izobrazhenie001.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":10822,"date":"2017-12-27T07:38:30","title":"Поздравление С наступающим Новым годом!","excerpt":"<p>Дорогие Друзья!!! Пусть предстоящий 2018 год станет для вас годом верных друзей и надежных проводников во всех ваших благих делах. Двигаясь к своим целям и мечтам, не забывайте о благодарности к тем, кто помогает и поддерживает вас на жизненном пути. Любите, мечтайте, созидайте, открывайтесь новому и не теряйте возможность становиться счастливее, чем были вчера. Помните, что в Национальном Музее Республики Бурятия вам всегда рады! Ждем новых встреч в Новом году, &nbsp;</p>\n","slug":"pozdravlenie-s-nastupayushhim-novym-god","uri":"/2017/12/27/pozdravlenie-s-nastupayushhim-novym-god/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/NG_2018.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10817,"date":"2017-12-27T05:33:54","title":"Новогодние мастер-классы от Национального музея Республики Бурятия","excerpt":"<p>Дорогие друзья!! Национальный музей Республики Бурятия, приглашает Вас посетить новогодние мастер-классы по живописи, по изготовлению новогодних украшений, на интерактивное занятия, а также будет возможность сделать поделки своими руками по китайскому методу  искусств вырезания бумаги. 4 января 2018г.  с 14.00-15.00 ч. Мастер-класс по живописи «СОГРЕВАЮЩИЙСЯ КОТ». Каждый унесет с собой нарисованного милого кота, согревающегося холодной зимой ароматной чашкой чая или кофе. Стоимость билета: 50 руб.  Художественный музей им.Ц.С.Сампилова (Куйбышева, 29). Справки по тел.: 21-43-93 4 января 2018 г. 15.00 ч. Интерактивное занятие «Новый год по-советски». Новый год особенный праздник, наполненный теплом и волшебной атмосферой сказки! Но в разные времена новогоднюю ночь встречали по-разному. Меняется время, а вместе с ним культура, обычаи и традиции. И сегодняшние школьники уже и представить не могут, как новый год праздновался каких-то 30-40 лет назад. Да и мало кто уже задумывается, что же это за страна была такая – Союз Советских Социалистических Республик. Страна, просуществовавшая не так уж долго, но оставившая яркий след в Мировой истории. 2017 год ознаменован столетием со дня Октябрьской революции – это ли не повод проводить уходящий год по-особенному? Мы предлагаем посвятить хотя бы один день в преддверии нового 2018 года, событиям прошлых лет, погрузится в атмосферу советского праздника. Музей истории Бурятии ждет Вас на интерактивном занятии «Новый год по-советски», где Вы сможете прочувствовать, как люди совсем недавно встречали этот удивительный праздник! Стоимость билета: 100 руб. с чел. Музей истории Бурятии им. М.Н.Хангалова (Профсоюзная, 29)  Справки по тел.: 21-40-08 5 января 2018г.  с 14.00-15.00 ч. Музей природы Бурятии проведет мастер-класс (в здании Художественного музея) по изготовлению новогодних [&hellip;]</p>\n","slug":"novogodnie-master-klassy-ot-nacional","uri":"/2017/12/27/novogodnie-master-klassy-ot-nacional/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/2018_ng_master_klassy.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":10808,"date":"2017-12-27T04:54:37","title":"Легендарный бурятский скульптор Даши Намдаков посетил Музей истории Бурятии им.М.Хангалова","excerpt":"<p>Легендарный бурятский скульптор Даши Намдаков посетил Музей истории Бурятии им.М.Хангалова. Увидел концепцию своей выставки ювелирного искусства «Байкал. Преображение». Даши высоко оценил идею музея объединить ювелирные произведения искусства с артефактами из археологической коллекции музея. На выставке гармоночно соединились древняя органика и пластика работ Даши Намдакова. Мастер подолгу стоял у древних шаманских онгонов-масок, заряжаясь энергией, возможно в его голове рождались новые образы и задумки. Напомним, что на выставке «Байкал. Преображение» представлено более 60 работ Даши Намдакова. Это браслеты, кольца, нагрудные украшения, скульптуры. Большая часть коллекции – ювелирные украшения и скульптуры в миниатюре. В пластике замерли азиатские легенды и мифы. Впрочем, есть и вполне реальные персонажи – воин из слоновой кости с чертами лица отца. Родители не только вдохновляют, но вместе с сестрами и братьями помогают Даши Намдакову создавать произведения искусства. К примеру, делают уже известные всем уникальные куклы ручной работы. Выставку можно посетить в Музее истории Бурятии (ул.Профсоюзная, 29). Тел. для справок 21-40-08, 21-44-88 &nbsp;</p>\n","slug":"legendarnyy-buryatskiy-skulptor-dash","uri":"/2017/12/27/legendarnyy-buryatskiy-skulptor-dash/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/JCgbcn94aYA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10804,"date":"2017-12-25T13:16:35","title":"Выставка «Новые поступления-2017»","excerpt":"<p>С 26 декабря 2017 года в Художественном музее им. Ц.С.Сампилова начнет работу выставка «Новые поступления -2017», где будут представлены произведения изобразительного искусства, пополнившие фонды Национального музея Бурятии в результате конкурсного отбора. Напомним, что 7 июня 2017 года был объявлен конкурсный отбор художественных ценностей – произведений изобразительного искусства для пополнения фондов Национального музея Республики Бурятия. Конкурс состоял из двух этапов. В результате первого этапа было принято 158 произведений живописи, графики и скульптуры 26 авторов. По итогам заседания Экспертной фондово-закупочной комиссии (ЭФЗК) с приглашением представителей Министерства культуры РБ и Союза художников Бурятии во второй этап конкурса прошли 90 произведений 18 авторов. В ходе второго этапа конкурсного отбора были рассмотрены оригинальные произведения и на рассмотрение экспертной комиссии рекомендовано 79 работ 16 авторов. Экспертная комиссия отобрала на закуп в фонды Национального музея Республики Бурятия следующие работы известных бурятских художников: 1. Шенхоров Чингиз Бадмаевич, 1948 г.р. Заслуженный художник России, Академик Российской Академии Художеств Серия иллюстраций к бурятскому эпосу &#171;Абай Гэсэр Богдо Хаан&#187; (55 графических листов). 1993-1994. Бумага; акварель, гуашь, тушь, перо; 2. Дугарова Александра Сономовна, 1959 г.р. Лики прошлого. Степные легенды. 2015. Холст, масло; 3. Улзытуева Наталья Александровна, 1958 г.р. Дом 23 на улице Коммунистическая. 2015. Холст, масло. 4. Лабок Лев Александрович, 1942 г.р. Заслуженный художник России Обелиск основателям Удинского острога. 2016. Холст, масло; 5. Тайсаев Баир Табанович, 1948 г.р. Народный художник Бурятии Легенда о синем быке – Ихирит и Булагат. 2014. Холст, масло; 6. Богомазов Василий Леонидович, 1955 г.р. Лестница в небо. Из серии &#171;Мой город Улан-Удэ&#187;. 2012. Бумага, акварель; 7. Дугаров Даши-Нима Дугарович [&hellip;]</p>\n","slug":"vystavka-novye-postupleniya-2017","uri":"/2017/12/25/vystavka-novye-postupleniya-2017/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/IMG_4459.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":10799,"date":"2017-12-25T11:50:25","title":"На канале Тивиком вышел сюжет о выставке «Многоликая Бурятия» в Музее истории им.М.Н. Хангалова","excerpt":"<p>Нашу республику населяют люди различных национальностей. И каждый народ стремится к сохранению своего языка, традиций и обычаев. Убедиться в этом можно, посетив яркую выставку &#171;Многоликая Бурятия&#187;.Уникальные предметы быта, традиционные костюмы &#8212; всё подлинное и неповторимое Многоликость &#8212; то, что отличает нашу страну от прочих. Яркая особенность, которой без всяких сомнений, можно и нужно гордиться. Только в Бурятии сегодня проживает более 160 национальностей. И эта выставка о них. Михаил Харитонов &#8212; председатель комитета по межнациональным отношениям и развитию гражданских инициатив правительства Бурятии:  Желание собрать и показать то, что вот наша культура такая многонациональная, что здесь есть люди, которые сохранили свои национальные костюмы: еврейские, литовские, польские, немецкие и так далее, и так далее. Это очень важно для подрастающего поколения в условиях, когда даже все уже мы утрачиваем традиции, как таковые. Собирали экспозицию общими усилиями. Национально-культурные центры сами приносили представленные экспонаты. Вот армянский дудук &#8212; язычковый духовой музыкальный инструмент с двойной тростью. Есть и религиозные предметы. К примеру, еврейская тора &#8212; свод законов. Здесь она совсем миниатюрная. Дмитрий Фролов &#8212; старший научный сотрудник Национального музея Бурятии:  Вот, например, одежда тех же поляков. Кто бы могу подумать, что наш бурятский пояс, он сделан из ткани, более двух метров, то поляки к этому подошли более просто. Они используют широкий кожаный пояс, закрепленный несколькими металлическими пластинами. Тот же самый каркас, но другой материал. Здесь каждый желающий может примерить традиционные костюмы народов, населяющих республику, и посетить мастер-классы. Сама же выставка &#171;Многоликая Бурятия&#187; будет экспонироваться до конца февраля. https://tvcom-tv.ru/news/6/66331/?sphrase_id=989873</p>\n","slug":"na-kanale-tivikom-vyshel-syuzhet-o-vystav","uri":"/2017/12/25/na-kanale-tivikom-vyshel-syuzhet-o-vystav/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/IMG_6760.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":10796,"date":"2017-12-25T11:19:12","title":"Сюжет Общественного телевидения России о тактильной юрте","excerpt":"<p>В Национальном музее Бурятии открылась &#171;Тактильная юрта&#187; &#8212; это интерактивная площадка для людей с ограниченными возможностями. Через полсотни специально подобранных экспонатов, которые можно трогать, посетители смогут больше узнать о культуре и обычаях бурят. На выставке побывала корреспондент ОТР Анна Зуева. Посетителей выставки экскурсоводы встречают у очага и непременно под звуки моринхура &#8212; это такой старинный струнный смычковый инструмент. Именно так буряты несколько веков назад встречали дорогих гостей. Сотрудники национального музея решили полностью погрузить улан-удэнцев и гостей республики в атмосферу средних веков, когда буряты жили в юртах. Каждый экспонат &#8212; это копия реального предмета. К примеру, на доске с помощью ножа с крючком резали чай. Дмитрий Фролов, старший научный сотрудник музея истории Бурятии им. М.Н. Хангалова: &#171;Здесь рассказывается о том, как правильно и где должны были сидеть дети, взрослые. Даже как правильно нужно преподнести пиалу дорогому гостю и куда положить головной убор&#187;. Всего тут почти полсотни экспонатов. Сделаны они бурятскими мастерами. Все предметы можно потрогать руками: натянуть лук, примерить доспехи, поиграть в бурятскую забаву шагай надан и даже сыграть на музыкальных инструментах. Наталья Оскорбина, посетитель выставки: &#171;Ощущение было: в другой век что ли погружение? То есть, мы погрузились в мир, в котором жили наши предки, именно в этот мир&#187;. Валентина Козина, посетитель выставки: &#171;Такая обстановка, как будто мы, правда, перенеслись в древнюю историю. Здесь очень интересные вещи есть. Я потрогала и костюмы, и то, чем укрывали детей &#8212; такая шерстка&#187;. &#171;Тактильная юрта&#187; &#8212; это совместный проект национального музея и фонда безбарьерной среды республики. Общественники выиграли правительственный грант и теперь делают культуру доступной для людей с [&hellip;]</p>\n","slug":"syuzhet-obshhestvennogo-televideniya-ros","uri":"/2017/12/25/syuzhet-obshhestvennogo-televideniya-ros/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/Novyy-risunok-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":10794,"date":"2017-12-25T09:22:28","title":"График работы музея в новогодние праздники","excerpt":"<p>Уважаемые посетители! В выходные и праздничные дни Национальный музей работает в следующем режиме: 30 декабря  10:00-18:00; 31 декабря  10:00-17:00; 3,4,5,6 января 2018г  10:00-18:00 1,2,7,8 января 2018г выходные дни; Справки по тел: 21-40-08; 21-43-93</p>\n","slug":"grafik-raboty-muzeya-v-novogodnie-praz","uri":"/2017/12/25/grafik-raboty-muzeya-v-novogodnie-praz/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/uhfabr.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10772,"date":"2017-12-25T09:00:27","title":"На выставке «Многоликая Бурятия» пройдут мастер-классы от национально-культурных центров","excerpt":"<p>В Музее истории им. М.Н.Хангалова состоялось торжественное открытие выставки «Многоликая Бурятия».&nbsp;На выставке представлены предметы из коллекции Национального музея Республики Бурятия, а также предметы национально-культурных центров Республики. Гости смогли познакомиться с традиционной одеждой народов, с самобытным художественным творчеством мастеров, прикоснуться к уникальным предметам традиционного быта народов. Открытие украсили своими номерами Народный фольклорный ансамбль «Тоонто», ансамбль народного танца «Серебряные стрелы». Присутствовавший на открытии Председатель Комитета по межнациональным отношениям и развитию гражданских инициатив Администрации Президента и Правительства Михаил Харитов подчеркнул, что основной &nbsp;целью данной выставки является стремление донести до молодежи и подрастающего поколения о том, что наша&nbsp; Республика является многонациональной, в которой&nbsp;&nbsp; переплетаются разные культуры народов. &#8212; Конечно же, наш Национальный музей – это, прежде всего, буддизм, огромная буддийская коллекция, но за эти годы было проведено столько интересных выставок, на которых были представлены старообрядческая культура, православная культура и история нашего края. Очень много было проектов, когда все национальные центры собирались здесь в музее. Среди нас живет очень много народов, для которых наша республика стала второй родиной. Кроме того, мы вас всех приглашаем посетить мастер-классы, где татарский, польский, азербайджанский, русский, бурятский центры предоставят вам возможность не только посмотреть, но и приобщиться к культуре народа – отметил Михаил Александрович. Посетители выставки смогут поучаствовать в мастер-классах по плетению лент, русскому ткачеству, бронному делу, бурят зураг, монгол бичиг, этно-росписи и других. График проведения мастер-классов в рамках выставочного проекта «Многоликая Бурятия»: № Дата Мастер-класс Центр 1 26 декабря Польские венки и шляпки Викторина Национально-культурная автономия поляков «Наджея» 2 12 января Русское ткачество Бронное дело Региональная общественная организация Центр [&hellip;]</p>\n","slug":"na-vystavke-mnogolikaya-buryatiya-proyd","uri":"/2017/12/25/na-vystavke-mnogolikaya-buryatiya-proyd/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/IMG_6811.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10765,"date":"2017-12-22T08:03:19","title":"На федеральном канале Россия 1 вышел сюжет о тактильной юрте Музея истории Бурятии.","excerpt":"<p>На федеральном канале новости Россия 1 вышел сюжет о тактильной юрте. Необычная экспозиция открылась в музее истории Бурятии. Тактильная юрта &#8212; интерактивная площадка для людей с ограниченными возможностями. А чтобы представление о культуре региона было полным, посетителей угощают национальными блюдами. &nbsp;</p>\n","slug":"na-federalnom-kanale-rossiya-1-vyshel-syu","uri":"/2017/12/22/na-federalnom-kanale-rossiya-1-vyshel-syu/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/Novyy-risunok.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":10747,"date":"2017-12-22T06:44:20","title":"Стипендиаты Правительства Бурятии представили свои работы в Национальном музее.","excerpt":"<p>В Художественном музее им. Ц.С.Сампилова состоялась презентация работ стипендиатов Правительства Республики Бурятия в области литературы и искусства за 2017 год. На презентации присутствовали молодые авторы литературных, художественных и музыкальных произведений. Поддержать молодых авторов  и сказать напутственные слова пришел Баяр Жигмытов, заслуженный работник культуры Республики Бурятия,  Лауреат российской литературной премии имени Н.С. Лескова. Также гости мероприятия смогли познакомиться с произведениями молодых писателей и поэтов. Открыла вечер талантов писатель Булдаева Ирина, которая презентовала свои художественные произведения и рассказала всем присутствующим  об источниках своего вдохновения. Также молодой поэт, студент Колледжа искусств им.П.И.Чайковского Зандраев Элбэг прочел свои стихотворения на родном бурятском языке. В этот день присутствующие смогли увидеть все работы молодых подающих надежды мастеров на импровизированной выставке в одном из залов Художественного музея. Всего было экспонировано 16 произведений живописи, скульптуры и декоративно-прикладного искусства. Завершил вечер мастер-класс по лепке из глины от одного из стипендиатов, скульптора Яптуева Сергея, специально для этого мероприятия приехавшего к нам из Иркутска.</p>\n","slug":"stipendiaty-pravitelstva-buryatii-p","uri":"/2017/12/22/stipendiaty-pravitelstva-buryatii-p/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/TUnpS4kHpng.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10739,"date":"2017-12-21T13:56:22","title":"Сотрудники всех музеев Улан-Удэ провели форсайт-сессию в Национальном музее Бурятии","excerpt":"<p>В Национальном музее Бурятии состоялась стратегическая сессия «Творческая индустрия: Музей+» с использованием технологии форсайта. Определить основные пути развития музеев в Бурятии собрались сотрудники Национального музея Бурятии, Этнографического музея народов Забайкалья, Кяхтинского краеведческого музея и Музея истории г.Улан-Удэ. Модераторами форсайта выступили Андрей Бородин и Ольга Пашкова, также присутствовали приглашенные эксперты: генеральный директор турагентства Жассо-тур Светлана Цыбикдоржиева и представитель турбизнеса Галдан Линхобоев. Форсайт – это социальная технология, формат коммуникации, который дает участникам возможность договориться по поводу образа будущего, договориться о действиях в его контексте. Метод форсайта испльзуется уже более 30 лет по всему миру, за это время он стал мощным инструментом определения стратегий формирования будущего.    На первом этапе каждый участник озвучил ответ на вопрос: «Как должен развиваться музей в Бурятии в современных условиях?». Далее прошло рейтингование этих идей, и по итогам форсайта было выявлено пять основных направлений развития: 1. Единый современный музейный комплекс с уникальной архитектурой и развитой инфраструктурой; 2. Профессия музейного работника &#8212; элита Бурятии; 3. Строительство современного здания музея; 4. Обеспечение современной материально-технической базы; 5. Совместная программа работы министерств и ведомств.</p>\n","slug":"sotrudniki-vsekh-muzeev-ulan-udye-prove","uri":"/2017/12/21/sotrudniki-vsekh-muzeev-ulan-udye-prove/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/7eFBruK138o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10724,"date":"2017-12-19T08:32:33","title":"Работы Айвазовского из фондов Национального музея Бурятии предстали перед жителями Владивостока","excerpt":"<p>Имя Ивана Айвазовского вызывает в памяти и воображении картины моря – живого, пленительно-безмятежного или беспокойно-бушующего… Иван Константинович любил море самозабвенно, страстно и знал все его тайны. 200 лет со дня рождения мастера – серьезная дата. Но Айвазовский по-прежнему знаком каждому и вызывает живые эмоции. Символично, что юбилейный год великого русского художника-мариниста завершается выставкой на Тихом океане, во Владивостоке – восточном форпосте нашей страны. 15 декабря Национальный музей Республики Бурятия принял участие в открытии выставки «Иван Айвазовский – великий маринист» в Парадном зале Приморской государственной картинной галереи  (г.Владивосток), где были представлены величайшие шедевры Ивана Константиновича из 12 музеев России. Это поистине уникальный проект, объединивший разные регионы. Подготовка выставки заняла более года: велась переписка и переговоры с музеями разных регионов – только сотрудники государственных учреждений культуры могут представить насколько непростой была эта работа. Однако в результате обеспечена исключительность подбора произведений. Участниками  проекта стали: Государственный художественный музей Алтайского края (Барнаул), Дальневосточный художественный музей (Хабаровск), Екатеринбургский музей изобразительных искусств, Иркутский областной художественный музей им.В.И.Сукачева, Красноярский художественный музей им.В.И.Сурикова, Национальный музей Республики Бурятия, Нижегородский художественный музей, Нижнетагильский художественный музей, Омский областной музей изобразительных искусств им.М.А.Врубеля, Приморская государственная картинная галерея (Владивосток), Севастопольский художественный музей им.М.П.Крошицкого, Симферопольский художественный музей. Военно-исторический музей Тихоокеанского флота Министерства обороны РФ и музей Морского государственного университета им. адмирала Г.И.Невельского (Владивосток) своим участием обеспечили присутствие в экспозиции предметов, напоминающих о службе И.К.Айвазовского в качестве живописца Главного морского штаба. Национальный музей Бурятии предоставил 5 подлинных шедевров из своей коллекции: «Бурное море», «Море», «Корабль», «Пейзаж» и фото художника с Морским пейзажем. Летом 2017 года эти [&hellip;]</p>\n","slug":"raboty-ayvazovskogo-iz-fondov-nacion","uri":"/2017/12/19/raboty-ayvazovskogo-iz-fondov-nacion/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/25445991_2013548488857816_5440377315109217100_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":76,"page":37},"__N_SSG":true}