{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1816,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":175,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1816,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1816}],"children":[]},"posts":[{"id":9554,"date":"2017-07-03T04:54:27","title":"[:ru]Национальный музей Республики Бурятия провел семинар-практикум по вопросам работы над Государственным каталогом музейного фонда Российской Федерации[:]","excerpt":"<p>[:ru]30 июня 2017 г в Музее истории Бурятии им. М.Н. Хангалова состоялся семинар-практикум для сотрудников муниципальных музеев Республики Бурятия. Согласно со ст.2 Федерального закона РФ от 26.05.1996 №54-ФЗ (редакция закона от 03 июля 2016 №357-ФЗ), музейные предметы и музейная коллекция муниципальных музеев Республики Бурятия включены в состав музейного фонда Российской Федерации. Согласно ст. 6 федерального закона  РФ от 26.05.1996 №54-ФЗ (редакция закона от 03 июля 2016 №357-ФЗ), музеи Российской федерации, в том числе и муниципальные, обязаны осуществлять первичный, а также централизованный учет своих коллекций &#8212; внесение музейных предметов в Государственный каталог музейного фонда РФ. Национальный музей Республики Бурятия, как научно-методический центр, по работе с муниципальными, ведомственными и школьными музеями Республики Бурятия провел для сотрудников и хранителей музеев семинар-практикум, на котором освещались вопросы по работе над Госкаталогом. Кроме музеев республики на семинар приехали представители музеев Забайкальского края, в частности, Нерчинский краеведческий музей. [:]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-6","uri":"/2017/07/03/nacionalnyy-muzey-respubliki-buryat-6/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/rengg4kDFKk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9530,"date":"2017-06-30T05:20:42","title":"[:ru]Открылась персональная выставка Любови Сергеевны Воронцовой «Простые вещи»[:]","excerpt":"<p>[:ru]В Художественном музее им. Ц.С. Сампилова состоялось открытие персональной выставки работ Любови Сергеевны Воронцовой. Выставка «Простые вещи» представляет живописные работы художницы разных лет, объединенные общим настроением. В суете жизни так мало бывает минут, когда человек слышит тишину, свой внутренний голос, остается наедине с любимыми предметами или растворяется в пространстве природы. В такие минуты человек особенно честен и по особенному прост. Чем сильнее столпотворение в окружающей художника жизни, тем сильнее та жажда самосохранения, которой проникнуто творчество Любови Воронцовой. Своим творчеством художница приглашает остановиться, вглядеться, вслушаться. В своих живописных работах Любовь Воронцова не  ищет эффектных решений, не форсирует цвет, не раскручивает сюжет. Она ищет гармонию в простых вещах &#8212; в предметах, которые ее окружают, и одушевляет их на картинах. Творчество Воронцовой Л. С. посвящено стремлению  вместе со зрителем  приоткрыть тайну своего мира и достигнуть некоего эстетического просветления. Помимо живописных работ на выставке также представлены авторские фотографии художницы из серий «Одна дорога», «Галопом по…», «Детали и фактуры», «Мой Байкал». Любовь Сергеевна Воронцова родилась в 1956 г. в г. Улан-Удэ. В школьные годы посещала студию Льва Ивановича Одинцова во Дворце им. П.П. Постышева. В 1981 г. закончила художественно-графическое отделение Хабаровского государственного педагогического  института. Педагоги – Вольгушев Евгений Иванович, Федотов Степан Матвеевич. После института на протяжении 10 лет работала творчески в секции ИЗО Дома народного творчества. В 2004 году вступила в ВТОО «Союз художников России». Воронцова Любовь – участник многих республиканских, региональных, всероссийских и зарубежных выставок. Является членом Союза фотохудожников Бурятии, членом Международной ассоциации «Союз дизайнеров».[:]</p>\n","slug":"otkrylas-personalnaya-vystavka-lyub","uri":"/2017/06/30/otkrylas-personalnaya-vystavka-lyub/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/bR1Ry8BQ4Jk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9515,"date":"2017-06-26T05:28:18","title":"[:ru]Выставка «Древнее искусство Бурятии» откроется в музее истории Бурятии им. М.Н. Хангалова[:]","excerpt":"<p>[:ru]30 июня 2017 г.  в Музее истории Бурятии им. М.Н. Хангалова откроется выставка «Древнее искусство Бурятии». Жители и гости Бурятии смогут увидеть уникальные экспонаты из Археологической коллекции Национального музея Республики Бурятия. Будут представлены предметы из раскопок и случайных находок, собранных и хранимых музеем с 1923 г. как драгоценное наследие древних цивилизаций Байкальской Сибири. Всего планируется показать более 100 изделий из камня, кости, керамики и других материалов из коллекций от времен палеолита до этнографической современности, среди них представлены копии уникальных палеолитических скульптурок &#8212; «венер» с Мальты и Бурети; великолепные шлифованные неолитические топоры, диски, кольца; костяные орнаментированные изделия, в том числе один из первых, возможно, музыкальных инструментов из Фофановского могильника. Эпоха бронзового века, гуннов, средневековья и этнографической современности будут представлены художественной бронзой, резной костью, украшениями одежды и сбруи, керамикой. Все предметы, которые будут развернуты в экспозиции, поражают своим совершенством и несут в себе отголоски мыслей их древних создателей. &nbsp; Стоимость: взрослые 100 рублей, пенсионеры 80 рублей, школьники, учащиеся, инвалиды       50 рублей. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная 29 тел. 21-40-08, 21-44-88[:]</p>\n","slug":"vystavka-drevnee-iskusstvo-buryatii-o","uri":"/2017/06/26/vystavka-drevnee-iskusstvo-buryatii-o/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/drevnee-iskusstvo-szhatoe.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9512,"date":"2017-06-26T05:25:00","title":"[:ru]Стендовая выставка «Наскальная живопись: загадки истории»[:]","excerpt":"<p>[:ru]26 июня 2017 г. в Музее истории Бурятии им. М.Н. Хангалова   открывается стендовая выставка «Наскальная живопись: загадки истории». Посетители музея получат возможность ознакомиться с рисунками древних «художественных галерей», которые находятся под открытым небом и, зачастую, в труднодоступных местах. Наскальные изображения, писаницы или петроглифы (научный термин, означающий с греческого «pétros» &#8212; камень и «glyphé» &#8212; резьба) &#8212; один из древнейших видов искусства, появившийся в верхнем палеолите (от 36 000 до 15 000 лет). На стендах выставки посетители смогут увидеть фотографии наскальной живописи из  самых известных найденных на территории Бурятии и Забайкалья мест, таких как: Саган-Заба, Хотогой-Хабсагай, Баин-Хара, Ангир, Баин-Тогод и др Многие исследователи во всем мире посвятили всю свою жизнь изучению древних рисунков, но так и не разгадали до конца тайны первобытной живописи. Так, известный знаток археологии и этнографии Западной Сибири В. Н. Чернецов считал, что узнать смысл наскальных изображений гораздо труднее, чем расшифровать письменность на неизвестном языке. Смысловое прочтение древних изображений представляет собой нечто среднее между строго научной дешифровкой и догадкой. Научные исследования, бережное отношение и сохранение петроглифов являются актуальными для всех современных и будущих поколений. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная 29 тел. 21-40-08, 21-44-88[:]</p>\n","slug":"stendovaya-vystavka-naskalnaya-zhivop","uri":"/2017/06/26/stendovaya-vystavka-naskalnaya-zhivop/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/naskalnaya-zhivopis-szhatoe.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9502,"date":"2017-06-24T17:12:33","title":"[:ru]Делегация из г. Эренхот Внутренняя Монголия (КНР) посетила Музей истории Бурятии им. М.Н. Хангалова[:]","excerpt":"<p>[:ru]Делегация из г. Эренхот, во главе с заместителем мэра города по туризму господином Саранчимэг посетила музей истории Бурятии им. М. Н. Хангалова . Гостям показали постоянные выставки  музея, рассказали интересные факты о истории Бурятии от древности до современности. В завершении визита, стороны обсудили вопросы двустороннего сотрудничества в рамках туристских проектов. [:]</p>\n","slug":"delegaciya-iz-g-yerenkhot-vnutrennyaya-mon","uri":"/2017/06/24/delegaciya-iz-g-yerenkhot-vnutrennyaya-mon/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/yerenkhot.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9491,"date":"2017-06-23T12:50:38","title":"[:ru]Национальный музей Республики Бурятия посетили врио главы Республики Бурятия и глава Ростуризма Олег Сафонов. [:]","excerpt":"<p>[:ru]с 21 по 24 июня 2017 г. в столице Бурятии проходит второе совещание руководителей туристских администраций России, Китая и Монголии. В рамках этого мероприятия, 22 июня 2017 г. Национальный музей Республики Бурятия посетили врио Главы республики Бурятия Алексей Цыденов и глава Ростуризма Олег Сафонов. Музей истории Бурятии им. М.Н. Хангалова радушно встретил гостей, с присущим ему национальным колоритом. Гиды музея показали самые интересные экспонаты, характеризующие Бурятию от эпохи гуннов до современности. Гости побывали на выставке работ выдающегося скульптора, габжа-ламы Янгажинского дацана, создателя первой бурятской профессиональной школы буддийской деревянной скульптуры Санжи-Цыбик Цыбикова и его учеников. Впечатлила посетителей своей богатой коллекцией выставка &#171;Хронограф Бурятии&#187; и выставка &#171;Под звуки бубна&#187;, посвященная шаманизму. В импровизированной юрте улигершина-сказителя уважаемых гостей, по бурятской традиции, напоили чаем и рассказали о национальных напитках и особенностях бурятского чаепития. В книге отзывов почетных гостей музея Алексей Цыденов и Олег Сафонов оставили прекрасные отзывы и слова благодарности. Глава Ростуризма, в частности, написал: &#171;Замечательный Музей истории Бурятии! Работают прекрасные специалисты-энтузиасты! Желаю большого количества туристов!&#187;. Врио Главы Республики Бурятия отметил: &#171;Благодарю хранителей истории и культуры Бурятии! Желаю сохранения и приращения коллекции!&#187; [:]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-5","uri":"/2017/06/23/nacionalnyy-muzey-respubliki-buryat-5/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/j1ydR7lSU38.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9483,"date":"2017-06-22T09:01:28","title":"[:ru]Выставка-ярмарка «Арт-Бэлиг» на Байкале. [:]","excerpt":"<p>[:ru]21 июня 2017 г. в столицу Бурятии прибыли представители туристической отрасли Китая и Монголии, в числе которых руководитель Государственного Управления по делам туризма КНР Ли Цзиньцзао и государственный секретарь министерства окружающей среды и туризма Монголии Цэгмидийн. Цель визита &#8212; второе совещание туристических администраций России, Китая и Монголии. Основной площадкой второго дня совещания руководителей туристских администраций России, Китая и Монголии стала ОЭЗ «Байкальская гавань», где Национальный музей Республики Бурятия совместно с Союзом художников Бурятии представили работы бурятских мастеров на выставке-ярмарке &#171;Арт-Бэлиг&#187; прямо на живописном берегу Байкала. Большой интерес у иностранных гостей вызвали работы бурятских художников, особенно картины с пейзажами Байкала и этническими мотивами. [:]</p>\n","slug":"vystavka-yarmarka-art-byelig-na-baykal","uri":"/2017/06/22/vystavka-yarmarka-art-byelig-na-baykal/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/A5zezZz6c2c.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9476,"date":"2017-06-22T06:33:26","title":"[:ru]Репортаж телекомпании «Ариг Ус»: В Улан-Удэ открылась выставка картин Александры Сахаровской[:]","excerpt":"<p>[:ru]Один из самых ярких художников второго поколения, инициатор переиздания эпоса «Гэсэр» Александра Сахаровская в этом году отметила бы свое 90-летие. Ее работы находятся в фондах Третьяковской галереи, Русского музея, Музея им. Пушкина. Но большая часть – в Национальном музее Бурятии. С самыми яркими работами познакомилась Баярма Раднаева. Гравюра, акварель, гуашь. Талант Александры Сахаровской мог бы позволить ей не ограничиваться лишь одним жанром. Но в самом начале творческого пути ее стихией стала графика. Не всегда черно-белая, но всегда с сюжетом. Любовь к четким штрихам и линиям у художника появилась еще в юности. Потому из всех факультетов института Репина она осознанно выбрала именно графический. Однако, поступить оказалось непросто, удалось только после иркутского училища. Татьяна Алексеева, искусствовед: Это, конечно, было сложно. Вот, представьте, да, 15 советских республик, принимают очень мало – по 14-15 человек на каждое отделение. Это какой конкурс надо выдержать. И это надо действительно быть талантливым уже изначально художником. Но важней чем окончить высшую школу, оказалось выполнить свою миссию. Ею для художника-графика стал эпос «Гэсэр». Иллюстрации к древнему сказанию живописцы рисовали еще в 40-х годах, но тогда за это можно было получить обвинение в панмонголизме. Позднее, в 60-х, Александра Сахаровская изготовила серию рисунков. Татьяна Алексеева, искусствовед: Она родилась на ст. Зима, в Иркутской области. И кстати там, как раз ходили разные версии Гэсэра. Приглашали улигершинов и они читали всему улусу девять ветвей, вечеров. Она наверное, может и помнила сказания и это у нее отложилось. Вот так сказки и предания из детства стали делом жизни художницы. Изучению эпоса она посвятила более 40 [&hellip;]</p>\n","slug":"reportazh-telekompanii-arig-us-v-ulan","uri":"/2017/06/22/reportazh-telekompanii-arig-us-v-ulan/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/devushki-s-vedrami.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":9469,"date":"2017-06-20T09:45:57","title":"[:ru]Музей природы Бурятии и Центр дополнительного образования «Эллада» в парке Юбилейный[:]","excerpt":"<p>[:ru]20 июня Музей природы Бурятии  в парке Юбилейный провел для детей из &#171;Центра дополнительного образования детей &#171;Эллада&#187; г. Улан-Удэ&#187;   очередной квест &#171;Сокровище Байкала&#187;. Хорошая солнечная погода, свежий воздух и веселое настроение помогли ребятам отыскать подсказки и фрагменты карты  на территории парка, они смогли проверить свои знания о природе родного края, об обитателях Байкала и, конечно же, узнали, что же является истинным сокровищем Байкала. Сотрудники музея природы Бурятии, специально для работы в режиме выездных экскурсий разработали несколько интерактивных обучающих программ с использованием музейных экспонатов, игровые экологические квесты и мастер-классы. Интерактивные программы дают детям информацию о том, как можно сохранить экологическое равновесие хрупкой экосистемы озера Байкал и возможность осознать, что оно является нашим достоянием, и ответственность за него лежит на каждом из нас. [:]</p>\n","slug":"muzey-prirody-buryatii-i-centr-dopolni","uri":"/2017/06/20/muzey-prirody-buryatii-i-centr-dopolni/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/7eox8zvfGhc.jpg","cat":[{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":9434,"date":"2017-06-19T10:58:27","title":"[:ru]Захватывающий квест «Сокровища Байкала» от музея природы Бурятии.[:]","excerpt":"<p>[:ru] Музей природы Бурятии посетил школу №35, для ребят из летнего школьного лагеря провели захватывающий обучающий квест &#171;Сокровища Байкала&#187;. Четыре команды соревновались в знаниях о природе родного края, узнали об обитателях Байкала и разгадали, что же является его настоящим &#171;сокровищем&#187;. Участникам необходимо было найти различные подсказки в разных местах школы: в спортивном зале, в классе, на стадионе. Проходя все этапы квеста, ребята применяли знания, полученные на уроках, узнавали много нового и от сотрудников музея. [:]</p>\n","slug":"zakhvatyvayushhiy-kvest-sokrovishha-bayka","uri":"/2017/06/19/zakhvatyvayushhiy-kvest-sokrovishha-bayka/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/IMG_2250.jpg","cat":[{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":9423,"date":"2017-06-15T11:07:28","title":"[:ru]Поэтический конкурс среди педагогов города провели Детский сад №113 «Капитошка» и Национальный музей Республики Бурятия.[:]","excerpt":"<p>[:ru]В рамках года экологии, детский сад №113 &#171;Капитошка&#187; совместно с администрацией Октябрьского района города Улан-Удэ, профсоюзом работников образования г. Улан-Удэ, МАОУ средней общеобразовательной школой №57, Национальным музеем Республики Бурятия и Радио &#171;Сибирь-Байкал&#187; провел городской дистанционный поэтический конкурс стихотворений собственного сочинения &#171;О природе с любовью!&#187; среди педагогов образовательных учреждений. Этот конкурс проводился второй раз и уже стал традиционным. В конкурсе приняли участие 24 педагога из 21 детских садов и школ города. 14 июня 2017 г состоялось подведение итогов и награждение участников, согласно положению конкурса, стихотворение победителя, а им стала Быкова Светлана Викторовна (Детский сад №109 &#171;Петушок&#187;), прозвучит в эфире Радио &#171;Сибирь-Байкал&#187;. [:]</p>\n","slug":"poyeticheskiy-konkurs-sredi-pedagogov","uri":"/2017/06/15/poyeticheskiy-konkurs-sredi-pedagogov/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/q0kbd_eqsp8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9415,"date":"2017-06-15T10:24:43","title":"[:ru]Музей природы Республики Бурятия проводит выездные интерактивные занятия.[:]","excerpt":"<p>[:ru]Музей природы Республики Бурятия проводит выездные занятия на школьных летних площадках города. Одними из первых стали ученики &#171;МАОУ Прогимназия №108&#187;. Ребята узнали много нового о природе Родного края и о главном озере нашей республики, о Байкале. Байкальская нерпа, рыбка голомянка, осетр, Байкальская губка, все это можно увидеть на познавательном уроке &#171;Чудо природы-Байкал&#187;. [:]</p>\n","slug":"muzey-prirody-respubliki-buryatiya-pro","uri":"/2017/06/15/muzey-prirody-respubliki-buryatiya-pro/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/mXqFjmFXQaU.jpg","cat":[{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":9404,"date":"2017-06-15T10:12:58","title":"[:ru]День России отметили в Национальном музее Республики Бурятия[:]","excerpt":"<p>[:ru]12 июня вся страна отмечала важный государственный праздник &#8212; День России. В честь этого события музей истории Бурятии им. М.Н. Хангалова совместно с Комитетом по социальной и молодежной политике администрации г.Улан-Удэ организовали для детей из Дома творчества Советского р-на г.Улан-Удэ захватывающий исторический квест. Ребята проверили себя на знание истории родного края, решали логические задачи, играли в познавательные игры. Все были увлечены заданиями и, конечно, очень хотели победить. К этому дню в музее декабристов в п. Новоселенгинск прошло мероприятие для воспитанников детского оздоровительного лагеря «Лучик». Новоселенгинской средней общеобразовательной школой была проведена викторина «Россия – любимая наша страна» и мастер-класс &#8212; коллективная аппликация «День рождения России». Дети показали хорошие знания истории нашей Родины – России, ее символов и традиций. [:]</p>\n","slug":"den-rossii-otmetili-v-nacionalnom-m","uri":"/2017/06/15/den-rossii-otmetili-v-nacionalnom-m/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/QozXY7xUsyY.jpg","cat":[{"databaseId":135,"parentDatabaseId":133,"slug":"int","name":"Интерактивные занятия"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9397,"date":"2017-06-13T08:43:42","title":"[:ru]В Музее истории Бурятии появились аннотации на китайском языке. [:]","excerpt":"<p>[:ru]Выставка Хронограф Бурятии пополнилась аннотациями на китайском языке. Теперь гости из Поднебесной смогут самостоятельно посещать данную экспозицию и узнать о материальной культуре коренных и пришлых народов, проживающих на территории Бурятии: эвенков, бурят, семейских и казаков. Выставка охватывают более чем трехвековой период – кон. XVII — нач. XX вв. Посетители увидят предметы быта (посуда, утварь, орудия труда), национальную одежду и украшения, фотографии, представляющие этнические типы людей. Настоящая бурятская юрта и фрагмент интерьера русской избы позволят окунуться в историческую обстановку и познакомиться с традиционным укладом жизни многонациональной Бурятии. Выставка также рассказывает о далеких событиях начала 18 в., когда состоялся знаменитый конный поход делегации, состоящей из 52 человек – знатных людей, зайзанов и шуленг, представителей 11 родов хори бурят, к Петру I в Москву. В составе делегации была единственная женщина – молодая девушка по имени Эрхэжээн, дочь потомственного шамана. На выставке представлены летописи о происхождении родов хори–бурят на старомонгольском языке (автор Ш.-Н. Хобитуев и неизвестныц автор), отчет последнего, 14 по счету, тайши Хоринской (Анинской) степной думы Эрдэни Вамбоцыренова, документы: указ земской канцелярии о назначении Жоймона Шарапа шуленгой Галзутского рода и многие другие. Посетители выставки могут ознакомится с уникальным артефактом, предоставленным директором Дома-музея Агвана Доржиева, родословной одного из участников похода — шуленгой по имени Очир (Вачир). Также представлены печати личные (шуленг) и печать Хоринской думы (19 в.)  Степные думы как высший орган самоуправления бурят были созданы в 1822 году и просуществовали до начала 20 в. Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29. Справки по телефонам: 21-40-08[:]</p>\n","slug":"v-muzee-istorii-buryatii-poyavilis-ann","uri":"/2017/06/13/v-muzee-istorii-buryatii-poyavilis-ann/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/CUCN9SeROi8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9366,"date":"2017-06-09T07:27:10","title":"[:ru]8 июня в Художественном музее им. Ц. С. Сампилова состоялось открытие выставки работ Александры Сахаровской[:]","excerpt":"<p>[:ru]8 июня в Художественном музее им.Ц.С.Сампилова состоялось открытие выставки «Александра Сахаровская», посвященной 90-летию со дня рождения Народного художника РСФСР, Народного художника Бурятии, Лауреата Государственной премии Бурятской АССР  Александры Никитичны Сахаровской (1927-2004). Выставка примечательна тем, что впервые на экспозиции представлены произведения представителей одной творческой династии, матери Александры Сахаровской, выдающегося художника-графика, и ее дочери Елены Зонхоевой, мастера по росписи ткани и аппликации. Преемственность поколений в передаче художественного видения и восприятия окружающего мира  передана в представленных на выставке работах: великолепных графических картинах и ярких завораживающих шелковых батиках. С приветственным словом выступил заместитель министра культуры Республики Бурятия Емонаков Николай Владимирович. Он отметил, что Александра Сахаровская является выдающимся мэтром изобразительного искусства, своим трудом она создала шедевры, которые составляют культурное достояние России и Республики Бурятия. На открытии выставки выступали представители творческой элиты Бурятии, лично знавшие Александру Сахаровскую: Соктоева Инесса Ильинична, кандидат искусствоведения, заслуженный деятель искусств Российской Федерации и Республики Бурятия, Почетный академик Российской академии художеств (РАХ), а также Найдакова Валентина Цыреновна, доктор искусствоведения, заслуженный деятель искусств РСФСР, профессор. Баяр Тумурович Жигмытов, поэт, заслуженный работник культуры Республики Бурятия, прочитал стихи собственного сочинения, посвященные Александре Сахаровской. В них ярко описаны сцены из героического эпоса бурятского народа &#171;Гэсэр&#187;, который очень точно и выразительно проиллюстрировала Александра Сахаровская. Сама Елена Зонхоева, специально приехавшая для участия в выставке из г. Санкт-Петербург, была очень тронута высоким вниманием к творчеству матери. В знак благодарности она преподнесла в дар Национальному музею Бурятии семейную реликвию, похвальную грамоту за отличные успехи и примерное поведение, врученную Александре Сахаровской, ученице 4 класса, в 1939 году. Выставка продолжит работу до [&hellip;]</p>\n","slug":"8-iyunya-v-khudozhestvennom-muzee-im-c-s-sam","uri":"/2017/06/09/8-iyunya-v-khudozhestvennom-muzee-im-c-s-sam/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/600kh400_devushki.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9341,"date":"2017-06-08T12:42:15","title":"[:ru]Национальный музей посетили представители Центра Азиатской культуры Республики Корея[:]","excerpt":"<p>[:ru]наш музей посетили представители Центра Азиатской культуры Республики Корея во главе с и.о. президента Центра г-ном Сон Гю Банг. Целью визита в Республику Бурятия было подписание меморандума о взаимопонимании по вопросам сотрудничества в области науки, культуры и искусства между Центром Азиатской Культуры Республики Корея и учреждениями культуры Бурятии. Директор Музея Татьяна Анатольевна Бороноева лично провела экскурсию по выставкам Художественного музея им. Ц.С. Сампилова &#171;Александра Сахаровская&#187;, &#171;Русское искусство 18-н. 20 вв.&#187;. Очень заинтересовали гостей картины на выставке &#171;Моря пламенный поэт. Айвазовский и ученики к 200-летию со дня рождения И.К. Айвазовского&#187;. В музее истории Бурятии им. М.Н. Хангалова гости посетили постоянные выставки музея: &#171;Хронограф Бурятии&#187;, &#171;Шаманизм народов Забайкалья: под звуки бубна&#187;, также гостей очень впечатлили скульптуры бурятского ламы-скульптора Санжи-Цыбик Цыбикова.[:]</p>\n","slug":"nacionalnyy-muzey-posetili-predsta","uri":"/2017/06/08/nacionalnyy-muzey-posetili-predsta/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/obshhee-foto-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9333,"date":"2017-06-08T06:36:01","title":"[:ru]Внимание! Конкурс произведений ИЗО для пополнения фондовой коллекции. [:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия при поддержке Министерства культуры Республики Бурятия проводит конкурсный отбор художественных ценностей &#8212; произведений изобразительного искусства &#8212; с целью приобретения музейных предметов для пополнения коллекций ГАУК РБ «Национальный музей Республики Бурятия». К участию в конкурсном отборе приглашаются авторы и правообладатели произведений, авторы которых состоят или состояли в профессиональных творческих объединениях художников Российской Федерации. Основная тематика конкурсного отбора – «Мой дивный край &#8212; Бурятия»: &#8212; История, мифы и легенды Бурятии &#8212; «Любимый город – Улан-Удэ» Положение конкурсного отбора произведений изо искусства для НМРБ Заявка на участие в конкурсном отборе художественных ценностей для НМРБ Расписка о подтверждении исключительных прав на произведение &nbsp; &nbsp;[:]</p>\n","slug":"vnimanie-konkurs-proizvedeniy-izo-dl","uri":"/2017/06/08/vnimanie-konkurs-proizvedeniy-izo-dl/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/IMG_5568.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9305,"date":"2017-06-07T13:17:25","title":"[:ru]»И вновь июнь! Шестое. Пушкин. И целый день звучат его стихи…»[:]","excerpt":"<p>[:ru] Но, тень мою любя, Храните рукопись, о други, для себя! Сбирайте иногда читать мой свиток верный И, долго слушая, скажтие: это он; Вот речь его. А я, забыв могильный сон, Взойду невидимо и сяду между вами И сам заслушаюсь… 6 июня в с.Новоселенгинск состоялось грандиозное празднование дня рождения великого русского поэта Александра Сергеевича Пушкина. Мероприятие было организовано Национальным музеем Республики Бурятия совместно с Администрацией Селенгинского района. Александр Пушкин приходит к нам с волшебными сказками в раннем детстве и остается с нами на всю жизнь. Трудно найти человека, который не знал бы и не любил замечательные произведения этого поэта. Пушкинский праздник «И вновь июнь! Шестое. Пушкин. И целый день звучат его стихи…» собрал всех неравнодушных поэзии людей. Мероприятие посетили действующие сотрудники и члены Совета ветеранов органов внутренних дел Бурятии с детьми, представители пресс-службы МВД Бурятии, работники Пенсионного фонда РФ по Бурятии, а также представители Национальной библиотеки Республики Бурятия и многие другие. Открыли поэтический вечер участники историко-краеведческого клуба с мини-спектаклем «От Ганнибала до Пушкина». Все жители Селенгинского района знают, что предок великого поэта оставил след в истории Бурятии. Именно в Новоселенгинск был сослан прадед Александра Пушкина Ганнибал, при его участии была построена Селенгинская крепость. Праздник поэзии удался на славу. Со ступеней старинного особняка Старцева, Новоселенгинского музея декабристов, звучали не только знакомые и родные всем стихи любимого поэта, но и произведения собственного сочинения. Так, заместитель Главы МО «Селенгинский район» Станислав Гармаев продекламировал стихи, которые он написал накануне утром, вдохновившись предстоящим праздником. Специально для Пушкинского дня заместитель председателя Совета ветеранов органов внутренних дел и [&hellip;]</p>\n","slug":"i-vnov-iyun-shestoe-pushkin-i-celyy-den","uri":"/2017/06/07/i-vnov-iyun-shestoe-pushkin-i-celyy-den/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/IMG_1677.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9295,"date":"2017-06-05T09:22:31","title":"[:ru]Проект Национального музея Бурятии занял первое место на конкурсе «Музейный Гик»[:]","excerpt":"<p>[:ru]С 25 по 29 мая 2017 года в городе Москва прошел традиционный XIX Международный фестиваль музеев «Интермузей-2017», который объединил 300 музеев России, стран дальнего и ближнего зарубежья. По итогам конкурса, Национальный музей Республики Бурятия стал победителем по двум номинациям: зрительского on-line голосования &#8212; Виртуальный 3D-тур «Тайны Селенгинского острога», а также специальный приз от Союза музеев России получила директор Национального музея Татьяна Бороноева, в номинации &#171;Лучший куратор мультимедийного проекта&#187;. &nbsp;[:]</p>\n","slug":"httpwww-infpol-runewssociety127638-proekt-natsionalnogo-muzeya-buryatii-zanyal-pervoe-mesto-na-konkurse-muzeynyy-gik-proekt-nacionalnogo-muzeya-buryatii-z","uri":"/2017/06/05/httpwww-infpol-runewssociety127638-proekt-natsionalnogo-muzeya-buryatii-zanyal-pervoe-mesto-na-konkurse-muzeynyy-gik-proekt-nacionalnogo-muzeya-buryatii-z/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/gik.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":9251,"date":"2017-06-01T12:53:28","title":"[:ru]Праздник детства в Национальном музее Республики Бурятия[:]","excerpt":"<p>[:ru]Сегодня, 1 июня, Национальный музей Республики Бурятия традиционно поздравил ребят с Днем защиты детей. На площади Советов состоялся городской праздник детства &#171;Дети и экология&#187;, посвященный Международному дню защиты детей, Году экологии и Году особо охраняемых природных территорий. Музей природы Бурятии принял активное участие в этом празднике. Ведь самая главная задача музея знакомить юных жителей нашей республики с природой родного края, беречь и сохранять ее. Совместно с ФГБУ &#171;Заповедное Подлеморье&#187;, сотрудники музея организовали тематическую площадку, где дети могли поучаствовать в экологических играх, узнать больше о флоре и фауне озера Байкал. Сотрудники музея провели игру «Байкальская рыбалка» для самых маленьких и интеллектуальную викторину «Над водой и под водой». Была представлена фотовыставка о Баргузинском заповеднике, озере Байкал, а также можно было приобрести сувениры с тематикой природы Бурятии. В Художественном музее им. Ц.С. Сампилова провели мастер-класс по рисованию в необычной технике с использованием губки и  ватных палочек, дети рисовали необычайно красивое растение Глициния. Все желающие смогли бесплатно посетить постоянные экспозиции музея. В Музее истории Бурятии им. М.Н. Хангалова ребята из школы № 60 социальной адаптации детей-инвалидов  посетили выставку &#171;Хронограф Бурятии&#187;. [:]</p>\n","slug":"prazdnik-detstva-v-nacionalnom-muze","uri":"/2017/06/01/prazdnik-detstva-v-nacionalnom-muze/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/d0FA56VX84c-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9252,"date":"2017-06-01T11:26:52","title":"[:ru]Выставка к 90-летию со дня рождения Александры Сахаровской откроется в Художественном музее [:]","excerpt":"<p>[:ru]8 июня в 15.00 часов в Художественном музее им.Ц.С.Сампилова состоится открытие выставки «Александра Сахаровская», посвященной 90-летию со дня рождения Народного художника РСФСР, Народного художника Бурятии, Лауреата Государственной премии Бурятской АССР  Александры Никитичны Сахаровской (1927-2004). Впервые на экспозиции будут представлены произведения представителей одной художественной династии – матери и дочери – талантливых мастеров, чьи произведения вошли в историю изобразительного искусства Бурятии. Имя Александры Сахаровской, выдающегося художника-графика, широко известно в Бурятии и за ее пределами.  Не менее известно имя Елены Зонхоевой, ее дочери, художника декоративно-прикладного искусства, мастера по росписи ткани и аппликации. Творчество А.Н.Сахаровской формировалось в 1960-е гг., в переломный  период в советском изобразительном искусстве, когда появляются новые принципы художественного и гражданского мировосприятия, поиски  новых профессиональных решений. Окончив Ленинградский институт живописи, скульптуры и архитектуры имени И.Е.Репина, она возвратилась на родину. В своем творчестве Александра Сахаровская не раз обращалась к героическому эпосу бурятского народа  «Гэсэр» и в технике черно-белой линогравюры, и в технике гуаши. Оба варианта достойны внимательного рассмотрения и изучения, художница смогла предельно ясно и точно отобразить дух времени и притягательную силу народного сказания. Из большой коллекции произведений А.Н.Сахаровской в фондах Национального музея Республики Бурятия в экспозиции представлены основные ее графические серии: «История моего народа» (1968-1970), «Моя Бурятия» (1972),  «Мои современницы» (1968-1970), «Город мой Улан-Удэ» (1984) и великолепные рисунки «Агинские зарисовки» (1960), «По Монголии» (1975-1977), «По Туркмении» (1982). Все произведения исполнены в разных техниках: оригинальных (рисунок, акварель), печатных (линогравюра, офорт, литография), что показывает мастерское разностороннее владение выразительными средствами искусства графики. Елена Константиновна Зонхоева (1959 г.р.) – работает в технике холодного батика, аппликации, окончила [&hellip;]</p>\n","slug":"vystavka-k-90-letiyu-so-dnya-rozhdeniya-alek","uri":"/2017/06/01/vystavka-k-90-letiyu-so-dnya-rozhdeniya-alek/","img":"http://muzeyrb.ru/wp-content/uploads/2017/06/600kh400_Sakharovskaya.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9236,"date":"2017-06-01T07:10:11","title":"[:ru]Выставка «Лики Гэсэриады» вернулась из Якутска [:]","excerpt":"<p>[:ru] 21 мая 2017 года в г.Якутске завершил свою работу крупный межрегиональный проект Национального музея Республики Бурятия в сотрудничестве с Национальным художественным музеем Республики Саха (Якутия). Выставка «Лики Гэсэриады» из коллекции Художественного музея им. Ц.С. Сампилова вошла в цикл мероприятий проекта «Олонхо и мировые эпосы» Национального художественного музея Республики Саха (Якутия).  Идея широкомасштабного художественного проекта, которая успешно реализуется с 2006 года, принадлежит генеральному директору НХМ РС (Я) А.Л. Габышевой и зам. директора по научной части Г.Г. Неустроевой. Якутские коллеги уже приглашали к себе в гости карело-финский эпос «Калевала» и киргизский эпос «Манас». Т.А.Бороноевой, директором Национального музея Республики Бурятия, и А.Л. Габышевой, директором Национального художественного музея Республики Саха (Якутия), была проделана огромная работа по реализации данного проекта. Заведующей сектором хранения Художественного музея им. Ц.С. Сампилова Т.Е.Алексеевой и сотрудниками фондов была продумана концепция выставки, проведен тщательный отбор работ, их подготовка к выставке и отправка в г.Якутск. Открытие выставки состоялось 7 апреля 2017 г. в залах Национального художественного музея Якутии, где с приветственной речью от организаторов выставки со стороны Бурятии выступила Татьяна Алексеева. Она рассказала про историю бурятского эпоса «Гэсэр», его содержание и провела подробную экскурсию по экспозиции. Основу экспозиции «Лики Гэсэриады» составили графические произведения ведущих бурятских художников, кто в разные годы работал над иллюстрациями к эпосу «Гэсэр». Полные версии художественного оформления героического сказания, выполненные Ц.Сампиловым, Р.Мэрдыгеевым, Ф.Балдаевым, Г.Павловым, А.Сахаровской, Д.Пурбуевым, Д.Олоевым, Е.Болсобоевым, хранятся в фондах музея. К участию в выставке был приглашен народный художник России, академик РАХ Ч.Б.Шенхоров, чьи работы вызвали интерес оригинальной манерой исполнения. Каждое поколение художников Бурятии создало свою «Гэсэриаду», [&hellip;]</p>\n","slug":"vystavka-liki-gyesyeriady-vernulas-iz","uri":"/2017/06/01/vystavka-liki-gyesyeriady-vernulas-iz/","img":"http://muzeyrb.ru/wp-content/uploads/2017/04/be6bd19769-afisa-liki-geseriada.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9195,"date":"2017-05-30T09:19:31","title":"[:ru]В Международный День защиты детей предлагаем посетить выставки бесплатно[:]","excerpt":"<p>[:ru]1 июня &#8212; это День защиты детей! А это значит, что дети и взрослые отправятся играть и веселиться куда глаза глядят, лишь бы подальше от гаджетов и виджетов. Национальный музей присоединяется к идее &#8212; оставить все устройства дома, и провести этот праздник увлекательно и познавательно. В этот день в Художественном музее им. Ц.С. Сампилова можно будет посетить все постоянные выставки бесплатно (&#171;Бурятское изобразительное искусство нач. XX века&#187;, &#171;Русское изобразительное искусство к. XVIII &#8212; н. XX вв.&#187;, &#171;Декоративно-прикладное искусство Бурятии&#187;), а также будет организована детская развлекательная программа с 14:00 до 16:00. Дети смогут принять участие в мастер-классах, играх на открытом воздухе, порисовать мелками, полакомиться сладкой ватой, одним словом, приятно провести время. В Музее истории Республики Бурятия им. М.Н. Хангалова специально для детей проведут мастер-классы по росписи камней и изготовлению эко-магнита. А в образовательных целях они смогут посмотреть на экспонаты выставки &#171;Хронограф Бурятии&#187;. Только в этот день вход на экспозицию будет бесплатным. Справки по телефону: 21 44 88[:]</p>\n","slug":"v-mezhdunarodnyy-den-detey-predlagae","uri":"/2017/05/30/v-mezhdunarodnyy-den-detey-predlagae/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/deti3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9180,"date":"2017-05-29T14:48:53","title":"[:ru]Национальный музей Республики Бурятия стал победителем по двум номинациям Международного интернет фестиваля музейного мультимедиа[:]","excerpt":"<p>[:ru]&nbsp; С 25 по 29 мая 2017 года в городе Москва прошел традиционный XIX Международный фестиваль музеев «Интермузей-2017», который объединил 300 музеев России, стран дальнего и ближнего зарубежья. От  Национального музея Республики Бурятии в работе фестиваля приняли участие  директор Национального музея Республики Бурятия Татьяна Бороноева и заведующая Естественно-научным центром Рената Батожапова и научный сотрудник Баярма Долгорова. Они представили проект &#171;Байкал &#8212; жемчужина планеты&#187; с использованием интерактивных форм. В рамках XIX Международного фестиваля музеев &#171;Интермузей-2017&#187;, 26 мая в Москве, прошла  церемония награждения победителей III Международного интернет фестиваля музейного мультимедиа «Музейный Гик: цифровое наследие/ Museum Geek: Digital Heritage». По его итогам конкурса, Национальный музей Республики Бурятия стал победителем по двум номинациям: зрительского on-line голосования &#8212; Виртуальный 3D-тур «Тайны Селенгинского острога», а также специальный приз от Союза музеев России получила директор Национального музея Татьяна Бороноева, в номинации &#171;Лучший куратор мультимедийного проекта&#187;. В конкурсе приняло участие 65 музеев, 6 библиотек и 2 архива. Представлено всего 92 программы по 7 номинациям. По мнению организаторов Фестиваля, большинство проектов, поданных на конкурсную программу Фестиваля, отличаются серьезностью проработки темы, оригинальностью замысла и высоким качеством профессионального мастерства. Виртуальный 3d-тур &#187; Тайны Селенгинского острога&#187; Национального музея РБ стал победителем on-line голосования с 5764 голосами. В других номинациях победителями стали Музей-заповедник &#171;Царское Село&#187;, Кунсткамера, Музей РОСФОТО и другие. Татьяна Пчелянская (ГМИР, Санкт-Петербург) рассказала, что с удовольствием поздравляет бурятских коллег! Победа в &#171;Музейном гике&#187; &#8212; образцовый пример грамотного использования технологий социального маркетинга, в частности, коммуникации с местным сообществом в социальных сетях. Национальный музей благодарит всех друзей за поддержку! Благодаря вашим голосам мы [&hellip;]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-4","uri":"/2017/05/29/nacionalnyy-muzey-respubliki-buryat-4/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/medinskiy1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9172,"date":"2017-05-29T08:58:49","title":"[:ru]В Новоселенгинском музее декабристов побывали выпускники [:]","excerpt":"<p>[:ru] 25 мая в музее декабристов прошел музейный урок &#8212; «Прощальная гостиная» для выпускников Новоселенгинской СОШ. Каждый год школьники приходят в музей на традиционный «Последний урок». Сотрудники музея и учащиеся 11 класса &#8212; члены историко-краеведческого клуба «За птицей Феникс…» провели экскурсию по музею, показали исторические миниатюры, прочитали стихи о родном крае для родителей и педагогов. С напутственным словом выступили сотрудники музея, выпускникам были вручены памятные подарки.[:]</p>\n","slug":"v-novoselenginskom-muzee-dekabristo-5","uri":"/2017/05/29/v-novoselenginskom-muzee-dekabristo-5/","img":"http://muzeyrb.ru/wp-content/uploads/2017/05/shkdekab3.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":73,"page":43},"__N_SSG":true}