{"pageProps":{"data":{"collection":{"databaseId":4280,"title":"[:ru]Этнография[:]","content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2016/03/6-1.jpg' rel='lightbox'><img width=\"193\" height=\"240\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2016/03/6-1-193x240.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2016/03/6-1-193x240.jpg 193w, http://2020.muzeyrb.ru/wp-content/uploads/2016/03/6-1-100x124.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2016/03/6-1-240x298.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2016/03/6-1.jpg 394w\" sizes=\"(max-width: 193px) 100vw, 193px\" /></a></div><p>[:ru]В фондах музея со времени образования сформировались этнографическая коллекция, отражающая важную для истории часть культуры,  как коренных, так и пришлых народов, населяющих Байкальский регион &#8212; бурят, эвенков,  казаков и старообрядцев. Временные рамки коллекции ограничены XVIII веком и современностью.</p>\n<p>Коллекция по этнографии бурят представлена предметами:</p>\n<ul>\n<li>устройства и убранства жилища (части разборного жилья <em>&#8212; юрты</em>, предметы мебели, ковры, спальные принадлежности);</li>\n<li>домашняя утварь, посуда;</li>\n<li>одежда сезонная, нарядная, повседневная (верхнее платье, головные уборы, обувь, пояса и другие атрибуты);</li>\n<li>орудия труда (скотоводство и коневодство, земледелие, обработка дерева, металла, кожи, шерсти, охота, рыболовство);</li>\n<li>конская сбруя и вооружение всадника;</li>\n<li>женские и мужские украшения, предметы курительной культуры.</li>\n</ul>\n<p>Эвенкийская коллекция насчитывает около 200 предметов, начало формирования &#8212; с 1950-х годов.  Коллекция отражает материальную культуру эвенков трех районов современной Бурятии и представлена:</p>\n<ul>\n<li>одежда сезонная, нарядная, производственная;</li>\n<li>утварь, приспособления для переноски груза (сумы, поняги);</li>\n<li>предметы убранства жилища (коврики, детские колыбели);</li>\n<li>курительная культура (кисеты);</li>\n<li>орудия труда, рыболовные снасти и охотничьи принадлежности;</li>\n<li>предметы оленеводства;</li>\n<li>макеты.</li>\n</ul>\n<p>Русское население представлено наиболее поздними сборами и датируется серединой XX в. В коллекции преобладает собрание интересных архаичных образцов старообрядческой женской одежды с преимуществом верхнего платья и предметами женского рукоделия.</p>\n<p>Тематическое разделение коллекции представлено следующим образом:</p>\n<ul>\n<li>одежда женская нарядная, повседневная, сезонная (верхнее платье, утепленная одежда);</li>\n<li>головные уборы, в т.ч. платки;</li>\n<li>пояса узорно тканые;</li>\n<li>предметы женского рукоделия (вышивка, кружево, аппликативное шитье);</li>\n<li>посуда, утварь;</li>\n<li>орудия труда (земледелие, ткачество, прядение).</li>\n</ul>\n<p>В фондах музея выделена коллекция вещественных источников, характеризующих развитие общества в советский и постсоветский период:</p>\n<ul>\n<li>мемориальные личные вещи ветеранов войны и труда, известных творческих деятелей, писателей,</li>\n<li>макеты, модели, изготовленные для экспозиции, показывающие развитие социализма,</li>\n<li>рабочая одежда шахтера 1950-х  годов, строителей БАМ,</li>\n<li>предметы периода Великой Отечественной войны &#8212; обмундирование, снаряжение советского солдата,</li>\n<li>трофейные вещи &#8212; форма, обувь и другое  снаряжение  немецкого, японского солдатов,</li>\n<li>подарки республике, правительству в честь юбилейных дат.</li>\n</ul>\n<p>[:]</p>\n","items":{"items":[{"title":"Кирпич красный строительный","description":"Кирпич красный строительный с инициалами А.Д. Старцева, изготовленный на принадлежащем ему кирпичном заводе на о. Путятин.<br />\r\n1890 – е гг., Приморская обл., о. Путятина<br />\r\nГлина, песок<br />\r\nАлексей Дмитриевич Старцев (1938 – 1900) – сын декабриста Николая Бестужева, рожденный в гражданском браке. Купец I-й гильдии, один из первых промышленников Дальнего Востока. Человек талантливый, весьма образованный и хваткий. В 1981 г. Старцев купил часть земель острова Путятина, а часть взял у государства в аренду на 99 лет. Основал на острове собственное имение «Родное», перевез на остров свою семью и со свойственным ему энтузиазмом начал строить новую жизнь.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/1-4.jpg"}},{"title":"Прялка","description":"Приспособление для ручного прядения, состоящее из вертикальной стойки для крепления кудели (пучка шерсти) и  лопасти для сидения<br />\r\nКонец XIX в., Забайкальская обл., с. Шаралдай<br />\r\nДерево, краски масляные; роспись<br />\r\n<br />\r\n<br />\r\n <br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/2-2.jpg"}},{"title":"Дэрэ","description":"Подголовник-подушка.<br />\r\n19 в., Забайкалье.<br />\r\nТкани хлопчатобумажные, бархат, кожа, шерсть овечья, железо, серебро, коралл,  лазурит; шитье, ковка, насечка<br />\r\nПредмет представляет собой стеганую суму с декоративной панелью. Бытовал  среди предбайкальских и забайкальских бурят и служил одновременно подголовником и вместилищем для хранения вещей. Дэрэ являлся важной частью приданого невесты у забайкальских бурят и был непременным атрибутом следующего обряда: по прибытии свадебного кортежа к дому жениха между юношами с обеих сторон начиналась борьба за подголовник. Если юношам со стороны жениха не удавалось завладеть им, то предмет вносили в дом вслед за невестой, и, напротив, если его вырывали из рук гостей, то прятали в специальный шалашик из прутьев и войлока. Там он оставался до конца свадебных торжеств и возвращался невесте за выкуп в виде хадака и бараньей грудинки. В настоящее время предмет вышел из  употребления.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/3-2.jpg"}},{"title":"Каптурга (эвенк.)","description":"Кисет для табака.<br />\r\nБурят – Монгольская АССР, Баунтовский аймак, 1933 г.<br />\r\nРовдуга, волос олений подшейный, ткани хлопчатобумажные, бисер; шитье ручное<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/4-2.jpg"}},{"title":"Портфель","description":"Бурят – Монгольская АССР, Северо - Байкальский район, 1933 г.<br />\r\nМех нерпы, шкура оленя, ровдуга, бусы стеклянные, сатин, фурнитура латунная<br />\r\n<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/5-2.jpg"}},{"title":"Даруулга с височными снизками из комплекта сартулки","description":"Конец XIX века  Бурятия, Джидинский р-он, с. Верхний Торей<br />\r\nСплав металлов  (серебро (монеты)), коралл, янтарь, лазурит, шелк натуральный, картон, нить<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/6-1.jpg"}},{"title":"Кофейник","description":"Европа, XVIII в.<br />\r\nСплав металлов белого цвета; литье, чеканка, чернь<br />\r\nКофейник изготовлен из белого сплава. Тулово овальное в сечении, слегка расширяющееся книзу. Массивный в основании, изогнутый носик декорирован рельефом: в основании панелью стилизованных лепестков и в верхней части пальметтами. В средней части носик имеет утолщение, делящее ручку пополам. Верхняя часть ручки круто изогнута и декорирована рельефным изображением пальметт на внешней стороне и на \"плече\", увенчанном волютой. На тулово, на две уплощенные стороны нанесен чеканный орнамент в виде овала, образованного рокайльным меандром, а в верхней части, украшено парными розетками с побегами и листьями. По краю низа и верха проходит узкая цепочка \"зубчиков\", ниже орнаментальные полосы шириной 2 см., где на заканфаренном фоне проходит гирлянда из виноградных листьев, обвитых геральдической лентой.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_1357.jpg"}},{"title":"Шкатулка холмогорская","description":"Архангельская губ., г. Холмогоры, XVIII в. <br />\r\nКость моржовая, цевка, дерево, эмали цветные, металл<br />\r\nКоробка изготовлена из дерева и покрыта прямоугольными продолговатыми и квадратными пластинами из моржовой кости. Пластины с гравированным растительным орнаментом, чередуются с ажурными и располагаются по горизонтали и вертикали. Белые перемежаются с тонированными зелеными, где так называемый глазковский орнамент, состоящий из кружков с точкой в центре, образует разные композиционные решения. На ажурных восьми пластинах крышки изображены амуры, расположенные вертикально  и горизонтально.  На передней, боковых и задней стенках ажурные пластины расположены вертикально и содержат изображения оленей, птиц, лисиц, зайцев, сгруппированных  по три и по две фигурки. Гладкие пластины декорированы изящными растительными, слегка вьющимися побегами с листочками, веточками с цветами тронутыми красной и зеленой эмалями. Шкатулка снабжена врезным замком, а на правой боковой стенке и крышке имеются кольцевые дужки для навесного замочка или стопора для фиксирования открытой крышки.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_2301.jpg"}},{"title":"Двууголка (двухуголка, бикорн – англ.). Убор головной офицерский","description":"Россия, XIX в.<br />\r\nФетр, галун, нить мишурная, кожа лайковая, шелк атласный<br />\r\nУбор головной изготовлен из черного фетра. Представляет собой \"двурогий\" околыш с неширокими полями, соединяющимися в двух местах на \"живую\" нитку. Мелкая по глубине тулья сконструирована в форме \"пирожка\" и продублирована белым шелковым сатином, а край отделан для жесткости широкой полоской лайковой кожи. На полях спереди пришита розетка из серебристого с красными и черными полосами галуна, поверх которого нашита галунная желтая тесьма, расположенная горизонтально, но под небольшим углом. К левому острому углу пришит пучок серебристой мишурной нити.<br />\r\n Двурогая шляпа пришла на смену более громоздкой и неудобной треуголке в конце XVIII в. В отличие от своей предшественницы, двууголка легко складывалась и занимала меньше места. В русской армии с 1803 по 1845 годы  двууголка наряду с кивером была популярным головным убором у офицеров.  По ширине и фасону галунов на бортах двууголки, по кокарде и плюмажу различались офицерские чины. Одетая углом вперед, «в поле», двууголка указывала на то, что её владелец  имеет чин императорской свиты. Вплоть до Первой мировой войны двууголка была частью парадной одежды офицеров и чиновников, в том числе и в России.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_2423.jpg"}},{"title":"Убор головной (натан) монашеский Дамба - Даржа  Заяева, бурятского религиозного деятеля, первого главы буддистов Восточной Cибири в 1764—1776 гг.","description":"Забайкалье, середина XVIII в.<br />\r\nСукно, шелк<br />\r\nГоловной убор сшит из бледно - желтого грубого сукна. Имеет шлемообразную форму с конической тульей, острая верхушка слегка загнута вперед, околыш с треугольными языками спереди отогнут наружу (при плохой погоде опускаются вниз). Край обшит узкой бейкой из красного шелка. Внутри продублирован шерстяной тканью в \"рубчик\".<br />\r\n    Дамба - Даржа  Заяева - первый бурятский лама, завершивший полное классическое буддийское образование в Тибете, распространитель буддизма в Бурятии, основатель Цонгольского дацана. Родился в 1710 году на восточном берегу реки Чикой у подножья горы Хуугтэй - Хаан (близ современного улуса Цаган Челутай Кяхтинского района), в семье цонгольского нойона Зая Сахулакова. В 1725 году Дамба - Даржа отправился в Даа - Хурээ, затем в Пекин и через пограничный город Синин в Тибет. По пути в Лхасу Заяев совершил паломничество на место рождения Цонкапы в Кумбуме. С 1734 года в течение 7 лет обучался на факультете Гоман дацан монастыря Палден Дрепунг, одного из трёх великих монастырей школы Гелуг. Получил обеты гецула от Панчен  ламы Лобсана Еше. В 20 - летнем возрасте получил обеты гелонга от Далай ламы VII Кэлсанга Гьяцо. В совершенстве овладев знаниями 10 буддийских наук, в возрасте 25 лет успешно сдал экзамены на степень геше (бур. гэбшэ) — доктора буддийской философии. В 1732 году Дамба - Даржа Заяев вернулся в Забайкалье. В 1741 году был удостоен аудиенции императрицы Елизаветы Петровны, которая дала официальное согласие на его просьбу разрешить свободно распространять буддизм среди бурят. В 1757 году становится ширээтэ (настоятелем) Цонгольского (Хилгантуйского) дацана. В царствование Екатерины II 22 июня 1764 года по ходатайству нойонов селенгинских родов вышел указ Пограничной канцелярии об утверждении Дамба - Даржа Заяева в должности «Главного Пандито Хамбо ламы всех буддистов, обитающих на южной стороне Байкала» и главного над всеми ширээтэ селенгинских дацанов. В 1767 году Заяев становится одним из членов комиссии, созванной Екатериной II для разработки проекта нового религиозного уложения. В 1775 году принимает участие в составлении Селенгинского уложения, одного из первых документов обычного права ясачных народностей. В период правления Заяева были построены 10 больших и 6 малых дацанов. Самый большой из них — резиденция Пандито Хамбо ламы — Цонгольский дацан «Балдан Брайбун», названный в честь тибетского монастыря Палден Дрепунг. В 1776 году в местности Талын Харгана близ Селенгинска первый Пандито Хамбо лама Дамба - Даржа Заяев закончил свой земной путь.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_2554.jpg"}},{"title":"Жезл для благовонных палочек. Предмет используется во время буддийских ритуалов, проводимых вне храмов","description":"Забайкалье, XIX в.<br />\r\nДерево, краски масляные, медь, латунь, сплав металлов белого цвета, янтарь, коралл, лазурит, нитки шелковые<br />\r\nПредмет представляет собой резной деревянный, полый внутри и круглый в сечении жезл. Наружная поверхность украшена рельефной, частично прорезной, резьбой. В резьбе изображен четырехкоготный дракон, извивающийся спиралью между стилизованных \"кудрявых\" облаков. Голова с широко раскрытой пастью служит вместилищем для пучка благовонных палочек. Предмет расписан полихромными масляными красками.  В нижней части жезла изображен традиционный для данного сюжета пейзаж с изображениями трехглавых гор Бошань, мировых вод и волн. Конец жезла оправлен в выпуклое кольцо из белого металла, куда вмонтирован декоративный позолоченный наконечник в форме одночастной \"ваджры\", представляющей собой полый скипетр с четырьмя ветвистыми осями. Наконечник насажен на чашеобразный лотосовый постамент с прочеканенными рельефными лепестками. Постамент соединен с шаровидным стержнем. Под головой дракона имеется круглая дужка, на которую прикреплена подвеска, состоящая из плакетки с двусторонним изображением личины дракона, к ней, с двух сторон, подвешены два колокольчика. Ниже на трех кольцевых звеньях подвешена крупная подтреугольная плакетка из желтого металла с двухсторонним изображением стилизованного цветка лотоса в окружении густо прочеканенных растительных завитков. К нижней стенке плакетки, посредством кольцевых дужек,  прикреплены снизки бусин красного коралла , янтаря, лазурита. Завершаются снизки длинными кистями из крученых шелковых ниток.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_8870.jpg"}},{"title":"Комплект женской нарядной утепленной одежды бурят – булагатов","description":"Иркутская губерния, конец XIX в.<br />\r\nШелк натуральный узорчатый, бархат, мех выдры, сатин, шерсть овечья; шитье ручное<br />\r\nОтрезное по талии с запахом левой полы на правую, втачными рукавами. Собран из отдельных кусков ткани. Спинка сшита из малинового шелка. Лиф в нагрудной части имеет декоративную нашивку ступенчатой формы, состоящей из широкой полосы меха выдры и узкой полоски черной ткани. Ворот - стойка опушен мехом выдры и окантован узкой полоской узорчатого шелка, где на белом фоне вытканы блеклые бежево-розовые, зеленые и коричневые цветы. Низ подола юбки отделан тремя декоративными полосами черного бархата, белого с вышивкой шелка и опушен полоской меха выдры. Рукава в области манжет отделаны полоской меха выдры. Платье продублировано бежевым ситцем и подбито тонким слоем овечьей шерсти.<br />\r\n    Безрукавка скроена по косой нити, поэтому имеет расклешенный книзу силуэт. Проймы и горловина узкие.  Горловина и края бортов декорированы позументной лентой, полосой черного бархата и полоской белого с  ткаными цветами шелка. Край подола украшен полосками черного бархата, цветастого шелка и голубой хлопчатобумажной бахромой с длинными нитями.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_1373.jpg"}},{"title":"Бэлэбши (бур.) ","description":"Юбка охотничья.<br />\r\nПредбайкалье, верхоленские эхириты. Начало XIX в.<br />\r\nШкура волчья, войлок, сукно домотканое,  ткань х/б., кожа, фурнитура металлическая; шитье<br />\r\n     Изготовлена  из волчьей шкуры, снятой с ног волка, при этом в нижней части двух полотен оставлены когти. Состоит из двух полотен, пришитых к широкому поясу. Пояс изготовлен из войлока тонкой катки, расшитого сухожильной ниткой, в расшивке - геометрический орнамент, скомпонованный из прямоугольников с  вписанными треугольниками. Верх пояса покрыт грубым домотканым шерстяным полотном терракотового цвета, края которого окантованы бейкой из черной шерстяной ткани, декорированной швом \"косичка\" красными нитками. Полотна пришиты встык в верхней части, образуя разрезы сзади и спереди (для удобства при верховой езде). Подол продублирован синей кубовой тканью. На пояс спереди пришиты две металлические пряжки фабричного изготовления (одна утрачена) и два тонких кожаных ремешка на другом конце. В нижней части передних полотен имеются остатки кожаных шнуров для завязывания.<br />\r\n     Род шоно (род  волка) у бурят считался одним из древнейших, составивших ядро племенного объединения эхиритов и булагатов. Этот род почитал свой тотем и поклонялся ему. По свидетельству М.Н. Хангалова в XIX в. сохранилось обязательное присутствие шкуры волка у родовых онгонов на свадебных ритуалах верхоленских бурят и использование шкуры тотемного животного в одежде. У верхоленских и кудинских бурят на свадьбе обязательным ритуальным предметом считалась шуба замужней женщины из рода жениха. Еще ранее вместо шубы у родового огня, около онгонов, на белом войлоке, могло лежать одеяние, напоминающее юбку из шкуры волка. Юбка собиралась из шкуры волка, снятой с ног и называлась бэлэбши. В XVII – XVIII веках меховую юбку носили женщины во время облавной охоты (зэгэтэ-аба)  зимой, надевая бэлэбшэ поверх шубы для дополнительного тепла в долгих засадах на зверя и для того, чтобы колчан, футляр с луком и другое оружие не травмировали охотника. <br />\r\n<br />\r\n<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_3975-3.jpg"}},{"title":"Кумалан (эвенк.)","description":"Коврик мозаичный декоративный.<br />\r\nБурят–Монгольская АССР, Баунтовский аймак, 1932 – 1933 гг. <br />\r\nМех нерпы, шкура оленя, волос олений подшейный; шитье<br />\r\nСшит из кусков оленьей шкуры белого и темного цветов. Швы соединены подшейным оленьим волосом.  Кумалан состоит из пяти кругов. В центре звезда из белой оленьей шкуры. Третий круг разделен на 9 частей сшитыми параллельно полосками белой шкурки, четвертый круг также разделен на 6 частей  столбцами из белой шкурки, которые пришиты в виде буквы «Н». Здесь же пришиты буквы «П.Д.» <br />\r\n     Коврик изготовлен к юбилейной выставке, посвященной 10 – летию Бурят – Монгольской АССР<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/DSC09280-5.jpg"}},{"title":"Гутал (бур.)","description":"Обувь женская зимняя с высоким голенищем предбайкальских бурят.<br />\r\nИркутская обл., Усть – Ордынский Бурятский автономный округ, улус Бадагуй, I половина XX в.<br />\r\nШкура косули, кожа, ткань х/б., нитки цветные; шитье Изготовлены из тонко выделанной дымленой шкуры косули. Сшита мехом вовнутрь. Обувь башмаковидного типа с высоким мягким голенищем. Носок и задник (пятка) продублированы снаружи кожей коричневого цвета. Край голенища окантован узкой полоской черной саржи. Союзки пришиты к голенищу швом \"елочка\" красными и зелеными нитками.<br />\r\n<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_1226-4.jpg"}},{"title":"Тэрлиг М.Н. Хангалова","description":"Иркутская губерния, начало XX в.<br />\r\nШелк, бархат, чесуча, шерсть овечья; шитье<br />\r\n      Матвей Николаевич Хангалов (1858-1918) - педагог, этнограф, общественный деятель, член Восточного отделения Русского Географического общества родился в улусе Закулей Балаганского уезда Иркутской губернии. Научная деятельность М.Н. Хангалова имеет большую историческую, этнографическую и лингвистическую ценность. Он собрал богатейший материал по фольклору, этнографии и шаманству бурят. Ни до, ни после него никто из исследователей не смог собрать такого материала о шаманском мировоззрении, обрядах и культе. В то время, когда большинство работ  о шаманстве носило поверхностный характер, М.Н. Хангалов одним из первых выяснил значительные отличия бурятского шаманства от религиозных воззрений других сибирских народностей и показал неоднородность шаманского культа и мифологии у самих бурят.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_0596-4.jpg"}},{"title":"Комплект женской нарядной одежды бурят - булагатов","description":"Иркутская губерния, конец ХIХ в. <br />\r\nШелк, бархат, ситец, кружево, фурнитура металлическая; шитье ручное<br />\r\n<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/2-131-9.jpg"}},{"title":"Саадак (бур.)","description":"Колчан. <br />\r\nИркутская губерния, начало ХIХ в.<br />\r\nДерево, железо, серебро, кожа, ткань шерстяная домотканая, шерсть овечья<br />\r\n<br />\r\n<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/DSC05216-4.jpg"}},{"title":"Гусэ (бур.)","description":"Чайники медные. <br />\r\nЗабайкалье, ХIХ – нач. ХХ вв. <br />\r\nМедь; выколотка<br />\r\n<br />\r\n<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/MIB109-3.jpg"}},{"title":"Каптурга (эвенк.)","description":"Кисеты.<br />\r\nБурят – Монгольская АССР, Баунтовский аймак, 1933 г.<br />\r\nЗамша, ткани, волос подшейный олений <br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/Bez-imeni-1.jpg"}},{"title":"Хубсар (бур.)","description":"Коврик мозаичный меховой для сидения.<br />\r\nБурят – Монгольская АССР, Боханский район, 1930 – е гг.  <br />\r\nМех кабарги, шерсть овечья, кожа, ткань шерстяная<br />\r\n<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/kover.jpg"}},{"title":"Инмок (эвенк.)","description":"Сумка вьючная.<br />\r\nБурят – Монгольская АССР, Северобайкальский аймак, 1950 – е гг.<br />\r\nБереста, мех нерпы, ровдуга (замша), ткани, бусы стеклянные<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/sumka.jpg"}},{"title":"Шэрдэг (бур.)","description":"Ковер (матрац) подстилочный.<br />\r\nБурят – Монгольская АССР, Закаменский аймак, улус Мыла, 1932 г.<br />\r\nИзготовлен Найдановой Дулмажап.<br />\r\nШерсть овечья, сухожилие, ткань шерстяная; катание войлока, шитье<br />\r\n    Войлок является изобретением кочевников, вошедшим в общемировую культуру. Традиция изготовления войлока широко распространена у кочевых народов Евразии, скотоводов Тибетского нагорья, Памира, Кавказа, Карпат, Балканского полуострова, Ирана, Афганистана и туарегов Северной Африки. Древнейшими, сохранившимися до наших дней изделиями из войлока, являются скифские ковры и чепраки из Пазырыкских курганов Горного Алтая (VI-V вв. до н.э.) и гуннские из курганов Ноин-Улы в Монголии (II-I вв. до н.э.). Основным сырьем для изготовления войлока служит белая овечья шерсть с небольшим добавлением козьей, верблюжьей и, выпадающей при линьке, шерсти крупного рогатого скота. Процесс катания войлока очень сложный и длительный, состоящий из нескольких этапов. Монгольские народы, в том числе и буряты, использовали войлок для изготовления покрытий для юрт, одежды, ковров, вьючных седел и потников, чепраков и попон для лошадей, вьючных сумок и подголовников. Ковры стелились на пол и служили сидением, позже, когда в юрте появились кровати, из войлока изготавливались матрацы. Были они прямоугольные, квадратные и трапециевидные.  Ковры для прочности прошивались сухожильными или суровыми нитками, при этом мастерица накладывала шов, соблюдая строгий рисунок. У монгольских народов излюбленными орнаментальными мотивами для войлочных ковров являются строгие геометрические линии, круги и розетки. Войлок грубой катки использовался также в качестве основы для ковров, сшитых из шкур животных.<br />\r\n<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/shyerdyeg.jpg"}},{"title":"Рукавицы женские западных бурят","description":"Иркутская губерния, начало XX в.<br />\r\nСукно, бархат, шерсть овечья, нитки «мулине»; шитье, вышивка<br />\r\n    Лопастевидной формы, с большим пальцем. Тыльная сторона покрыта темно-синим сукном, внутренняя - черным бархатом. Нижняя часть имеет отворот из сукна. Утеплены овечьей или верблюжьей шерстью. Тыльная сторона украшена вышивкой \"крестиком\" нитками  красных и серовато-зеленых оттенков. В сюжете - изображение цветочной ветки с поземом, на отворотах - панель из чередующихся цветочно-геометрических фигур. Большой палец, покрытый синим сукном,  украшен вышивкой, представляющей собой фрагмент большого цветка. Внутри продублированы фланелью с рисунком. Соединительный шов закрыт швом «косичка».<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/2-5.jpg"}},{"title":"Обувь бурятская в форме мягких сапог тюркского типа","description":"Иркутская обл., 1950 - е гг.<br />\r\nВельвет, кожа, нитки цветные хлопчатобумажные; шитье ручное, вышивка<br />\r\n    Обувь башмаковидного типа с прямым до икры голенищем из черного крупнорубчатого вельвета,с  кожаным носком и союзками, наглухо пришитыми к голенищу. Тонкая подошва изготовлена из сыромятной кожи. На носках вышивка цветными нитками \"мулине\", в вышивке - цветочные мотивы.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/3-7.jpg"}},{"title":"Обувь бурятская в форме мягких сапог тюркского типа (заготовки)","description":"Иркутская обл., Эхирит – Булагатский район, 1950–е гг.<br />\r\nБархат, ткани и нитки цветные хлопчатобумажные; шитье ручное, вышивка<br />\r\n    Верх изготовлен из черного бархата, внутри продублирован хлопчатобумажными тканями. Место соединения союзки и подошвы прошито подготовительными крупными стежками. Обувь башмаковидного типа. Носок украшен вышивкой нитками красного и сиреневого цветов. В узоре вышивки - роговидный орнамент.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/4-3.jpg"}},{"title":"Обувь мужская, связанная из овечьей пряжи","description":"Улус Средняя Тараса (совр.: Боханский район Иркутской обл.), начало XX в.<br />\r\nПряжа овечья, кожа; вязание крючком, шитье<br />\r\nИзготовлены вручную из белой овечьей пряжи и тонко выделанной кожи. Обувь башмаковидного типа с выкроенными из кожи носком, союзками, пятками и подошвами.  Длинные голенища связаны крючком из пряжи. Носок украшен круглой кожаной бляшкой.","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/Bez-imeni-1-1.jpg"}},{"title":"Рукавицы детские демисезонные бурят эхиритских родов","description":"Иркутская губерния, начало XX в.<br />\r\nТкани и нитки цветные хлопчатобумажные, бархат; шитье ручное, вышивка<br />\r\n Лопастевидной формы, с большим пальцем. Тыльная и лицевая стороны лопасти и пальца покрыты серовато – коричневой тканью «в рубчик», а краги  черным бархатом.  Аналогичной тканью «в рубчик» рукавицы продублированы изнутри. Тыльная сторона украшена вышивкой  нитками  красных и серовато-зеленых оттенков. В сюжете вышивки роговидный орнамент. Соединительный шов закрыт швом «крестик». К краям краги левой рукавицы пришита круглая маленькая пуговица, а к левой - петелька из красных и бежевых ниток для соединения пары.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_4020.jpg"}},{"title":"Комплекс старообрядческой девичьей нарядной одежды с курмой","description":"Курма – разновидность девичьей утепленной демисезонной одежды<br />\r\nЗабайкальская обл., конец XIX – нач. XX вв.<br />\r\nШелк (Китай), ткань шерстяная (кашемир), шерсть овечья, лента шелковая и атласная, фурнитура металлическая (Англия), тесьма<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/Bez-imeni-1-2.jpg"}},{"title":"Хоолобшо (бур.) Украшение нагрудное женское (эхириты)","description":"Предбайкалье, начало XIX в.<br />\r\nЖелезо, серебро, сукно; ковка, шитье <br />\r\nПредставляет собой широкое матерчатое ожерелье, покрытое накладными металлическими пластинами в виде спаренных кружков, покрытых ленточным серебром. В орнаментации серебряных пластин основным мотивом являются концентрические круги - символы луны, солнца и звезд. Они по древнебурятским представлениям должны обеспечить счастье и благополучие в семейной жизни. На данном ожерелье все круги, за исключением внешнего, покрыты диагональными полосками. Центр композиции подчеркнут подвесной округлой пластиной и отдельной полоской с  трехкружиями.<br />\r\n","foto":{"guid":"http://muzeyrb.ru/wp-content/uploads/2016/03/Bez-imeni-2.jpg"}}]},"muzeys":{"nodes":[{"slug":"mh","name":"МУЗЕЙ ИСТОРИИ БУРЯТИИ"}]}}}},"__N_SSG":true}