{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":210,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1679,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":37,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"breadcrumbs":[{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161}],"children":[]},"posts":[{"id":20455,"date":"2021-01-25T12:08:03","title":"[:ru]В Музее природы Бурятии открылась выставка в необычном жанре «ПалеАрт»[:]","excerpt":"<p>[:ru] &#171;Здесь можно увидеть мамонтов. Это самые крупные животные Ледникового периода. У мамонта было всего 4 зуба. 2 на нижней челюсти, 2 &#8212; на верхней. Ещё два видоизмененных зуба &#8212; их ещё называют бивни&#187;. Не просто картины, а целая наука. Их автор простой дворник Сергей Дмитриев. Художник из народа и по совместительству почти учёный. Ему скоро 60, а необычное увлечение &#8212; описывать древних животных у него появилось 25 лет назад. Тогда случайная находка, как раз-таки, молочного зуба мамонтёнка, положила начало новому хобби. &nbsp;Иван Шимов &#8212; младший научный сотрудник Национального музея Бурятии &nbsp; &#171;Может кто-то и думает, что это просто картинки животных, но на самом деле &#8212; это уникальная выставка. Во-первых, автор сам лично находил эти предметы. Делал эти зарисовки и относительно положения этих костей он делал эти рисунки. Очень точно передают природу нашего родного края&#187;. Все находки, а это фрагменты мамонта, носорога, горного козла &#8212; архара, Сергей сделал в Тарбагатайском районе, откуда сам родом. Единственное, останки бизона художник нашёл в Улан-Удэ. Сергей Дмитриев &#8212; художник &nbsp; &#171;На выставке половина моей работы. Дома остались работы ещё, но то уже из области фантастики. Там немножко нафантазировал. В Бурятском научном центре сказали, что точные факты нужны, где находил. Отобрали все мои работы. Помогли оформить&#187;. Работы, представленные на выставке, художник писал два года. Они не просто вызывают интерес, но и реально помогают учёным. Александра Мурзинцева &#8212; хранитель фондов музея Бурятского научного Центра &nbsp; &#171;Здесь как раз очень важно, что все находки подробно зафиксированы. И где найдено, и на какой глубине, и в каких условиях. [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-otkrylas-vys-5","uri":"/2021/01/25/v-muzee-istorii-buryatii-otkrylas-vys-5/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/01/EMslHUYZCQY.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19573,"date":"2020-07-21T10:00:29","title":"[:ru]Картины Национального музея Бурятии станут доступны незрячим [:]","excerpt":"<p>[:ru]Экспонаты оборудуют тактильными копиями. Пять российских музеев оборудуют тактильными экспонатами, которые помогут незрячим и слабовидящим людям посещать экскурсии. В Национальный музей Бурятии поступят модели картин «Девушки с ведрами» А.Н. Сахаровской, «Сбивание масла» Л.Д. Доржиева, «Ной проклинает Хама» И.С. Ксенофонтова, «Тайлаган» Р.С. Мэрдыгеева и «Арканщик» Ц.С. Сампилова. Модели выполнят в мастерской тактильных макетов Михаила и Ольги Шу. Создание тактильных экспонатов стало возможным благодаря программе «Особый взгляд» благотворительного фонда Алишера Усманова «Искусство, наука и спорт». Фонд провел конкурс, в рамках которого региональные краеведческие и художественные музеи смогли показать, какие экспонаты они бы хотели оснастить тактильными моделями, и что ранее делали для слепых гостей, сообщает портал «Открытые НКО». По словам директора благотворительного фонда Марии Красниковой, конкурс на создание тактильных копий музейных экспонатов дает возможность российским музеям стать доступнее для незрячих и слабовидящих посетителей. Особенные тактильные экспонаты получат также государственный музей современного искусства PERMM в Перми, Хакасский национальный краеведческий музей имени Л.Р. Кызласова в Абакане, историко-культурный мемориальный музей-заповедник «Киммерия М.А. Волошина» в Феодосии и государственная картинная галерея имени П.М. Догадина в Астрахани. ТРК &#171;Ариг Ус&#187;&nbsp;https://arigus.tv/[:]</p>\n","slug":"kartiny-nacionalnogo-muzeya-buryatii","uri":"/2020/07/21/kartiny-nacionalnogo-muzeya-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2020/07/2007_kartin1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19417,"date":"2020-06-24T06:26:59","title":"[:ru]В Бурятии картина в музее обрела реальные корни[:]","excerpt":"<p>[:ru]Родственники семь лет искали портрет Героя войны. Еще одна хорошая новость. Национальный музей открыл свои двери для посещения. Гости, наконец, смогут воочию увидеть новые экспозиций. Одна из них «Художники о войне». Особенно ждала этого открытия Соелма Цыжипова. Во время самоизоляции женщина узнала, среди картин есть та, которую она очень долго искала. В чем ее ценность, далее без комментариев. Соелма Цыжипова, внучка Гынден-Доржо Цыренова:&nbsp;Мама, конечно,&nbsp;очень много рассказывала про этот портрет, что он выставлялся в Москве. Его даже видели земляки еравнинцы на Черноморском побережье. Искали мы его лет, наверное, семь. В очередную «Ночь музеев» мы пришли с этими фотографиями и спросили у хранителей, кто этот художник, и есть ли эта картина здесь. Картина «Портрет знатного милиционера» хранилась в музее им. Сампилова с 1977 года. Татьяна Алексеева, заведующая сектором хранения Национального музея по Республике Бурятия:&nbsp;У нас в учетных записях он идет, как «Портрет знатного милиционера». Написан он художником Сергеевым. И на обороте мы посмотрели, там написано Цыренов, а Цыреновых много в Бурятии. Героем картины оказался Цыренов Гынден-Доржо Бомбонеевич (1913 &#8212; 1985). &#8212; Зовут его Цыренов Гэндэн-Доржо Бомбонеевич. Родился он в 1913 году в местности Баянгол. Был очень грамотным. Вел всю финансовую документацию колхоза села Исинга. Награжден дважды орденами «Красная звезда», «Красного знамени». Медаль «За боевые заслуги», медаль «За взятие Берлина», медаль «За победу над Германией» и др. &#8212; В 1941 году он ступил в ряды коммунистической партии, готовил красноармейцев на западной фронт. Весной 43 года он ушел защищать рубежи нашей родины. Свой победный май он встретил в городе Берлин у стен Рейхстага. Более [&hellip;]</p>\n","slug":"v-buryatii-kartina-v-muzee-obrela-real","uri":"/2020/06/24/v-buryatii-kartina-v-muzee-obrela-real/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/Bez-imeni.png","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19335,"date":"2020-05-23T11:08:58","title":"[:ru]Память о героях[:]","excerpt":"<p>[:ru]О личных вещах участников ВОВ, хранящихся в фондах Музея истории Бурятии. В Музее истории Бурятии им. М. Хангалова бережно хранят подлинные документы, фотографии, трофейные предметы и личные вещи участников Великой Отечественной войны. Сегодня мы расскажем вам, дорогие читатели, о двух доказательствах подвигов наших земляков. Пробитые пулей Мельхиоровые карманные часы с частичной утратой стекла и стрелок и вмятиной на корпусе когда-то были изготовлены в 1940 году в московском Народном комиссариате общего машиностроения. На их корпусе выгравировано «Баглаев С. В. 1943» и процарапано: «Брянский фронт», а на обороте: «14 июля 44, 8 ч. 53 мин. Пробит осколком снаряда близ города Тарнополь». Из грамоты Верховного Главнокомандующего Советского Союза за июнь 1945 года удалось установить, что часы принадлежали гвардии старшему лейтенанту Степану Васильевичу Баглаеву. Судя по внешнему виду, вмятине и надписям, понятно, что осколок снаряда во время боя попал в часы, тем самым защитил и спас жизнь своему хозяину. В память о случившемся Степан и процарапал надпись с указанием даты, времени и места. А бои здесь были ожесточенные и страшные. Сами немцы называли битву за Тернополь Stalingrad en miniature – «малым Сталинградом». Уличные бои в Тернополе шли продолжительное время. Здесь чуть ли не каждое здание было дотом. Гитлеровцы продолбили в каменных стенах узкие бойницы, через которые вели огонь снайперы и «фаустпатронщики», а в проемах стен стояли замаскированные орудия. Многие здания соединялись между собой ходами сообщения. Из Тернополя вырвались только 55 немецких солдат. Вероятно, именно там часы спасли Степана Васильевича от смерти и позволили воевать дальше. В напряженных, наступательных боях Львовского направления наши бойцы, в [&hellip;]</p>\n","slug":"pamyat-o-geroyakh","uri":"/2020/05/23/pamyat-o-geroyakh/","img":"http://muzeyrb.ru/wp-content/uploads/2020/06/44.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19249,"date":"2020-05-16T09:27:29","title":"[:ru]Музей имени Сампилова приглашает на виртуальные экскурсии[:]","excerpt":"<p>[:ru]К 75-летию Великой Победы были открыты две выставки: художника, участника Великой Отечественной, Героя Советского Союза Георгия Москалева и Художники Бурятии о войне. https://minkultrb.ru/news/news/15946-muzey-imeni-sampilova-priglashaet-na-virtualnye-ekskursii/[:]</p>\n","slug":"muzey-imeni-sampilova-priglashaet-na-v","uri":"/2020/05/16/muzey-imeni-sampilova-priglashaet-na-v/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/photo_2020-04-25_19-35-03.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19224,"date":"2020-05-06T09:03:01","title":"[:ru]Совместный проект Национального музея Бурятии и телекомпании АТВ[:]","excerpt":"<p>[:ru]Национальный музей Бурятии и телекомпания АТВ подготовили совместный проект телевизионного показа выставки «Великая Победа/ Агуу Илалта», посвященной 75-летию Победы советского народа в Великой Отечественной войне. «Это самая большая, самая масштабная выставка, посвященная 75-летию великой победы в Великой Отечественной войне. В выставке отражен вклад жителей Бурятии в общее дело. В этой выставке представлены документы, подлинные фотографии, фронтовые письма, трофейные предметы, личные предметы, обмундирование, оружие участников войны и, в том числе, героев Бурятии. Пока действуют ограничительные меры, конечно, мы подготовим эту выставку в онлайн-версии, в телевизионной версии, и жители республики могут с ней познакомиться, но когда мы откроемся, всем говорим: «Добро пожаловать, приходите с семьями, с друзьями». Я думаю, очень важно знать нашим детям, как проходила война, и какие люди работали для того, чтобы у нас была победа» – Соелма Дагаева, министр культуры Республики Бурятия. На выставке «Великая Победа / Агуу Илалта» продемонстрированы исторические материалы, отражающие реальное представление об исторической атмосфере тех лет и основных периодах Великой Отечественной войны – от положения в Бурятии накануне войны до участия жителей Бурятии в разгроме милитаристской Японии. Экспозиция демонстрирует подлинные документы и фотографии, личные вещи участников войны, фронтовые письма, трофейные предметы, военная форма, оружие того времени. https://www.instagram.com/tv/B_1Z-eMJJJ5/?hl=ru[:]</p>\n","slug":"sovmestnyy-proekt-nacionalnogo-muz","uri":"/2020/05/06/sovmestnyy-proekt-nacionalnogo-muz/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/photo_2020-04-25_19-58-25.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19206,"date":"2020-04-30T06:40:47","title":"[:ru]АТВ: 1 мая в Художественном музее им. Сампилова откроется выставка «Художники о войне». [:]","excerpt":"<p>[:ru]1 мая в Художественном музее им. Сампилова откроется выставка «Художники о войне». Составной частью является персональная выставка заслуженного художника РСФСР и героя Советского Союза Георгия Москалева. В своих картинах автор описывает все трудности войны и погружает зрителя с головой в её атмосферу. Нам удалось побывать на выставке до её открытия и узнать, что приготовили работники музея для будущих посетителей. Возрастное ограничение 6+. http://tvatv.ru/news/6/341400/[:]</p>\n","slug":"atv-1-maya-v-khudozhestvennom-muzee-im-sam","uri":"/2020/04/30/atv-1-maya-v-khudozhestvennom-muzee-im-sam/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/photo_2020-04-25_19-35-03.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19167,"date":"2020-04-19T10:07:01","title":"[:ru]Национальный музей Бурятии призывает поддержать проведение акции «Бессмертный полк» в дистанционном режиме. [:]","excerpt":"<p>[:ru] 17 апреля директор Эрмитажа Михаил Пиотровский обратился к губернатору Петербурга Александру Беглову со следующим предложением. Директор Эрмитажа предлагает каждой семье выставить в окнах квартир портреты своих родственников &#8212; участников Великой Отечественной войны. И ровно в 21:00, вместе с первым залпом салюта Победы, зажечь свечу Памяти . &#171;День Победы &#8212; главный праздник нашей страны, акция &#8212; &#171;Бессмертный полк&#187; &#8212; его важная часть, ставшая всенародной. Важно не утратить эту традицию, несмотря на сложную эпидемиологическую обстановку&#187;, &#8212; говорится в тексте письма Пиотровского. Национальный музей Бурятии призывает присоединиться к акции жителей Бурятии в условиях самоизоляции , чтобы напомнить всем о родственниках, воевавших и погибших в годы Великой Отечественной войны. На информационных ресурсах Национального музея накануне 9 мая будут размещаться портреты участников войны с информацией о каждом из них. Эти материалы поступили в Центр цифровой обработки музея от жителей республики. [:]</p>\n","slug":"nacionalnyy-muzey-buryatii-prizyvae","uri":"/2020/04/19/nacionalnyy-muzey-buryatii-prizyvae/","img":"http://muzeyrb.ru/wp-content/uploads/2020/04/93561023_842111802936168_7337954709002518528_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19136,"date":"2020-03-23T05:45:10","title":"[:ru]Сокровища эвенков. Об уникальных экспонатах Музея природы Бурятии[:]","excerpt":"<p>[:ru]Эвенки – коренной народ, проживающий на территории северных районов Бурятии и Забайкалья. Со своим кочевым образом жизни, бытом и промыслами эвенки сбалансированно вписались в таежный ландшафт. При этом, в зависимости от основного вида деятельности, они делились на три группы — орочоны, или оленные эвенки (от эвенкийского слова «орон» — олень) и мурчоны, или конные эвенки. Наиболее традиционными, сохранившими свою культуру в полной мере остались орочоны, проживающие в основном в Баунтовском районе. https://arigus.tv/news/item/139996/?fbclid=IwAR2L8KJIOQgPTG5bOkzEqnegpzOzNEkIhD9pGaPXLYPrpNHuFu6FmiVr8y4[:]</p>\n","slug":"sokrovishha-yevenkov-ob-unikalnykh-yeksp","uri":"/2020/03/23/sokrovishha-yevenkov-ob-unikalnykh-yeksp/","img":"http://muzeyrb.ru/wp-content/uploads/2020/03/istoria.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":19067,"date":"2020-03-06T07:06:50","title":"[:ru]В музее-панораме «Бородинская битва» представлена выставка «Полковая святыня»[:]","excerpt":"<p>[:ru]https://tvkultura.ru/article/show/article_id/357288/[:]</p>\n","slug":"v-muzee-panorame-borodinskaya-bitva-p","uri":"/2020/03/06/v-muzee-panorame-borodinskaya-bitva-p/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18964,"date":"2020-02-26T09:08:57","title":"[:ru]Ариг Ус: В Кремле с оглушительным успехом прошел концерт, посвященный Сагаалгану[:]","excerpt":"<p>[:ru]Открылся праздник в Гербовом зале дворца. Столичным гостям Национальный музей республики представил&nbsp;выставку,&nbsp;рассказывающую о культуре и быте народов Бурятии, а также экспозицию работ всемирно известных бурятских художников: Зорикто Доржиева, Жигжита Баясхаланова и Даши Намдакова. https://arigus.tv/news/item/139168/[:]</p>\n","slug":"arig-us-v-kremle-s-oglushitelnym-uspekh","uri":"/2020/02/26/arig-us-v-kremle-s-oglushitelnym-uspekh/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/87809744_803757726771576_5603418538581688320_o.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18802,"date":"2020-02-14T05:52:40","title":"[:ru]В Улан-Удэ издан каталог работ народного художника Бурятии Юрия Чиркова[:]","excerpt":"<p>[:ru]https://www.infpol.ru/210463-v-ulan-ude-izdan-katalog-rabot-narodnogo-khudozhnika-buryatii-yuriya-chirkova/[:]</p>\n","slug":"v-ulan-udye-izdan-katalog-rabot-narodno","uri":"/2020/02/14/v-ulan-udye-izdan-katalog-rabot-narodno/","img":"http://muzeyrb.ru/wp-content/uploads/2020/02/86006713a78f9eff981e7e9ed466a4e2.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18783,"date":"2020-02-12T04:35:04","title":"[:ru]Картины в библиотеке. В Улан-Удэ выпустили каталог с работами Юрия Чиркова[:]","excerpt":"<p>[:ru]https://arigus.tv/news/item/138697/?sphrase_id=2374197[:]</p>\n","slug":"kartiny-v-biblioteke-v-ulan-udye-vypust","uri":"/2020/02/12/kartiny-v-biblioteke-v-ulan-udye-vypust/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18685,"date":"2020-01-27T12:17:41","title":"[:ru]Байкал-Daily: В Бурятии оценили качество оказания услуг организаций культуры[:]","excerpt":"<p>[:ru]Оценку качества прошли восемь государственных организаций В Бурятии подведены итоги мониторинга деятельности государственных учреждений культуры и искусства по оказанию услуг населению в 2019 году. Независимую оценку качества оказанных услуг населению прошли восемь государственных организаций культуры. В их число вошли Национальный музей Бурятии, Этнографический музей народов Забайкалья, Кяхтинский краеведческий музей имени академика Обручева, Национальная библиотека республики, Республиканская детско-юношеская библиотека, Бурятский академический театр оперы и балета, Бурятский академический театр драмы имени Хоца Намсараева, Государственный русский драматический театр имени Бестужева. В опросе приняли участие 4800 получателей или потенциальные получатели услуг государственных организаций в сфере культуру. На вопросы анкеты можно было ответить в бумажном варианте и в интернете на официальном сайте. Специалисты изучили открытые данные. По итогам анализа и оценки качества специалисты определили лучшие организации. Первое место занял Национальный музей Бурятии с результатом 99,76 % достижения максимального значения баллов; на втором &#8212; Республиканская детско-юношеская библиотека» – 97,74 %; на третьем &#8212; Национальная библиотека республики– 96,66 %, сообщает Республиканская детско-юношеская библиотека. &nbsp; Полная версия:&nbsp;https://www.baikal-daily.ru/news/16/382829/[:]</p>\n","slug":"baykal-daily-v-buryatii-ocenili-kachestvo-ok","uri":"/2020/01/27/baykal-daily-v-buryatii-ocenili-kachestvo-ok/","img":"http://muzeyrb.ru/wp-content/uploads/2019/11/9ceeea562473db963be1af588c1e55e5.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18665,"date":"2020-01-24T04:35:41","title":"[:ru]Ариг Ус: В Улан-Удэ открылась выставка о блокаде Ленинграда[:]","excerpt":"<p>[:ru]Из трех миллионов человек выжить смог только каждый второй. 77 лет назад советские войска прорвали блокаду Ленинграда и остановили голодную смерть в осадном городе. Фотографии героизма и стойкости города сегодня презентовали в художественном музее.https://arigus.tv/news/item/138002/?sphrase_id=2357264 &nbsp;[:]</p>\n","slug":"arig-us-v-ulan-udye-otkrylas-vystavka-o","uri":"/2020/01/24/arig-us-v-ulan-udye-otkrylas-vystavka-o/","img":"http://muzeyrb.ru/wp-content/uploads/2020/01/IMG_4996-1.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18645,"date":"2020-01-23T09:18:12","title":"[:ru]Байкал-Daily: «Национальный музей Бурятии получил микроавтобус»[:]","excerpt":"<p>[:ru]Национальный музей Бурятии получил микроавтобус Hyundai стоимостью более двух млн рублей. Сегодня состоялось вручение ключей от микроавтобуса директору Нацмузея Татьяне Бороноевой. https://www.baikal-daily.ru/news/16/382245/ &nbsp; [:]</p>\n","slug":"baykal-daily-nacionalnyy-muzey-buryatii","uri":"/2020/01/23/baykal-daily-nacionalnyy-muzey-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2020/01/oWJnNzdlt8Q.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18540,"date":"2020-01-15T12:58:22","title":"[:ru]Ариг Ус: В Улан-Удэ открылась выставка предметов Великой Отечественной войны[:]","excerpt":"<p>[:ru]«Велика Россия, а отступать некуда. Позади Москва». Под этим девизом в годы Великой Отечественной полтора миллиона бойцов больше двух месяцев простояли в обороне столицы Советского союза. Свидетелей этой битвы почти не осталось. Но доказательств их подвигов хватит на много поколений вперед. В Улан-Удэ открылась выставка «Вперёд к победе». В музее Сампилова выставили экспонаты с полей сражений под Москвой. https://arigus.tv/news/item/137340/[:]</p>\n","slug":"arig-us-v-ulan-udye-otkrylas-vystavka-p","uri":"/2020/01/15/arig-us-v-ulan-udye-otkrylas-vystavka-p/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/630kh420_pobeda.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18537,"date":"2020-01-15T12:36:17","title":"[:ru]»Байкал-daily»:  Этнографический четверг пройдёт в Национальном музее Буряти [:]","excerpt":"<p>[:ru]В Национальном музее Бурятии продолжаются встречи с интересными людьми в рамках Этнографических четвергов. 16 января в музее истории Бурятии имени Хангалова состоится встреча с Дугбимой Гомбоевной Чимитдоржин, кандидатом исторических наук, автором монографий и статей об истории буддизма в России, Бурятии, Монголии, каллиграфом. Полная версия:&nbsp;https://www.baikal-daily.ru/news/16/382051/[:]</p>\n","slug":"baykal-daily-yetnograficheskiy-chetverg-pr","uri":"/2020/01/15/baykal-daily-yetnograficheskiy-chetverg-pr/","img":"http://muzeyrb.ru/wp-content/uploads/2019/10/SQS9oD1btow.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18535,"date":"2020-01-15T12:30:48","title":"[:ru]»Байкал-daily: В Бурятии пройдёт акция «Музейное селфи» [:]","excerpt":"<p>[:ru]15 января в Бурятии пройдёт международная акция «Музейное селфи». Акция проводится ежегодно по всему миру, начиная с 2014 года. В этот день пользователи социальных сетей публикуют свои фотографии на фоне музейных экспозиций. Родоначальницей международной акции стала британка Мар Диксон, которая ведёт сайт о музеях и искусстве. Свой первый забег по музеям, сопровождающийся фотосессией, она устроила со своей маленькой дочерью. Полная версия:&nbsp;https://www.baikal-daily.ru/news/16/381975/[:]</p>\n","slug":"baykal-daily-v-buryatii-proydyot-akciya-muze","uri":"/2020/01/15/baykal-daily-v-buryatii-proydyot-akciya-muze/","img":"","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18392,"date":"2019-12-24T05:23:28","title":"[:ru]Байкал Дейли: В Улан-Удэ открыли памятник маршалу Константину Рокоссовскому: фоторепортаж [:]","excerpt":"<p>[:ru]«Байкал-Daily» представляет фоторепортаж Сергея Тарасенко с мероприятия Сегодня днём в Улан-Удэ у Мемориала Победы торжественно открыли памятник маршалу Советского Союза Константину Рокоссовскому. Скульптура выполнена из бронзы и была установлена на гранитный постамент. На мероприятии выступили Военный духовой оркестр Улан-Удэ и солисты ансамбля 36 общевойсковой армии «Селенга». Церемонию открыли глава Бурятии Алексей Цыденов, мэр Улан-Удэ Игорь Шутенков, архитектор памятника Вячеслав Бухаев, скульптор памятника Матвей Макушкин и другие. После открытия памятника действие перенеслось в музей истории Бурятии, где в центральной части экспозиции «Хронограф Бурятии» на втором этаже открылась выставка «Герой Отечества», посвящённая Рокоссовскому. На шести информационных стендах посетители ознакомились с военной карьерой Рокоссовского, а также с документами, фотографиями, оружием, военной формой (будёновкой, шинелью), монгольским дэгэлом, подаренным Рокоссовскому семьей Цеденбала во время его визита в МНР в 1960-е годы. Полная версия:&nbsp;https://www.baikal-daily.ru/news/16/380696/[:]</p>\n","slug":"baykal-deyli-v-ulan-udye-otkryli-pamyatn","uri":"/2019/12/24/baykal-deyli-v-ulan-udye-otkryli-pamyatn/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3786.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18390,"date":"2019-12-24T05:22:27","title":"[:ru]АТВ:  В УЛАН-УДЭ ОТКРЫЛИ ПАМЯТНИК МАРШАЛУ КОНСТАНТИНУ РОКОССОВСКОМУ[:]","excerpt":"<p>[:ru]К нему не зарастет народная тропа. В Улан-Удэ открыли памятник Константину Рокоссовскому. Дважды Герой Советского Союза, единственный в истории СССР маршал двух стран оставил заметный след в истории Бурятии. Именно здесь началась его военная карьера, здесь он провел свою молодость и встретил жену. Теперь эта связь подчеркивается монументально. Он воевал с Колчаком и бароном Унгерном, во время Второй мировой командовал войсками в Сталинградской, Смоленской, и Курской битвах. Освобождал Белоруссию, и операцию «Багратион» невозможно представить без Константина Рокоссовского. Под его командованием служили многие наши земляки. Памятник прославленному военачальнику появился в Улан-Удэ неслучайно, и что символично &#8212; в день его 123 дня рождения. http://tvatv.ru/news/1/338589/[:]</p>\n","slug":"atv-v-ulan-udye-otkryli-pamyatnik-marshal","uri":"/2019/12/24/atv-v-ulan-udye-otkryli-pamyatnik-marshal/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3695.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18388,"date":"2019-12-24T04:46:54","title":"[:ru]Тивиком: В Улан-Удэ открыли памятник маршалу Константину Рокоссовскому[:]","excerpt":"<p>[:ru]Несколько месяцев вся Бурятия ждала этого открытия. На площади у мемориала победы собрались ветераны, представители власти, гости из Монголии, и горожане. С постамента на толпу смотрит тот, чье имя вошло в историю. Один из лучших&nbsp;военачальников всех времен. Его вклад в победу в Великой Отечественной не переоценить. Алексей Цыденов — глава Бурятии: &#171;Это знак нашей памяти. Знак нашего уважения, знак того, что мы передаем нашим молодым поколениям и последующим поколениям память о выдающемся человеке&#187;. https://tvcom-tv.ru/v-ulan-ude-otkryili-pamyatnik-marshalu-konstantinu-rokossovskomu.html[:]</p>\n","slug":"tivikom-v-ulan-udye-otkryli-pamyatnik-ma","uri":"/2019/12/24/tivikom-v-ulan-udye-otkryli-pamyatnik-ma/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3703.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18386,"date":"2019-12-24T04:40:49","title":"[:ru]БГТРК: В минувшие выходные в столице республики прошла церемония открытия памятника выдающемуся полководцу Константину Рокоссовскому[:]","excerpt":"<p>[:ru]В 123-ий день рождения образ дважды героя Советского Союза Константина Рокоссовского увековечен в бронзе. Авторами памятника стали Матвей Макушкин и Вячеслав Бухаев. Стоит отметить, что отец архитектора монумента служил под командованием самого маршала Победы.&nbsp; Вячеслав Бухаев, архитектор памятника Константину Рокоссовскому:&nbsp;Эти все воспоминания о войне у него всегда были связаны с Рокоссовским. Очень доброжелательный, порядочный, не чванливый. Он со всеми солдатами общался, у него самые малые потери были. https://bgtrk.ru/news/society/183098/[:]</p>\n","slug":"bgtrk-v-minuvshie-vykhodnye-v-stolice-re","uri":"/2019/12/24/bgtrk-v-minuvshie-vykhodnye-v-stolice-re/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3786.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18278,"date":"2019-12-18T12:03:56","title":"[:ru]Ариг Ус: Открылась выставка автора эмблемы Улан-Батора[:]","excerpt":"<p>[:ru]Гуннское нашествие в художественном музее. Под конец года любителей живописи ждет громкая премьера. Выставка народного художника Монголии Раднажава Лхамсурэна. Работы автора эмблемы Улан-Батора впервые оказались в нашем городе. Важное значение в творчестве монгольского художника Лхамсурэна играет история Монголии. Например, вот на этой картине запечатлен XII-XIII век монгольской истории. Несмотря на то, что стен здесь нет, легко угадываются очертания юрты. Картина вообще полна символизма. Например, вот этот котел означает, что в доме есть женщина, значит семья полная. Три камня возле котла означают огонь. А в центре самой картины – каменное изваяние – собирательный образ монгол. Несмотря на то, что изваяние без головы, нужно обратить внимание на тень, которую отбрасывает изваяние. Тень уже с головой – значит, здесь есть жизнь. https://arigus.tv/news/item/137004/?sphrase_id=2235467[:]</p>\n","slug":"arig-us-otkrylas-vystavka-avtora-yemb","uri":"/2019/12/18/arig-us-otkrylas-vystavka-avtora-yemb/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3199.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":18274,"date":"2019-12-17T09:25:09","title":"[:ru]МК: В музее имени Сампилова в Улан-Удэ открылась выставка «Дыхание вечности»[:]","excerpt":"<p>[:ru]В Улан-Удэ&nbsp;16 декабря&nbsp;в&nbsp;художественном музее имени&nbsp;Сампилова открылась выставка работ заслуженного деятеля искусств Монголии Раднаажав Лхамсурэна (1948-2017) «Дыхание вечности». Впервые в Улан-Удэ будут представлены скульптуры прославленного монгольского мастера, ставшего автором эмблемы Улан-Батора «Хангарьд», создавшего монумент, посвященный 750-летию создания первого письменного памятника монголов – «Сокровенное сказание монголов» на родине Чингисхана в Хэнтийском аймаке, а также множество других произведений, выполненных в разных жанрах изобразительного искусства – графики, живописи, скульптуры и чеканки. Работы Раднаажав Лхамсурэна выставлялись в Москве, Берлине, Стамбуле, Токио и других городах по всему миру. https://ulan.mk.ru/photo/gallery/19062-352566.html &nbsp;[:]</p>\n","slug":"mk-v-muzee-imeni-sampilova-v-ulan-udye-o","uri":"/2019/12/17/mk-v-muzee-imeni-sampilova-v-ulan-udye-o/","img":"http://muzeyrb.ru/wp-content/uploads/2019/12/IMG_3240.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]}],"path":"smi","count_page":7,"page":1},"__N_SSG":true}