{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1867,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":176,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":14,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"breadcrumbs":[{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47},{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21}],"children":[]},"posts":[{"id":21353,"date":"2021-05-12T17:43:12","title":"Расписание лекций и встреч в Художественном музее им. Ц. С. Сампилова на май","excerpt":"<p>&nbsp;</p>\n","slug":"%d1%80%d0%b0%d1%81%d0%bf%d0%b8%d1%81%d0%b0%d0%bd%d0%b8%d0%b5-%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%b9-%d0%b8-%d0%b2%d1%81%d1%82%d1%80%d0%b5%d1%87-%d0%bd%d0%b0-%d0%bc%d0%b0%d0%b9","uri":"/2021/05/12/%d1%80%d0%b0%d1%81%d0%bf%d0%b8%d1%81%d0%b0%d0%bd%d0%b8%d0%b5-%d0%bb%d0%b5%d0%ba%d1%86%d0%b8%d0%b9-%d0%b8-%d0%b2%d1%81%d1%82%d1%80%d0%b5%d1%87-%d0%bd%d0%b0-%d0%bc%d0%b0%d0%b9/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/1Afe5arHOxA.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"}]},{"id":21161,"date":"2021-04-15T07:11:02","title":"В Национальном музее Бурятии прошла лекция, посвященная 100-летию российско-монгольских отношений","excerpt":"<p>14 апреля в музее истории Бурятии им. М. Н. Хангалова состоялась лекция «Творение великого Г. Дзанабадзара (1635–1723) и его школы в коллекции Национального музея Республики Бурятия». Данной лекцией музей открывает серию юбилейных мероприятий, посвященных 100-летию российско-монгольских отношений. Среди приглашенных на лекции присутствовали вице-консул генерального консульства Монголии (г. Улан-Удэ) господин М. Ганхуу, министр культуры Республики Бурятия Соелма Дагаева, руководитель территориального органа Представитель МИД России в г. Улан-Удэ Александра Понамарева. Лектор Светлана Бардалеева, хранитель коллекции «Буддизм» НМРБ, Заслуженный работник культуры Республики Бурятия рассказала гостям об уникальной авторской работе Дзанабадзара – скульптуре «Будда долголетия Амитаюс», представленной на выставке музея «Три святыни буддизма России». Также упомянула, что в коллекции музея хранятся редкие работы монгольской школы Дзанабадзара. Завершая лекцию, Светлана Батюровна отметила, что художественный стиль выдающегося Дзанабадзара оказал большое влияние на творчество бурятского ламы-скульптора Санжи-Цыбик Цыбикова и его знаменитой школы оронгойских мастеров. Вице-консул генерального консульства Монголии господин М. Ганхуу в приветственной речи поблагодарил музей за организацию лекции и добавил, что высший иерарх буддийской церкви Монголии, I Богдо-гэгэн Джебзун-Дамба Хутухта Гомбодоржийн Дзанабадзар считается выдающейся личностью в истории Монголии наряду с великим Чингисханом. &nbsp; После лекции сотрудники музея провели гостям экскурсии по действующим выставкам. &nbsp; &nbsp;</p>\n","slug":"v-nacionalnom-muzee-buryatii-proshla-l","uri":"/2021/04/15/v-nacionalnom-muzee-buryatii-proshla-l/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/04/1-2.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"}]},{"id":20947,"date":"2021-03-18T11:41:33","title":"В Национальном музее отметили День воссоединения Крыма с Россией","excerpt":"<p>18 и 19 марта в Национальном музее Республики Бурятия проходили мероприятия,  приуроченные ко Дню воссоединения Крыма с Россией. 18 марта в Музее истории Бурятии им. М.Н. Хангалова прошла лекция об истории иконы «Печерской Богоматерь» Селенгинского полка. Научный сотрудник музея Буда Ангархаев рассказал об истории Крымской войны и  о походах Селенгинского пехотного полка. Также на лекции был показан мультимедийный ролик «Полковая святыня. Из истории Селенгинского полка» (ролик предоставлен «Музей-панорама «Бородинская битва»» г. Москва). 19 марта научный сотрудник Дмитрий Фролов рассказал на лекции об истории Крыма с древнейших времен до настоящего времени. В  Художественном музее им Ц. С. Сампилова для студентов ВСГИК было проведено интерактивное занятие.  Урок был посвящен жизни и творчеству великого российского художника-мариниста Ивана Константиновича Айвазовского. Студенты посмотрели два фильма из медиатеки Виртуального филиала Русского государственного музея – «Иван Константинович Айвазовский. К 200-летию со дня рождения» и «Айвазовский романтический мастер». После сеансов состоялось обсуждение просмотренных видеоматериалов, по итогу которого был проведен квест на знания биографии и творчества великого художника-мариниста. 18 и 19 марта на выставке «Таежная, озерная, степная&#8230;» Музея природы Бурятии проходили сеансы фильма «Крым. Путь домой». #КрымскаяВесна #РоссияСевастопольКрым #МузейисторииБурятии #Нацмузей03 #минкультрб &nbsp; &nbsp; &nbsp; &nbsp;</p>\n","slug":"v-muzee-istorii-buryatii-proshla-lekciya-2","uri":"/2021/03/18/v-muzee-istorii-buryatii-proshla-lekciya-2/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/2222.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":20925,"date":"2021-03-09T19:35:25","title":"Приглашаем на встречу с потомственным дарханом","excerpt":"<p>Национальный музей Республики Бурятия приглашает посетить новый проект музея &#8212; этноковоркинг «Сохраняя нить традиций&#8230;». Программа проекта рассчитана на однодневное с 3-часовым обучением мастер-класс. Мастер-классы будут проводить хранители и носители традиций, мастера народных ремесел (валяние из шерсти, плетение из конского волоса и чеканка) и мастер живописи в старобурятской традиции «буряад зураг». В рамках программы этноковоркинга вам расскажут о сакральных знаниях и обычаях народа, передадут практические познания о традиционных ремеслах бурят. На мастер-классах участники получат уникальные навыки изготовления сувениров – оберегов из экологически чистых и органических материалов, технология которых составляет этническую особенность Бурятии. Приглашаем всех, кто хочет знать больше об истории наших предков, кто хочет быть ближе к своим корням. Каждого кому интересна бурятская культура в целом. 11 марта 16.00 ч. приглашаем на встречу с потомственным дарханом, мастером по изготовлению художественных изделий из металла Будажаповой Нима-Цырен Лубсанцыреновной. Она расскажет о том, как создаются ювелирные гарнитуры для женщин и мужчин, предметы домашней утвари, сувениры, а также предметы буддийского культа, поведает о профессии «Изготовитель художественных изделий из металла» и покажет мастер-класс по чеканке. Справка Нимы–Цырен Лубсанцыреновна является потомственным дарханом в третьем поколении: дарханами были её дед &#8212; Цыбегэй Будажап и её отец Лубсан-Цырен, и благодаря им, их умению работать и с деревом, и с металлом, её уже с детства интересовали вещи, сделанные вручную и технология их изготовления. Н-Ц. Л. Будажапова – преподаватель по дисциплине «Изготовление художественных изделий иp металла» Иволгинского колледжа традиционных искусств народов Забайкалья с 1992 г., народный мастер чеканщик по серебру, Почетный работник среднего профессионального образования, дипломат региональных, российских и международных конкурсов. [&hellip;]</p>\n","slug":"priglashaem-na-vstrechu-s-potomstvenny","uri":"/2021/03/09/priglashaem-na-vstrechu-s-potomstvenny/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/IMG_20210305_151859.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20850,"date":"2021-03-02T08:12:47","title":"Афиша выставок и расписание лекций, мастер-классов на март","excerpt":"<p>&nbsp; &nbsp; &nbsp; &nbsp;</p>\n","slug":"afisha-vystavok-i-raspisanie-lekciy-ma","uri":"/2021/03/02/afisha-vystavok-i-raspisanie-lekciy-ma/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/Bez-imeni-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":20086,"date":"2020-11-15T04:08:05","title":"[:ru]В Улан-Удэ обсудили стратегии работы музеев в социальных сетях во время пандемии[:]","excerpt":"<p>[:ru]13 ноября 2020 г. Национальный музей РБ провел межрегиональный онлайн –семинар, в формате видео-конференции Zoom, на тему «Возможности использования социальных сетей в продвижении муниципальных музеев в современных реалиях». Докладчиком семинара выступила Анна Михайлова, PhD, аналитик Управления музейно-туристского развития ГАУК «МОСГОРТУР», директор Автономной некоммерческой организации «Центр содействия профессиональному развитию специалистов музейной сферы «Идеи для музеев» (г. Москва). На семинаре, в представленной видео-презентации, материалы которой будут доступны всем музееведам республики, докладчик сфокусировала внимание на актуальнейших аспектах музейной деятельности: составление стратегии работы музеев в социальных сетях во время пандемии, в условиях закрытия музейных проектов, выставок и других запланированных мероприятий, сокращения количества посетителей; исследование и постановка задач по организации работы музеев на интернет–площадках, определении целевой аудитории; о тенденциях и возможностях социальных сетей в современное время.. На семинаре участвовали сотрудники государственных, муниципальных и ведомственных музеев РБ, представители Управлений культуры МО РБ. Это сотрудники Этнографического музей народов Забайкалья, Кяхтинского краеведческий музей им. академика В.А. Обручева, Кабанского краеведческого музея им. М.А. Лукьянова, музея народов Севера Бурятии им. А.Г. Позднякова,&nbsp; Музея – усадьбы Исая Калашникова, Музея истории города Улан-Удэ, Сосново-озерского музея им. Ц. Сампилова, Прибайкальского краеведческого музея, Окинского районного историко-краеведческого музея, МАУК «Художественно-историческое объединение»(г. Северобайкальск), МБУК «Хоринский районный краеведческий музей&#187;, Джидинской народной картинной галереи, МБУК «Музей истории развития народных промыслов», Тарбагатайского музея «Народная старина», Нижнеангарского краеведческого музея м. Н.К. Киселевой, Историко-этнографическим музеем им. А. Ангархаева, заведующие и сотрудники всех центров Национального музея РБ.&nbsp; Также в семинаре приняли участие сотрудники Иркутской областной краеведческого музея. Впервые в семинаре участвовали заведующие ведомственными музеями республики &#8212; Государственного Русского Драматического театра им. Н. [&hellip;]</p>\n","slug":"v-ulan-udye-obsudili-strategii-raboty-m","uri":"/2020/11/15/v-ulan-udye-obsudili-strategii-raboty-m/","img":"http://muzeyrb.ru/wp-content/uploads/2020/11/2b5229704c06ce428444739f909d989c.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":20022,"date":"2020-10-30T07:49:50","title":"[:ru]Директора Национального музея Бурятии  примет участие в дискуссии «Будущее музейного PR»[:]","excerpt":"<p>[:ru]Государственный музей истории религии и АНО «Идеи для музеев» при поддержке проекта «PRO.Культура.РФ» пригласили директора Национального музея Бурятии Татьяну Бороноеву принять участие в дискуссии «Будущее музейного PR» в рамках семинара «Музейный PR», который проходит онлайн с 26 октября по 30 октября на платформе «PRO.Культура.РФ». В условиях современного развития общества и постоянно меняющейся системы бюджетного финансирования сферы культуры во всем мире маркетинговые технологии все активнее внедряются в музейную среду. Одним из важнейших направлений работы музея в последние годы является продвижение музея и его деятельности, а также конкретных музейных продуктов и услуг (специальные программы, временные выставки, сувенирная продукция и прочее). Важнейшую роль PR и онлайн-продвижение сыграли во время пандемии коронавируса. Задача семинара – создание коммуникационной платформы для обмена опытом между специалистами музеев, занимающимися связями с общественностью, маркетингом, PR, рекламой. Основное внимание уделено стратегиям и тактикам, которые использовали музеи во время пандемии.&nbsp; Директор музея в рамках дискуссии расскажет о новых стратегиях работы, принятых в условиях форс-мажора, поделится опытом работы, какой контент в соцсетях был наиболее популярен в период пандемии, какой актуален сейчас, какие изменения произошли в целевой аудитории. &nbsp;В дискуссии примут участие Ольга Михайловна Морозова, заведующая Музеем-усадьбой “Приютино” (Музейное агентство Ленинградской области), Лариса Александровна Сулейманова, директор Иркутской областной государственной научной библиотеки им. И.И. Молчанова -Сибирского, Вячеслав Львович Климентов, зам. директора по научной работе, Музей Космонавтики. Дискуссия состоится 30 октября 2020 года в 16:00 (по местному времени) на платформе «PRO.Культура.РФ». Справки по тел.: 21-44-88[:]</p>\n","slug":"direktora-nacionalnogo-muzeya-buryat","uri":"/2020/10/30/direktora-nacionalnogo-muzeya-buryat/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/12-1.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"}]},{"id":20009,"date":"2020-10-27T12:48:54","title":"[:ru]Национальный музей Бурятии провел семинар, где обсудили актуальные вопросы музейной деятельности [:]","excerpt":"<p>[:ru]26 октября музей провел плановый, заключительный в этом году, научно-методический семинар: «Актуальные вопросы музейной деятельности: Учет и хранение музейных предметов. Составление музейной документации. Работа с Госкаталогом. Участие в грантовых конкурсах по реализации музейных проектов».&nbsp; &nbsp; Семинар прошел формате видео &#8212; конференции Zoom.&nbsp; В начале работы семинара с приветственным словом выступила директор ГАУК «Национальный музей РБ» Бороноева Татьяна Анатольевна , к. иск., засл. деятель искусств РБ .&nbsp; В первой части семинара перед участниками семинара выступил Васильев Владимир Митапович, заведующий филиалом в г. Улан -Удэ ГАУК «Кяхтинский краеведческий музей им. академика В.А. Обручева». Васильев В.М. поделился опытом работы сотрудников музея в участии в международных конференциях. В.М. Васильев принял участие в работе IV Всероссийской научно-практической конференции «Современные тенденции развития музеев и музееведения» в рамках Международного научного форума «Наследие», проходившего с 22 -23 октября в г. Новосибирске, с докладом «Музей и дети».&nbsp; Во второй части семинара с небольшим сообщением выступила Цыренова Жаргалма Цырендоржиевна, директор «Сосново-Озерского музея им. Ц.С. Сампилова». Цыренова Ж.Ц. поделилась с коллегами опытом работы сотрудников музея по составлению музейной документации по передаче в безвозмездное пользование музейных предметов и музейных предметов, входящих в состав государственной части Музейного Фонда Российской Федерации (приказ Министерства Культуры Российской Федерации от 05.05. 2009 «Об утверждении формы договора…», приказ от 29. 04. 2020 «Об утверждении форм договоров…»).&nbsp; В третьей части семинара перед слушателями выступили Бальжурова Арюна Жамсуевна, ученый – секретарь ГАУК «Национальный музей Республики Бурятия», к.и.н., и Галсанова Саяна Зэмбэевна, заведующий Историко-краеведческим центром ГАУК «Национальный музей Республики Бурятия». А. Ж. Бальжурова поделилась опытом успешной деятельности «Национального музея РБ» в [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-provel-se","uri":"/2020/10/27/nacionalnyy-muzey-buryatii-provel-se/","img":"http://muzeyrb.ru/wp-content/uploads/2020/10/121.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"}]},{"id":12330,"date":"2018-08-09T09:05:20","title":"[:ru]Один из этапов международного передвижного симпозиума состоится в Улан-Удэ[:]","excerpt":"<p>[:ru]В августе-сентябре 2018 года по 12 городам Транссибирской магистрали пройдет Международный передвижной симпозиум NEMOSKVA. Улан-Удэ посетят российские и зарубежные деятели современного искусства. Его цель – создание горизонтальных связей, продвижение региональных художников и кураторов, исследование современной ситуации на местах через профессиональный диалог, создание новых возможностей для международного сотрудничества. Исследовательская повестка симпозиума – определение что такое «современность»&nbsp; в локальном контексте. Более шестидесяти российских и зарубежных экспертов проследуют по Транссибирской магистрали от Москвы до Владивостока и познакомятся с локальными культурными ситуациями уникальных региональных центров. Программа симпозиума NEMOSKVA в каждом из городов-остановок включает ряд выставочно-образовательных событий: передвижная выставка «Большая страна – большие идеи», ревю художественных проектов, дискуссии и публичные лекции. Финальной точкой проекта станет Владивосток, где эксперты будут подводить итоги всего путешествия, знакомиться с существующими проектами, которые занимаются культурным производством, намечать новые возможности для художественного обмена. Всего Симпозиум посетит 12 городов России: Нижний Новгород, Пермь, Екатеринбург, Тюмень, Омск, Томск, Новосибирск, Красноярск, Иркутск, Улан-Удэ, Хабаровск, Владивосток. 31 августа в Улан-Удэ, Республиканском бизнес-инкубаторе состоится Ревю идей художественных проектов и открытие выставки «Большая страна – большие идеи». 1 сентября в Национальной библиотеке РБ состоятся дискуссия «Художники без границ: поиск идентичности художников в глобальной современности» и публичная лекция «Искусство для 21 века – путеводитель и полезные советы». Этапы реализации проекта NEMOSKVA: 2018 – Международный передвижной симпозиум NEMOSKVA по 12 городам России. 2019 – Превью проекта NEMOSKVA на 58-й Венецианской биеннале; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Выставка NEMOSKVA в Центре изящных искусств BOZAR в Брюсселе. 2020 – Проект NEMOSKVA в Москве. 2021 – Передвижная выставка NEMOSKVA по регионам России. 2022 – Развитие проекта [&hellip;]</p>\n","slug":"odin-iz-yetapov-mezhdunarodnogo-peredv","uri":"/2018/08/09/odin-iz-yetapov-mezhdunarodnogo-peredv/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":118,"parentDatabaseId":123,"slug":"peredvizhnye-vystavki","name":"Передвижные выставки"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":12252,"date":"2018-08-06T08:34:08","title":"[:ru]Национальный музей РБ в г. Бабушкин провел выездной музейный семинар[:]","excerpt":"<p>[:ru]&nbsp;2 августа 2018 г.&nbsp; Сектор по работе с муниципальными музеями РБ Национального музея Бурятии&nbsp; провел выездной однодневный научно-методический семинар. Местом проведения семинара стал Историко-краеведческий музей имени И.В. Бабушкина. Коллег-музейщиков бабушкинцы встретили тепло и празднично, с «хлебом-солью» и приветственной песней коллектива народного ансамбля&nbsp;«Калинушка»&nbsp;&nbsp;КДЦ «Снежный»&nbsp;(руководитель Попов А.Н.).&nbsp; Заведующий музея Марина Мелешевич&nbsp; познакомила с&nbsp; экспозициями,&nbsp; с историей г. Бабушкина– Мысовска, входящего в пятерку исторических городов Бурятии, рассказала о строительстве Транссибирской железнодорожной магистрали,&nbsp; железнодорожной паромной переправе через оз. Байкал (в этом году – 100 лет со дня гибели легендарного парома-ледокола «Байкал»). Во время экскурсии затронула тему революционеров и их сторонников,&nbsp; в т.ч. о ближайшем соратнике Владимира Ленина И.В. Бабушкине, расстрелянном царской карательной экспедицией в этом городе. С 1941 г. город носит имя революционера Бабушкина. Также музееведы ознакомились с экспозицией, повествующей о судьбе Бориса Быстрых –уроженца г. Бабушкин, Героя Советского Союза, летчика бомбардировочной авиации, прототипа главного героя художественного фильма «Хроника пикирующего бомбардировщика» (к\\с «Ленфильм», реж. Н. Бирман, 1967). Рабочая программа семинара включала презентацию зав. музеем Мелешевич М.А. о проектах и деятельности музея. Научными сотрудниками Национального музея Бурятии подготовлены доклады-презентации по следующим направлениям:«Методика научного описания музейного предмета» (хранитель группы археология&nbsp; Ярославцева Л.Г.); «Разнообразные формы работы с посетителями в Национальном музее РБ: инклюзия и интерактивные программы» (м.н.с. Историко – краеведческого центра им.М.Н. Хангалова Логачева Е.А.); «Методика научного описания предметов буддийской коллекции в Национальном музее» (к.и.н., хранитель коллекции «Буддизм» , к.и.н. Бальжурова А.Ж.) После этого участники семинара с удовольствием смастерили изделие на мастер-классе, проведенном приглашенным мастером Сапуновой О.В. Продолжением программы стала экскурсия по историческим местам г. Бабушкин &#8212; [&hellip;]</p>\n","slug":"nacionalnyy-muzey-rb-v-g-babushkin-pro","uri":"/2018/08/06/nacionalnyy-muzey-rb-v-g-babushkin-pro/","img":"","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11148,"date":"2018-02-20T05:24:48","title":"[:ru]Лекция посвященная Дню Защитника Отечества в Музее истории им.М.Н.Хангалова[:]","excerpt":"<p>[:ru]Наши встречи с интересными людьми в рамках Этнографических четвергов продолжаются. 22 февраля в 16:00 в Музее истории Бурятии им.М.Н.Хангалова состоится лекция, посвященная Дню Защитника Отечества. На лекции вы узнайте о создании Рабоче-крестьянской Красной армии (23 февраля 1918г), которая позже стала именоваться как Красная армия; о судьбах солдат–наших земляков, прошедших сквозь годы войны 1941-45 гг.; о наградах и орденах великой отечественной войны, таких как медаль за отвагу, за оборону Ленинграда, орден Кутузова, орден Александра Невского и др. Именно 23 февраля 1918 г. началась массовая запись добровольцев в отряды РККА. Красная армия с честью прошла все боевые испытания, которые выпали на период ее существования и приумножила боевые заслуги военной истории нашей страны. Ждем Вас на нашу встречу 22 февраля в 16:00 в Музее истории Бурятии им. М.Н. Хангалова. По адресу ул.Профсоюзная, 29 (Остановка Советская). Справки по тел: 21-40-08 [:]</p>\n","slug":"lekciya-o-posvyashhennaya-dnyu-zashhitnika-ot","uri":"/2018/02/20/lekciya-o-posvyashhennaya-dnyu-zashhitnika-ot/","img":"http://muzeyrb.ru/wp-content/uploads/2018/02/3HkC5N7HNp0.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10084,"date":"2017-09-21T05:08:40","title":"[:ru]Международный научный семинар «Миряне и ламы: буддийские идеи и практики в трансформирующихся обществах России и Монголии» [:]","excerpt":"<p>[:ru]20 сентября 2017 г. в Музее истории Бурятии прошел международный научный семинар &#171;Миряне и ламы: буддийские идеи и практики в трансформирующихся обществах России и Монголии&#187;, семинар организован при поддержке гранта международного конкурса РФФИ-МинОКН Монголии №17-21-03004. На семинаре выступали ведущие специалисты Бурятии и Монголии в области социологии, философии, истории и политологии. Буддийскую традиционную сангху России представлял Самдан-лама Дашидондоков. С приветственным словом выступил зам. директора Национального музея Республики Бурятия Б.Ц. Гомбоев. С докладами выступили: Дагбаев Э.Д., доктор социологических наук, профессор кафедры политологии и социологии БГУ с темой «Буддизм и политическая ситуация в регионе», Цэдэндамба С., PhD, зав. сектором религиоведения Института философии АН Монголии( Улан-Батор) с темой «Буддийские религиозные организации Монголии: типы, общая характеристика», Бадмацыренов Т.Б., кандидат социологических наук, доцент, кафедры Политологии и социологии БГУ с темой «Религиозные практики в буддийских сообществах Бурятии» и др. [:]</p>\n","slug":"mezhdunarodnyy-nauchnyy-seminar-miryan","uri":"/2017/09/21/mezhdunarodnyy-nauchnyy-seminar-miryan/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/mWgb-kDRdoE.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":7675,"date":"2016-12-01T14:50:38","title":"[:ru] Семинар о грантовых музейных конкурсах Благотворительного Фонда В.Потанина [:]","excerpt":"<p>[:ru]1 декабря в Музее природы Бурятии впервые в Улан-Удэ прошла презентация музейных программ Благотворительного фонда В. Потанина. Семинар провел региональный координатор Константин Ширко.   Он рассказал о возможностях участия в грантовых конкурсах Фонда. Представил такие номинации, как «Музейный гид», «Музейный десант» и «Меняющийся музей в меняющемся мире» в 2016-2017 гг. На презентации обсуждались возможности участия в грантовых конкурсах Благотворительного фонда В. Потанина и особенностях подготовки конкурсных проектов. Константин Ширко подробно проконсультировал о требованиях к заявкам и регламенте экспертного отбора.  В семинаре приняли участие заместитель министра культуры РБ, сотрудники Национального музея РБ, Кяхтинского краеведческого музея, Музея истории города Улан-Удэ, Сосново-Озерского музея, Этнографического музея народов Забайкалья, Музея им.Агвана Доржиева, подведомственных музеев Прогимназии № 108, Лингвистической гимназии №3, Государственного русского драматического театра, Бурятского академического театра драмы, Бурятского научного центра, Республиканского центра патриотического воспитания, туризма и спорта, преподаватели и студенты Восточно-Сибирского института искусств, Бурятского государственного университета, представители Общенационального союза некоммерческих организаций, общественного фонда &#171;Ага спортивная&#187;. Во время второй части семинара  участники более детально рассмотрели ключевые аспекты и типичные ошибки в разработке проектов и оформлении заявок, а также познакомились с опытом наиболее успешных проектов-победителей конкурсов. Организаторы надеются, что презентация для сотрудников музеев и музейных организаций Республики Бурятия станет дополнительным стимулом не только к их участию в грантовых конкурсах Благотворительного фонда В. Потанина, но и поможет разработать интересные проекты и установить новые партнерские связи. Справка: БЛАГОТВОРИТЕЛЬНЫЙ ФОНД ВЛАДИМИРА ПОТАНИНА – один из первых частных фондов в России, создан в 1999 г. для реализации программ в сфере образования и культуры. Основная задача – содействовать становлению активных творческих профессионалов и развитию благотворительности [&hellip;]</p>\n","slug":"seminar-o-grantovykh-muzeynykh-konkurs","uri":"/2016/12/01/seminar-o-grantovykh-muzeynykh-konkurs/","img":"http://muzeyrb.ru/wp-content/uploads/2016/12/15129691_517053968503479_7487275449871210194_o.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":4544,"date":"2016-04-15T10:54:08","title":"[:ru]В Музее истории Бурятии рассказали о традиционном костюме сартулов[:]","excerpt":"<p>[:ru] 14 апреля в Музее истории Бурятии им. М.Н. Хангалова прошла лекция на тему «Сартулы. Традиционный костюм». Баир Зориктуевич Нанзатов, кандидат исторических наук, старший научный сотрудник Отдела истории, этнологии и социологии Института монголоведения, буддологии и тибетологии СО РАН рассказал присутствующим о происхождении и расселении сартулов. Любовь Филипповна Левитина, старший научный сотрудник Национального музея с помощью музейных экспонатов показала и описала традиционный костюм сартулов. Специальным гостем мероприятия стала Очирова Софья Цырен-Дашиевна, начальник управления культуры Джидинского района. Выступление Софьи Цырен-Дашиевны сопровождалось демонстрацией сартульского костюма-новодела, сшитого для народного фольклорного ансамбля «Дэбэсэнэм». В ходе показа присутствующие наглядно познакомились с отличительными признаками и деталями костюма замужней женщины. Справки по тел.: 21-40-08 [:]</p>\n","slug":"v-muzee-istorii-buryatii-rasskazali-o-t","uri":"/2016/04/15/v-muzee-istorii-buryatii-rasskazali-o-t/","img":"http://muzeyrb.ru/wp-content/uploads/2016/04/xd1AmkdCftI.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":127,"parentDatabaseId":126,"slug":"pensioner","name":"Пенсионерам"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"}]},{"id":4199,"date":"2016-03-24T12:05:54","title":"[:ru]В Национальном музее Бурятии прошел семинар для сотрудников муниципальных музеев[:]","excerpt":"<p>[:ru] 23 марта 2016 года в Историко-краеведческом центре им. М.Н.Хангалова Национального музея Республики Бурятия состоялся однодневный научно-методический семинар на тему «Муниципальные музеи Бурятии: нормативно-правовые основы». Участники семинара прослушали доклады по правовым основам государственного контроля (надзора) в отношении музеев, по особенностям нормативно-правовых актов регулирующих музейную деятельность, о поправках в Закон Республики Бурятия «О культуре», по введению новых стандартов качества государственных услуг, об объектах культурного наследия &#8212; как особом виде недвижимого имущества, о научном проектировании экспозиции и др.. Среди докладчиков были: канд.ист.наук, доцент, зав. кафедрой музейных технологий и охраны наследия ФГБОУ ВО «ВСГИК» Мишакова Оксана Эдуардовна, ведущий эксперт по драгоценным металлам и драгоценным камням Забайкальской государственной инспекции пробирного надзора Ильина Любовь Николаевна, директор Сосново-Озерского музея им. Ц.С.Сампилова Жамсуева Дарисо Дармаевна и сотрудники Национального музея РБ Шабаева С.Б., Хубитуева Д.Д., Миронова С.В., Дашиева С.З. Семинар посетили сотрудники муниципальных и государственных музеев, городского и республиканского центров детско-юношеского туризма, кафедры туризма и сервиса Бурятского государственного университета. Подводя итоги семинара участники познакомились с опытом работы своих коллег, охотно задавали вопросы по интересующимся темам, обсудили полученную информацию и отметили важность и необходимость проведения подобных мероприятий. По окончании семинара, участники были приглашены на экскурсию по экспозиции музея. В конце всех гостей ожидали приятные презенты в честь празднования Дня работника Культуры. Куратор: Дашиева Саяна Зэмбэевна Справки по телефону:  21-40-08, 89148415086 &nbsp;[:]</p>\n","slug":"v-nacionalnom-muzee-buryatii-proshel-s","uri":"/2016/03/24/v-nacionalnom-muzee-buryatii-proshel-s/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/IMG_2115.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":4173,"date":"2016-03-21T05:21:53","title":"[:ru]В музее истории Бурятии пройдет семинар для муниципалов  [:]","excerpt":"<p>[:ru] ГАУК РБ «Национальный музей Республики Бурятия» в рамках научно-методической работы в течение года проведет несколько учебно-методических семинаров с участием представителей муниципальных музеев Республики Бурятия.Первый однодневный семинар на тему «Муниципальные музеи Бурятия: нормативно-правовые основы», состоится 23 марта 2016 г. в 10.00 ч. В программе семинара предполагается работа по следующим направлениям: Правовые основы государственного контроля (надзора) в отношении музеев Особенности нормативно-правовых актов Научное проектирование экспозиции Объекты культурного наследия – особый вид недвижимого имущества &nbsp; Куратор: Дашиева Саяна Зэмбэевна Адрес: ул.Профсоюзная, 29 Справки по телефон: 8 (3012) 21-40-08, 89148415086 &nbsp;[:]</p>\n","slug":"v-muzee-istorii-buryatii-proydet-semin","uri":"/2016/03/21/v-muzee-istorii-buryatii-proydet-semin/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/MG_2872.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":4117,"date":"2016-03-18T11:13:28","title":"[:ru]В Музее истории Бурятии обсудили традиционный костюм хонгодоров[:]","excerpt":"<p>[:ru] 17 марта в Музее истории Бурятии прошла лекция на тему «Хонгодоры. Традиционный костюм». Баир Зориктуевич Нанзатов, кандидат исторических наук, старший научный сотрудник Отдела истории, этнологии и социологии Института монголоведения, буддологии и тибетологии СО РАН рассказал присутствующим о происхождении и расселении хонгодоров. Любовь Филипповна Левитина, старший научный сотрудник Национального музея с помощью музейных экспонатов показала и описала традиционный костюм хонгодоров. Также среди выступающих были учителя технологии и дизайнеры с демонстрацией костюмов-новоделов. Следующая встреча состоится 31 марта в 15:00 в Музее истории Бурятии им. М.Н. Хангалова. Темой лекции станет: &#171;Традиционный костюм. Сартулы&#187; Стоимость участия: 200 руб. Справки по тел.: 21-40-08 [:]</p>\n","slug":"v-muzee-istorii-buryatii-obsudili-trad","uri":"/2016/03/18/v-muzee-istorii-buryatii-obsudili-trad/","img":"http://muzeyrb.ru/wp-content/uploads/2016/03/12474031_426523794223164_5067910103069542836_o.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2411,"date":"2015-12-02T06:23:20","title":"[:ru]План научно-методических мероприятий на 2016 год[:]","excerpt":"<p>[:ru]Перечень научно-методических мероприятий в рамках выполнения государственного задания (2016 год) 1 Семинар для государственных, муниципальных, ведомственных и общественных музеев по теме «Муниципальные музеи Бурятии: нормативно-правовые основы»     март 2 Семинар для муниципальных музеев по теме «Туристские возможности муниципальных музеев» с выездом в Кабанский район      июнь 3 &nbsp; Научно-методический семинар «Методические разработки по созданию и проведению выставочных и культурно-массовых мероприятий в муниципальных музеях» с подготовкой издания работ         октябрь [:]</p>\n","slug":"plan-nauchno-metodicheskikh-meropriyati","uri":"/2015/12/02/plan-nauchno-metodicheskikh-meropriyati/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/7_Khsdjs9_4.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"}]},{"id":1860,"date":"2015-10-27T05:23:02","title":"[:ru]Национальный музей РБ провел обучающий семинар для сотрудников муниципальных музеев[:]","excerpt":"<p>[:ru]В сентябре Национальный музей  РБ провел однодневный обучающий семинар «Технология и организация выставочной деятельности: Практика».  Цель семинара – ознакомление с терминологической и методологической базой построения и подготовки экспозиционно-выставочной деятельности.[:]</p>\n","slug":"nacionalnyy-muzey-rb-provel-obuchayushh","uri":"/2015/10/27/nacionalnyy-muzey-rb-provel-obuchayushh/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/1519e954ae6bd629544356cae3e51766_L.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":1856,"date":"2015-10-27T05:21:18","title":"[:ru]В Мухоршибирском районе прошел семинар для музееведов[:]","excerpt":"<p>[:ru]В августе сотрудники музеев из Баунтовского, Кабанского, Прибайкальского, Хоринского районов и г. Улан-Удэ посетили своих коллег в Музее – усадьбе им. И.К. Калашникова в с. Шаралдай Мухоршибирского района. Поездка была приурочена ко дню рождения народного писателя Бурятии, автора известных произведений, таких как «Разрыв-трава» и «Жестокий век», Исая Калистратовича Калашникова. Гостей с хлебом и солью встретил народный коллектив «Русская песня». Хозяева усадьбы радушно провели экскурсию по семейскому подворью, а также познакомили с бытом и укладом семейских Забайкалья. Гости попробовали себя в плясках и песнопениях, пекли знаменитые оладьи и лепешки «перед жаром» в каменнобитной печи. В завершении программы был устроен обед с дегустацией блюд семейской кухни. Проведенное мероприятие было подготовлено в рамках организации выездного семинара «Технология и организация выездной экскурсионной программы тура выходного дня. Национальный музей Республики Бурятия – Музей-усадьба им. И.К. Калашникова». Справки по тел.: 21-51-69, 21-06-53[:]</p>\n","slug":"v-mukhorshibirskom-rayone-proshel-semin","uri":"/2015/10/27/v-mukhorshibirskom-rayone-proshel-semin/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/15d406f06ce12f2ac57cb5137d1afc69_L.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":1853,"date":"2015-10-27T05:20:16","title":"[:ru]Музей природы Бурятии принял участие в международном семинаре[:]","excerpt":"<p>[:ru]В конце июля сотрудники естественно-научного центра Национального музея РБ приняли участие в международном семинаре-мастерской «Экологическое образование на приозерных территориях: практический опыт и инновационные технологии», который проходил в п. Гремячинск на берегу озера Байкал.Организаторами семинара стали РОО «Байкальский информационный центр «Грань» (Россия, г. Улан-Удэ), Программа развития ООН (Россия, г. Москва), Глобальный экологический фонд, а также Глобальный фонд природы (Германия, г. Радольфцель). В семинаре приняли участие более 60 зарубежных, российских и местных представителей различных экологических организаций, образовательных учреждений, государственных органов, ученые и практики, сотрудники ООПТ, библиотек, музеев и СМИ. Международный практико-ориентированный семинар-мастерская был посвящен проблемам и перспективам экологического образования. Основной целью семинара стали оценка опыта сотрудничества в сфере экологического образования на приозерных территориях, а также обсуждение ближайших перспектив в реализации эколого-образовательных проектов в Байкальском регионе. Рассматривались вопросы инновационных подходов в сфере образования для устойчивого развития, опыт и перспективы использования нового учебного издания «Байкальский сундучок» на русском языке. Кроме этого, прошла презентация международной общественности комплекта на английском языке. Учебно-методический комплект «Байкальский сундучок» разработан в рамках проекта «Каждая капля имеет значение: озеро Байкал» и служит новым импульсом инновационным поискам ученых и педагогов Байкальского региона, пользуется интересом и поддержкой со стороны педагогов-практиков, учащихся и родителей. Сотрудники музея выступили с докладом «Музейные технологии в экологическом образовании». По итогам они были награждены сертификатами и благодарственным письмом музею. Справки по тел.: 21-77-23[:]</p>\n","slug":"muzey-prirody-buryatii-prinyal-uchastie","uri":"/2015/10/27/muzey-prirody-buryatii-prinyal-uchastie/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/65672688a4f4c8a57ea38e20056bdce1_L.jpg","cat":[{"databaseId":120,"parentDatabaseId":123,"slug":"lekcii-i-seminary","name":"Лекции и семинары"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]}],"path":"tospec/lekcii-i-seminary","count_page":1,"page":1},"__N_SSG":true}