{"pageProps":{"data":{"exhibition":{"title":"Мэрдыгеевы: династия (0+)","databaseId":20968,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1123.jpg' rel='lightbox'><img width=\"240\" height=\"240\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1123-240x240.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1123-240x240.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1123-100x100.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1123.jpg 591w\" sizes=\"(max-width: 240px) 100vw, 240px\" /></a></div><p>30 марта в Художественном музее имени Ц.С. Сампилова открывается выставка «Мэрдыгеевы: династия».<!--more--></p>\n<p>В преддверии 100-летия республики Национальный музей начинает цикл династийных выставок, посвященный людям, внесшим значительный вклад в культуру и искусство Республики Бурятия.</p>\n<p>Одной из первых выставок этого цикла станет выставка Народного художника Бурятии Романа Сидоровича Мэрдыгеева, который относится к великолепной когорте первых художников Бурятии.</p>\n<p>Творчество Романа Сидоровича Мэрдыгеева (1900-1969), одного из старейших, талантливых художников Бурятии, является яркой страницей истории бурятского изобразительного искусства. В его произведениях отразились первые поиски и находки изображения реальной действительности в период становления и дальнейшего развития национальной живописи  в середине ХХ века.</p>\n<p>На выставке впервые будут представлены  живописные и графические работы Р.С. Мэрдыгеева, хранящиеся в художественной коллекции Национального музея Бурятии, а также работы членов семьи художника, многие из которых работают в творческой сфере.</p>\n<p>Свои работы на выставке представят Бато Андреевич Мэрдыгеев, член Союза художников России, руководитель творческой мастерской авторских ножей «БАТА», Сергей Бальжинимаевич Намдыков, скульптор, которые продолжают художественную традицию семьи Мэрдыгеевых.</p>\n<p>На выставке будут представлены работы детей Бато Мэрдыгеева: Андрея, Табиту и Евгении. Андрей Мэрдыгеев  работает с отцом в творческой мастерской ножей,  Табиту Мэрдыгеев   &#8212; художник-дизайнер, лауреат премий различных конкурсов в области дизайна, дочь Евгения &#8212; дизайнер одежды, художник  по костюмам в кино, лауреат  фестивалей в области моды и дизайна, которая представит свои костюмы из коллекции «Хатан» в соавторстве с Руфиной Уюиной. Также в выставке примет участие молодое поколение династии Мэрдыгеевых: Александра Мэрдыгеева, Сэлмэг Мэрдыгеева, Тимур Эрдынеев, Аюна Эрдынеева, Санжи Намдыков, Адиса Зориктуева, Дарина Бадмацыренова.</p>\n<p>&nbsp;</p>\n<p>Справки по тел.: 21-43-93</p>\n<p>#минкультрб</p>\n<p>#нацмузей03</p>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/03/1123.jpg"}},"muzeys":{"nodes":[{"databaseId":103,"name":"ХУДОЖЕСТВЕННЫЙ МУЗЕЙ"}]}}}},"__N_SSG":true}