{"pageProps":{"meta":{"title":"О музее"},"content":"<div class=\"columned\"><div class=\"left\"><img src=\"/data/pages/about/_img/ta.jpg\"/></div><div class=\"right\"><h2>ДОРОГИЕ ДРУЗЬЯ! Приветствуем Вас на официальном сайте музея!</h2><p>Национальный музей Бурятии —  территория культурного и природного наследия. Мы сохраняем и открываем прошлое для будущего. Основной целью музея является сохранение и развитие единого и многообразного музейного пространства Республики Бурятия с обеспечением доступа к культурным ценностям при повышенном внимании к проблемам развития музеев в муниципальных образованиях.</p><br/><h3>Основные задачи и стратегические направления развития музеев:</h3><ul class=\"num\"><li>Усиление роли музеев как информационно-культурных центров Республики Бурятия для всех категорий населения различных возрастных групп:<ul class=\"num\"><li>строительство нового здания Национального музея Республики Бурятия в центре города Улан-Удэ, отвечающего современным стандартам, придаст развитию музея как центра культуры и туризма, способствует популяризации национального музейного наследия Республики Бурятия, а также реализации просветительских программ по продвижению музейного продукта, разработке и реализации туристских анимационных и интерактивных программ, экскурсионных проектов;</li><li>создание реставрационного центра на базе Национального музея в партнерстве с ведущими Федеральными музеями;</li><li>комплектование и пополнение музейного фонда, придание этому процессу систематического и научно-обоснованного характера;</li><li>модернизация материально-технической базы и внедрение новейших информационно-коммуникационных технологий;</li><li>увеличение обновляемости выставленных экспозиций, создание каталогов коллекций, виртуальных выставок;</li><li>создание единого музейного пространства в сети интернет (музеи Бурятии в виртуальном пространстве и т.д.);</li><li>создание и внедрение новых музейных программ, ориентированных на детей (проведение интегрированных уроков на базе музея по общеобразовательным предметам, согласно Федеральному стандарту образования и т.д.).</li></ul></li><li>Обеспечение выравнивания уровня доступности музеев для жителей городской и сельской местности:<ul class=\"num\"><li>создание мобильной системы обслуживания муниципальных районов передвижными выставками;</li><li>внедрение веб-технологий в практику музейной работы с последующей интеграцией в единую музейную сеть через обеспечение виртуального музея с разработкой веб-сайтов для муниципальных и ведомственных музеев.</li></ul></li><li>Сохранение и популяризация историко-культурного наследия Республики Бурятия, содействие развитию творчества, организация кросс-культурного диалога:<ul class=\"num\"><li>развитие выставочного движения, направленного на формирование образа Республики Бурятия как региона, обладающего культурно-исторической уникальностью, своеобразием и самобытностью;</li><li>изучение, сохранение, восстановление и пополнение музейного фонда, перевод их в электронную форму;</li><li>популяризация культурного наследия, в том числе издание полиграфической продукции;</li><li>осуществление выставочной, научно-просветительской, образовательной, лекторской и другой деятельности, направленной на сохранение и передачу культурных традиций молодому поколению;</li><li>развитие инновационного мышления у детей, подростков и молодежи как основы развития Республики Бурятия на долгосрочный период, в том числе организация и проведение детских фестивалей, конкурсов, выставок, актуализирующих нестандартные, креативные решения в творчестве;</li><li>поддержка инновационных проектов, направленных на сохранение, развитие и популяризацию историко-культурного наследия;</li><li>реализация проектов двустороннего и многостороннего культурного сотрудничества регионального и международного уровней (выставки, фестивали, семинары, конференции и др.);</li><li>создание технической инфраструктуры, позволяющей профессиональному сообществу музейных работников взаимодействовать независимо от местоположения путем развития дистанционного обучения, профессиональной подготовки, проведения видеоконференций, телемостов для функционирующих центров общественного доступа.</li></ul></li></ul></div></div>","breadcrumbs":[{"url":"/about/","title":"О музее"}]},"__N_SSG":true}