{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1634,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":189,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":68,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":32,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":37,"title":"Образование","uri":"edu","children":[{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"},{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":83,"title":"Школьникам","uri":"edu/school"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":45,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":16,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1634,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1634}],"children":[]},"posts":[{"id":2241,"date":"2015-11-25T07:42:48","title":"Выставка «Paris, Paris…» работает последнюю неделю","excerpt":"<p>29 ноября выставка &#171;Paris, Paris&#8230;&#187; работает последний день. Не упустите возможность познакомиться с работами гениального художника-постимпрессиониста Анри де Тулуз &#8212; Лотрека! На выставке представлены 52 литографии, воспевающие богемное парижское общество XIX века. Афиши танцовщиц и актрис, работы из знаменитой «цирковой» серии позволят ощутить яркость роскошной и беспечной эпохи, именуемой «La Belle Époque». Насладитесь изысканным французским «десертом», ощутите пьянящую радость, с головой окунитесь в манящее царство веселья, танцев и головокружительных трюков! Справки по тел.: 21-43-93</p>\n","slug":"vystavka-paris-paris-rabotaet-poslednyuyu-nede","uri":"/2015/11/25/vystavka-paris-paris-rabotaet-poslednyuyu-nede/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/paris1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2202,"date":"2015-11-23T07:44:54","title":"В Национальном музее откроется выставка к 75-летию проведения I Декады бурят-монгольского искусства в Москве","excerpt":"<p>&nbsp;  25 ноября 2015 г. в 16.00 час. в Художественном музее им. Ц.С. Сампилова состоится открытие выставки, посвященной 75-летию проведения Декады бурят-монгольского искусства и литературы в Москве в 1940 году. Это было знаменательное и очень важное событие для бурятской культуры в период становления светского профессионального искусства. Впервые на московской сцене были показаны: бурятская опера «Энхэ-Булат Батор» и музыкальная драма «Баир», а в Музее восточных культур была развернута грандиозная экспозиция изобразительного искусства, насчитывавшая около 800 произведений. На выставке были представлены живописные, графические, скульптурные работы  художников Бурятии, а также буддийское и народное искусство. Известные советские художники отметили положительные качества развивающегося молодого искусства, дали дружеские практические советы по совершенствованию живописного, изобразительного мастерства.     Народный художник СССР С.Герасимов подчеркивал: «что надо приветствовать этот небольшой отряд художников из 15 человек на рубеже нашей страны, с такой энергией, с таким подъемом, с такой свежестью и преданностью работающих на фронте изобразительного искусства, что они добьются больших достижений в области великого советского искусства». И он был прав. Бурятское изобразительное искусство заняло достойное место в многонациональном творчестве России и завоевало уважение на всем советском пространстве. И, главное, было принято решение об организации художественной галереи в Улан-Удэ и мастерских, где художники могли творчески работать.  Настоящая экспозиция демонстрирует произведения известных и малоизвестных художников Бурятии, которые участвовали на декадной выставке 1940 года в Москве: Ц.Сампилов, Р.Мэрдыгеев, Ф.Балдаев, И.Аржиков, Н.Голованов, О.Пепуль, А.Окладников, Е.Неволина, А.Тимин, М.Шестакова, Д.Тудупов, Г.Павлов, А.Аюшинов, Г.Чикотеев, А.Ажигиров, Ш.Дашиев, С.Бодиев, Г.Тубшинов, Д.Чагдуров.  Несмотря на то, что количество представленных работ на сегодняшней экспозиции меньше, чем на выставке в Москве, они полно отражают [&hellip;]</p>\n","slug":"v-nacionalnom-muzee-otkroetsya-vysta","uri":"/2015/11/23/v-nacionalnom-muzee-otkroetsya-vysta/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/DSC00845.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2199,"date":"2015-11-23T06:49:19","title":"Ярмарка-продажа породистых котят","excerpt":"<p>28-29 ноября в Музее природы Бурятии состоится ярмарка-продажа породистых котят! Желающие приобрести себе пушистого хвостатого друга приглашаем на ярмарку! Справки по тел: 654319 Евгения. Для участников места ограничены, спешим записаться!!</p>\n","slug":"yarmarka-prodazha-porodistykh-kotyat","uri":"/2015/11/23/yarmarka-prodazha-porodistykh-kotyat/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/pCyFD5_g0TQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2156,"date":"2015-11-23T05:58:02","title":"Теплые бусы для мамы","excerpt":"<p>Национальный музей Республики Бурятия к празднованию  Дня Матери  проводит занятия для школьников с мастер-классом «Теплые бусы для мамы». На занятии дети узнают историю этого праздника, как он отмечается в России и других странах, а также изготовят своими руками подарок для мамы. Стоимость занятия – 250 рублей с 1 человека. Группа от 10 до 25 человек (дети от 12 лет). &nbsp; Продолжительность – 70 минут.   Даты проведения: 28 ноября в 15.00 29 ноября в 12.00   Место проведения: Историко-краеведческий центр им. М.Н.Хангалова. Ул. Профсоюзная, 29 Телефон для справок: 21-40-08</p>\n","slug":"busy","uri":"/2015/11/23/busy/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/bus.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2192,"date":"2015-11-20T06:24:35","title":"В Художественном музее открылась ежегодная выставка «Отражение»","excerpt":"<p>В выставке принимают участие учащиеся в возрасте от 9 до 17 лет художественных отделений республиканских и городских детских школ искусств. В залах музея представлено 128 работ учащихся ДШИ города Улан-Удэ (Детская художественная школа им. Р.С. Мэрдыгеева, Музыкально-гуманитарный лицей им. Д. Аюшеева, ДШИ им. Б. Ямпилова при Колледже искусств, ДШИ №4, ДШИ №5 , ДШИ №8, ДШИ №10), а также республиканских ДШИ (Каменская, Селенгинская, Кяхтинская, Иволгинская, Новоселенгинская, Кабанская, Курумканская,Кижингинская, Хоринская, Сосново-Озерская, Турунтаевская, Тарбагатайская, Сага-Нурская, Гусиноозерская, Бичурская, Орликская, Закаменская (Санагинский филиал) и Дома детского творчества Железнодорожного района г. Улан-Удэ. Номинации выставки: 1. Изобразительное искусство (живопись, графика, смешанная техника); 2. Декоративно-прикладное искусство (керамика, скульптура малых форм, художественный текстиль, художественная обработка ткани); 3. В рамках года литературы объявлена дополнительная номинация &#8212; иллюстрации по произведениям современных детских писателей. &#8212; Для юных художников &#8212; это очередная возможность продемонстрировать свои творческие достижения наиболее широкому кругу ценителей изобразительного искусства, а для преподавателей &#8212; поделиться опытом педагогической деятельности, &#8212; говорят организаторы выставки. В ходе выставки будет работать экспертная группа в составе члена Союза художников РоссииВоронцовой Любовь Сергеевны; Заслуженного работника культуры РБ, преподавателя изобразительного искусства ГАПОУ РБ «Колледж искусств им. П.И. Чайковского» Асхаевой Ираиды Аверьяновны; заведующей Центром изобразительных искусств им. Ц.С. Сампилова Национального музея РБ Раднаевой Татьяны Хандажаповны. Данной экспертной группой будет произведен конкурсный отбор работ и определены победители по номинациям «Пейзаж», «Рисунок», «Натюрморт-рисунок», «Натюрморт-живопись», «Графическая композиция», «Композиция», «Графика, Декоративно-прикладное искусство», «Иллюстрации по произведениям современных детских писателей». Выставка продлится до 6 декабря в Национальном музее Республики Бурятия. Справки по тел.: 21-43-93</p>\n","slug":"v-khudozhestvennom-muzee-otkrylas-ezhe","uri":"/2015/11/20/v-khudozhestvennom-muzee-otkrylas-ezhe/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/12244263_395122434029967_5910344434933663630_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2172,"date":"2015-11-19T12:01:21","title":"В музее природы Бурятии состоялся круглый стол «Актуальные проблемы сохранения озера Байкал и природной территории»","excerpt":"<p>Представители республиканских агентств, общественных организаций, научных центров и заповедников рассказали всем присутствующим о состоянии уникального озера Байкал, о лесных и торфяных пожарах 2015 года и последствиях. Поднимались вопросы по 368 распоряжению (расширение границ водоохраной зоны озера), рассказывали об исследованиях Байкала. Участниками стали представители  Баклашкин Дмитрий Викторович (Республиканское агентство лесного хозяйства), Белоголовов Владимир Федорович( Бурятская региональная организация по Байкалу), Санжиев Солбон Дугарович (координатор общественного штаба тушения пожаров, РОО «Буряад Соёл» ), Ананин Александр Афанасьевич (заместитель директора по науке  ФГБУ «Заповедное Подлеморье»),  Аюржанаев Александр Андреевич (ФГБ УН Байкальский институт природопользования СО РАН),  студенты БГУ и Улан-Удэнского студенты Авиационного техникума. Модераторами выступили Андрей Бородин и Баир Гомбоев. Резолюция будет представлена позже на сайте Национального музея РБ.</p>\n","slug":"v-muzee-prirody-buryatii-sostoyalsya-kru","uri":"/2015/11/19/v-muzee-prirody-buryatii-sostoyalsya-kru/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/IMG_8812.jpg","cat":[{"databaseId":121,"parentDatabaseId":123,"slug":"konferencii","name":"Конференции"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2166,"date":"2015-11-17T09:51:04","title":"Актуальные проблемы сохранения оз. Байкал и природной территории","excerpt":"<p>&nbsp; 18 ноября 2015 года в 15.00 в Музее природы Бурятии ГАУК РБ состоится круглый стол «Актуальные проблемы сохранения оз. Байкал и природной территории», посвященный Всемирному дню науки. Основная цель мероприятия &#8212; привлечение внимания научной общественности к экологическим проблемам Бурятии. Представители природоохранных структур и государственных органов, особо охраняемых территорий и экологических организаций, научных и образовательных учреждений, профильных музеев  будут обсуждать все вопросы по сохранению и восстановлению озера Байкал – последствия засухи и пожаров, использование современных технологий и экологическая проектная деятельность, а также роль музеев Бурятии в сохранении Байкальской природной территории. В рамках проведения круглого стола состоится открытие фотовыставки Андрея Бородина «Борьба со стихией». 18 ноября 2015 года в 15.00 ч. Музей природы Бурятии, ул. Ленина, 46, тел. 21-41-49, 21-77-23   &nbsp; &nbsp; &nbsp; Сектор по продвижению музейных услуг и связям с общественностью и СМИ НМРБ 21-44-88</p>\n","slug":"aktualnye-problemy-sokhraneniya-oz-ba","uri":"/2015/11/17/aktualnye-problemy-sokhraneniya-oz-ba/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/P_20150824_155758.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2160,"date":"2015-11-17T09:41:35","title":"День толерантности в музее истории Бурятии","excerpt":"<p>Национальный музей Республики Бурятия ко Дню толерантности проводит выездные музейные интерактивные занятия с мастер-классом «По одежке узнаем».  К Международному дню толерантности Музей истории Бурятии им. М.Н Хангалова для учащихся предлагает интерактивное занятие «По одежке узнаем». Занятие проводится на территории образовательных учреждений. Для учащихся 1-11 классов.  Дети познакомятся с историей народного костюма бурят, эвенков и семейских. На интерактивное занятие  сотрудники привезут костюмы народов Бурятии, которые можно трогать, мерить, одевать. (В 2014 году сотрудники музея выиграли грант на пошив  костюмов  для детских проектов). Будет дан мастер-класс по росписи костюмов.  Участники мастер-класса  раскрасят шаблоны  изображения костюмов, вырежут из бумаги куколок и оденут их в национальную одежду. Заявки по телефону: 21-40-08, 21-44-88 &nbsp; Сектор по продвижению музейных услуг и связям с общественностью и СМИ НМРБ 21-44-88</p>\n","slug":"den-tolerantnosti-v-muzee-istorii-bu","uri":"/2015/11/17/den-tolerantnosti-v-muzee-istorii-bu/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/IMG_0497.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2184,"date":"2015-11-17T05:55:10","title":"Памятный знак Николаю Быстрову от бестужевцев","excerpt":"<p>17 ноября по адресу Куйбышева, 29 состоялось торжественное открытие мемориальной доски заслуженному деятелю искусств Бурят-Монгольской АССР, главному художнику Русского драматического театра с 1954 по 1978 годы Николаю Андреевичу Быстрову. Родному театру он отдал почти четверть века, принес в дар свое мастерство, талант, богатейшие знания и способности. Уроженец Мухоршибирского района Бурятии, Николай Быстров, после окончания училища осваивал рабочую специальность на ПВЗ. Здесь же увлекся заводской художественной самодеятельностью. А вскоре судьба привела его в Русский драматический театр, куда он поступил актером, обрел себя и позднее нашел свое настоящее призвание, став художником театра. Художник театра видит театральное пространство через призму авторского мировоззрения. Так, Николай Андреевич привнес на сцену Русского драмтеатра декоративность, русскую экзотику, увлеченность красотой и своеобразие русского быта. В поздних работах существенно изменилась интонация театральной речи художника – неторопливое повествование обогатилось экспрессией, динамикой. Более 180 спектаклей оформил художник на сцене Русского театра. Образное, яркое и лаконичное решение к спектаклям – «Иван Грозный», «Третья патетическая», «Зыковы». Так случилось, что спектакль «По соседству мы живем» С.Лобозерова был последним в этом списке. Однако созданный художником тот удивительно яркий, выразительный образ природы, на фоне которой происходило действо, и сейчас вызывает интерес. Талант и мастерство Николая Быстрова были не раз отмечены коллегами по цеху, зрителями и театральной общественностью. Его сценография к спектаклю «Последние» получила диплом I степени на Всесоюзном смотре спектаклей, посвященных 100-летию А.М. Горького. Николай Андреевич в рамках декады литературы и искусства Бурятии в Москве в 1959 году успешно выступил на выставке произведений театральных художников, где заслуженно получил высокую оценку зрителей и был награжден Почетной грамотой [&hellip;]</p>\n","slug":"pamyatnyy-znak-nikolayu-bystrovu-ot-bes","uri":"/2015/11/17/pamyatnyy-znak-nikolayu-bystrovu-ot-bes/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/0dJxUYPU30.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2139,"date":"2015-11-11T11:00:37","title":"Выставка Юрия Эрдынеева","excerpt":"<p>12 ноября в 16:00 в Художественном музее им. Ц. С. Сампилова состоится открытие персональной юбилейной выставки Юрия Эрдынеева. На выставке будут представлены изделия ювелирного искусства и скульптура из литой бронзы. Юрий Эрдынеев – известный в республике мастер-ювелир, создавший свой узнаваемый авторский почерк, в основе которого лежит приверженность национальным традициям ювелирного искусства. В 2005 году Юрий Эрдынеев в соавторстве с известными бурятскими скульпторами Дмитрием Будажабэ и Гэсэром Зодбоевым принял участие в разработке проекта фонтана «Плещущиеся рыбки» на «Арбате». Фонтан был создан по эскизу Ю. Эрдынеева. В том же году мастером был разработан декоративный знак «Нулевой километр автодорог Республики Бурятия», который был установлен на ул. Ленина перед зданием почтамта. Благодаря этим проектам, мастер  увлекся пластическим искусством, литой бронзой. В экспозиции первой персональной выставки, прошедшей в 2010 году в Художественном  музее им. Ц. Сампилова, помимо произведений  ювелирного искусства, было представлено около 30 объемных композиций, большая часть из которых, была впервые показана широкой публике. За прошедшие пять лет художником была проделана большая работа.   С  2011 по  2015 г.  Юрий   Эрдынеев   принимал  участие  в  большом  проекте – возвращении  самой  большой  буддийской  святыни  на  территории  России – 14-метровой  скульптуры  Будды  Майтрейи,  варварски  демонтированной  в 30-е годы и переправленной  в  Санкт-Петербургский  музей  религии.  При транспортировке  по железной  дороге,    части  статуи  были  сплющены. К сожалению, в музее не были созданы  условия  для  сохранности  святыни,  и  все  эти  годы  она  хранилась в запасниках   под  каким-то  навесом.  Многие  детали  были утрачены. То, что сохранилось, было  деформировано  и   изъедено  ржавчиной.  Реставрация  памятника культуры  проходила  в  мастерских  ООО  «Лотос».  В  2011  году  [&hellip;]</p>\n","slug":"vystavka-yuriya-yerdyneeva","uri":"/2015/11/11/vystavka-yuriya-yerdyneeva/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/EEoIUjJzLbs.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2388,"date":"2015-11-09T08:46:46","title":"Директор Национального музея приняла участие  в Международном музейном форуме в Южной Корее","excerpt":"<p>С 28 по 30 октября 2015 г. в городе Ёнгволь (Южная Корея) прошел ежегодный Международный музейный форум, ключевой темой которого стала «Государственная политика и социальная роль музеев». 42 участника из 30 стран выступили с докладами на четырех секциях. Россию представляли два докладчика, одним из которых была Татьяна Бороноева, директор Национального музея Республики Бурятия. &#8212; Темой моего сообщения стали «Образовательные проекты Национального музея Республики Бурятия и их влияние на развитие региона». Я рассказывала о программах для детей, которые были разработаны нами за последние три года. В частности, о том, как проекты влияют на привлекательность музея и посещаемость – рассказала Т.А. Бороноева. Особое место в докладе Татьяны Анатольевны занимал проект «Край, в котором я живу». В 2013 году музей совместно с РОО «Дети Байкала» выиграл грант для запуска образовательного проекта для детей-мигрантов. Программа проекта включает в себя проведение двенадцати музейных занятий и экскурсий на базе трех центров Национального музея &#8212; Музея природы Бурятии, Музея истории Бурятии им. М.Н. Хангалова, Художественного музея им. Ц.С. Сампилова. &#8212; Помощь детям-мигрантам в социализации, адаптации с помощью музейных средств являлась основной целью проекта. Посещая экскурсии, мастер-классы и интерактивные игры, ребята познакомились с культурой, историей и природой Бурятии. Об этом подробно я рассказала нашим иностранным коллегам. И данный проект очень заинтересовал их. Участие в форуме способствовало установлению контактов со многими коллегами (Южная Корея, Япония, Китай, Въетнам, США, Франция, Румыния, Молдова, Монголия, Нигерия и др.), которые в будущем помогут осуществлению новых международных проектов. Справка: Ёнгволь &#8212; округ в провинции Канвондо, Республика Корея. В 1950- 60-х годах Ёнгволь был шахтерским [&hellip;]</p>\n","slug":"direktor-nacionalnogo-muzeya-prinyal","uri":"/2015/11/09/direktor-nacionalnogo-muzeya-prinyal/","img":"http://muzeyrb.ru/wp-content/uploads/2015/12/korea.jpg","cat":[{"databaseId":121,"parentDatabaseId":123,"slug":"konferencii","name":"Конференции"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2029,"date":"2015-11-03T14:19:01","title":"«Ночь искусств» в Национальном музее: как это было","excerpt":"<p>3 ноября в Художественном музее им. Сампилова и Музее истории Бурятии им. Хангалова прошла 3-я ежегодная культурно-образовательная акция «Ночь искусств» в рамках празднования Дня народного единства. Торжественное открытие &#171;Ночи искусств&#187; в Музее истории Бурятии началось с приветственной песни от ансамбля «Амар сайн». Солист Бурятского государственного академического театра оперы и балета Заслуженный артист Республики Бурятия Намхайн Мунхзул с песней «Я люблю тебя жизнь» открыл патриотическую музыкальную программу «Мелодии, связующие поколения». В каждом зале проходили свои мероприятия. Главной площадкой стала выставка «Победа во имя жизни», посвященная 70-летию Победы в Великой Отечественной войне 1941-45 гг. Бурятский государственный театр оперы и балета показал 2-х часовую программу «Театры Бурятии &#8212; Победе». Ведущие солисты театра в сопровождении хора исполнили песни о войне: «Смуглянка», «Алеша», «Синий платочек», «Эхо любви», «День Победы» и многие другие. Во второй половине вечера зрителей пригласили принять участие в концерте патриотической песни в формате популярной передачи «Достояние республики» от вокального ансамбля «Старики-разбойники». Завершал музыкальную программу ансамбль «Амар сайн» с исполнением популярных народных песен. Каждый посетитель мог спеть вместе с артистами. Также на выставке прошла викторина на знание истории Великой Отечественной войны. На выставке «Сокровища буддийского искусства» для посетителей проводились экскурсии и лекции на тему «Ритуальные буддийские инструменты», свои вопросы можно было задать приглашенному буддийскому монаху. Первый этаж музея предлагал различные мастер-классы. На выставке детской художественной школы им. Р.С. Мэрдыгеева преподаватели и ученики школы учили всех желающих рисовать натюрморты и портреты. На выставке «Археологические памятники Бурятии» можно было прослушать познавательные экскурсии. Также в этом зале проводился мастер-класс по игре на традиционном китайском музыкальном инструменте [&hellip;]</p>\n","slug":"a-v-nacionalnom-muzee-noch-iskusstv","uri":"/2015/11/03/a-v-nacionalnom-muzee-noch-iskusstv/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/12182570_391545204387690_7056288626527627882_o.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2017,"date":"2015-11-02T12:37:50","title":"Расписание музея на 3 и 4 ноября","excerpt":"<p>3 ноября вход в Музей истории Бурятии им. Хангалова и Художественный музей им. Сампилова до 16:00 для всех будет бесплатным*! С 18:00 до 23:00 пройдет акция &#171;Ночь искусств- 2015&#187;. Программа мероприятия платная. Музей природы Бурятии работает до 18:00. Бесплатное посещение только отдельным категориям граждан: 1) Реабилитированные лица и лица, признанные пострадавшими от политических репрессий; 2) Ветераны и пенсионеры; 3) Лица, не достигшие 18 лет, в том числе дети-сироты и дети, оставшиеся без попечения родителей, дети из многодетных семей, учащиеся, дети дошкольного возраста. 4 ноября Музей истории Бурятии им. Хангалова и Художественный музей им. Сампилова не работают! Музей природы Бурятии работает в обычном режиме. Справки по тел.: 21-44-88 *Коммерческие выставки в акции не участвуют (&#171;Paris, Paris&#8230;&#187; и &#171;Экспериментарий&#187;) &nbsp;</p>\n","slug":"raspisanie-muzeya-na-3-i-4-noyabrya","uri":"/2015/11/02/raspisanie-muzeya-na-3-i-4-noyabrya/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/Bezimeni-4.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":2013,"date":"2015-11-02T12:28:14","title":"Внимание, конкурс «Селфи в музее»!","excerpt":"<p>Внимание, конкурс! Для любителей селфи Национальный музей РБ объявляет конкурс в Instagram «Селфи в музее» в рамках акции «Ночь искусств -2015». Победителей будет трое: I-й победитель получит сертификат на игру в боулинг &#171;Страйк-зона&#187; в ТРЦ Еврозона  &#8212; 1 час; II-й &#8212; сертификат на стрижку в салон-студию &#171;Solo&#187;; III-й &#8212; сертификат в караоке-клуб &#171;Birch&#187; (караоке-кабинка на 1 час). Для участия в конкурсе необходимо: 1.Быть подписчиком @muzeyrb в Instagram 2.Прийти на акцию «Ночь искусств»  3 ноября в один из двух  музеев: Художественный музей им. Сампилова, Музей истории Бурятии им. Хангалова. 3.Сделать селфи в залах музея на фоне мероприятий акции; 4.Опубликовать фотографию в Instagram под тегом #ночьискусств с упоминанием в главном комментарии @muzeyrb Обязательно! Открыть свой профиль на время проведения конкурса! Каждому мы присвоим порядковый номер (1 участник =1 номер) Конкурс стартует с 18:00 3 ноября и завершится в 18:00 4 ноября. 4 ноября, в День народного единства, в 21:00 с помощью генератора случайных чисел будут определены и объявлены победители. Справки по тел.: 21-44-88 &nbsp; &nbsp;</p>\n","slug":"vnimanie-konkurs-selfi-v-muzee-2","uri":"/2015/11/02/vnimanie-konkurs-selfi-v-muzee-2/","img":"http://muzeyrb.ru/wp-content/uploads/2015/11/C1aB3Lb7ul0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1909,"date":"2015-10-29T05:03:20","title":"«Тулуз -Лотрек» оживет в «Ночь искусств»","excerpt":"<p>Культурно-образовательная акция «Ночь искусств», объединяющая все направления искусства пройдет 3 ноября в Национальном музее РБ. Уже в третий раз Россия празднует День народного единства в стенах музеев, театров, филармоний и библиотек. Музей имени Ц.С. Сампилова приготовил для горожан и гостей вечера музыкально-поэтическое представление &#171;Паром искусств&#187;. На пароме-сцене для посетителей выступят артисты театра кукол «Ульгэр», клуб гитарной песни «Оранжевый кот», студенты Колледжа искусств, театр «Угол зрения» и известные поэты Бурятии. Одним из интереснейших эпизодов мероприятия станет выставка &#171;Париж, Париж&#8230;&#187;, где состоится «знакомство» с гениальным художником-постимпрессионистом Тулуз-Лотреком и его работами, воспевающими богемное парижское общество XIX века. Экспозицию &#171;оживят&#187; эстрадная миниатюра «Вешалка» и музыкально-пластический этюд «В кафе» от театра &#171;Ульгэр&#187;. Любителей кино на выставке ждут сеансы фильмов о Тулузе-Лотреке и его творчестве. Справки по тел.: 21-43-93, 21-44-88</p>\n","slug":"tuluz-lotrek-ozhivet","uri":"/2015/10/29/tuluz-lotrek-ozhivet/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/Truppa-mademuazel_Anri-de-Tuluz-Lotrek.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1881,"date":"2015-10-28T06:10:23","title":"«Ночь искусств» станет основой празднования Дня народного единства","excerpt":"<p>«Искусство объединяет» – под таким лозунгом в Улан-Удэ отпразднуют важный государственный праздник – День народного единства и проведут Всероссийскую культурно-образовательную акцию «Ночь искусств». Как сообщил министр культуры РБ Тимур Цыбиков на традиционном правительственном брифинге, в этом году Всероссийская культурно-образовательная акция «Ночь искусств» пройдет в необычном формате. – Традиционно акция проводилась в музеях, но в этом году мы решили расширить формат, – говорит министр. – «Ночь искусств» захватывает программу 3-4 ноября, то есть непосредственно становится основной культурной программой государственного праздника – День народного единства. Акция «Ночь искусств» в этом году впервые будет выведена за пределы музеев и начнется с передвижной выставки «Резные наличники Бурятии» фотографа и блогера Елены Шумилкиной в торговом комплексе «Гэлэкси». Далее горожан и гостей столицы ждут в музее истории города Улан-Удэ, там пройдут увлекательные беседы об искусстве «Творчество Тивадара Чонтвари», акустический концерт группы «Life is Kepler» и просмотр-обсуждение фильма. В торговом центре «Пионер» на &#171;Литературном перекрестке&#187; можно будет послушать известных бурятских писателей и поэтов. Вечером в Русском драмтеатре состоится грандиозный Гала-концерт III Всероссийского фестиваля-конкурса оркестров и ансамблей национальных инструментов «Многоликая Россия» с участием специального гостя Эмилии Лиджиевой, участницы популярного шоу Первого канала «Голос.Дети». Затем «Ночь искусств» переместится в Бурятскую государственную филармонию, где для ценителей творчества Сергея Есенина выступит Виртуальный концертный зал. Музей истории Бурятии и Художественный музей им. Ц.С. Сампилова подготовили увлекательные музыкально-поэтические программы, которые пройдут до 22-23 часов ночи. Следующий день &#8212; 4 ноября &#8212; День народного единства обещает быть не менее насыщенным. Утром в 11 часов состоится традиционный митинг, после чего праздник перейдет в Филармонию, где [&hellip;]</p>\n","slug":"noch-iskusstv","uri":"/2015/10/28/noch-iskusstv/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/7805a405ec80fd2f7b111744abedfb91.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1894,"date":"2015-10-27T11:48:32","title":"Школа им. Р.С. Мэрдыгеева отмечает свой юбилей","excerpt":"<p>30 октября в 15:00 в залах Музея истории Бурятии им. М.Н. Хангалова открывается выставка творческих работ обучающихся, выпускников и преподавателей, посвященная 50-летию Детской художественной школы им. Р.С. Мэрдыгеева и 115-летию Р.С. Мэрдыгеева. В экспозиции будут представлены более 150 работ академического плана – рисунок, живопись, композиция, графика, ДПИ, также работы преподавателей, последних двух лет. На выставку приглашены выпускники разных лет, ветераны, официальные лица, друзья школы. Детская художественная школа была основана приказом Министерства культуры Бурятской АССР №94 от13 августа 1965 года.  В 2001г.  школе было присвоено имя Романа Сидоровича Мэрдыгеева – одного из основоположников  бурятского изобразительного искусства, народного художника Бурятии.  Роман Сидорович Мэрдыгеев  принимал активное участие в подготовке первой декадной выставки в Москве в 1940 году, благодаря его усилиям в 1944 году был открыт художественный музей.  За 50 лет истории в художественной школе обучалось более 2000 детей,  получили свидетельства об окончании художественной школы более 700 человек. Многие выпускники стали известными   художниками, архитекторами, успешными дизайнерами, фотохудожниками, модельерами, преподавателями. Фамилии некоторых  известны широкой общественности:  Олег Козлов,   Александра Дугарова, Жаргал Зомонов, Баир Сундупов, Лариса Николаева, Олег Корытов, Чингис Мандаганов, Чингис Базаров, Ольга и Юлия Зильберман,  Полина Извекова, Табиту Мэрдыгеев,    Денис и Юрий Олоевы,  Станислав Буланов, Антон Поляков, Стас Кадрулев и др. За 50 лет сменились многие поколения преподавателей художественной школы, в разное время в школе работали известные в республике художники – Доржи Пурбоев, Цыдендамба Гармаев,  Виктор Жидяев, Евгений Болсобоев, Жаргал Зомонов, Алексей Бахлуев, Игорь Соколовский, Мария Федотова, Владимир Поспелов,   Алена Цыденова, Ирина Олерская,  Александр Дулгаров и др.  Сегодня, образовательный процесс ДХШ ведут  11 штатных преподавателей,   [&hellip;]</p>\n","slug":"shkola-im-r-s-myerdygeeva","uri":"/2015/10/27/shkola-im-r-s-myerdygeeva/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/DSC_4006.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1750,"date":"2015-10-23T12:12:12","title":"Ночь искусств объединит","excerpt":"<p>3 ноября 2015 г. в городе Улан-Удэ пройдет ежегодная акция «Ночь искусств» в рамках празднования Дня народного единства. В этот предпраздничный день Художественный музей им. Ц.С. Сампилова и Музей истории Бурятии им. М.Н. Хангалова подготовили специальную программу для жителей и гостей нашего города. С 18.00 до 23.00 в залах Музея истории Бурятии будет представлена программа &#171;Мелодии, связующие поколения&#187;. Откроет вечер патриотическая музыкальная программа с участием ведущих артистов Бурятского государственного академического театра оперы и балета им. Г. Цыдынжапова. Студенты художественной школы им. Р.С. Мэрдыгеева помогут посетителям воплотить их музыкальные фантазии в натюрмортах и пейзажах на мастер-классе по живописи. На выставке &#171;Археологические памятники Бурятии&#187; гости услышат известные в Китае композиции. Молодые и талантливые музыканты сыграют на традиционном китайском музыкальном инструменте «Иочин» и научат желающих играть на нем. Кроме этого на выставке сотрудники проведут увлекательную викторину на знание музыкальных инструментов. Викторина с памятными подарками также пройдет на выставке &#171;Победа во имя Жизни&#187;, где участники проверят свои знания по истории Великой Отечественной войны. На базе данной выставки в рамках проекта в формате «Достояние республики» патриотические песни исполнит известный ансамбль «Старики-разбойники». На выставке &#171;Сокровища буддийского искусства. Новые грани&#187; студенты Буддийского университета проведут экскурсию и мастер-класс на тему «Ритуальные буддийские инструменты». В течение вечера для гостей будут проводиться экскурсии по выставкам: &#171;Археологические памятники Бурятии&#187;, &#171;История Верхнеудинской ярмарки&#187;, &#171;Победа во имя Жизни&#187;, &#171;Сокровища буддийского искусства. Новые грани&#187;. Стоимость входного билета – 100 руб. В 18:00 в Художественном музее им. Ц. С. Сампилова начнет путешествие &#171;Паром искусств&#187;. Для посетителей будут открыты: выставка знаменитого французского художника Анри де Тулуз-Лотрек [&hellip;]</p>\n","slug":"noch-iskusstv-obedinit","uri":"/2015/10/23/noch-iskusstv-obedinit/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/520x340.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":1980,"date":"2015-10-20T07:16:02","title":"Хранителям Национального музея от настоятеля Санкт-Петербургского дацана вручены памятные медали","excerpt":"<p>Хранителям Национального музея от настоятеля Санкт-Петербургского дацана вручены памятные медали В 2015 году Санкт-Петербургский дацан «Гунзэчойнэй» отмечает своё 100-летие. В честь этого события дацаном учреждены памятные медали из золота, серебра и бронзы. Медали выпущены ограниченным тиражом. За особый вклад в дело сохранения буддийского искусства настоятель дацана Буда Бадмаев наградил 5 медалями хранителей Национального музея Республики Бурятия. Дизайн наградного знака был разработан 100 лет назад. В 1915 году в честь открытия храма монетный двор Петербурга изготовил медали с изображением дацана. Спустя 100 лет рисунок решили повторить. 19 октября в Музее истории Бурятии им. Хангалова на выставке &#171;Сокровища буддийского искусства. Новые грани&#187; прошло торжественное награждение. Заслуженные награды хранители буддийских коллекций получили из рук ширээтэ Иволгинского дацана &#8212; Аюр-ламы. Высокой чести были удостоены Бардалеева Светлана Батюровна, хранитель музейных предметов &#171;буддизм&#187;, Уханова Жаргала Дмитриевна, хранитель фотодокументов, Левитина Любовь Филипповна, хранитель музейных предметов &#171;современная история&#187;, Жамсаранова Бэлигма Дашидондоковна, хранитель драгоценный металлов, оружия, нумизматики, фалеристики и Чойбсонова Валентина Ринчиновна, главный хранитель (до марта 2014). &#8212; Я работаю хранителем буддийской коллекции в музее уже почти 40 лет,- говорит Светлана Бардалеева, научный сотрудник Национального музея РБ. &#8212; На протяжении 20 лет я занималась творчеством ламы-скульптора С.-Ц Цыбикова: изучала, атрибутировала и описывала предметы. И очень много его работ выставлены сейчас в залах музея. Я очень благодарна, что наш труд оценили. Теперь это &#8212; моя реликвия, которая будет передаваться из поколения в поколение. Справки по тел.: 21-44-88</p>\n","slug":"1980","uri":"/2015/10/20/1980/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/cKfoAs0afJg.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":748,"date":"2015-10-05T04:57:53","title":"ДЕНЬ ПОЖИЛОГО ЧЕЛОВЕКА В НАЦИОНАЛЬНОМ МУЗЕЕ БУРЯТИИ","excerpt":"<p>1 октября Национальный музей Республики Бурятия провел акцию для пенсионеров &#171;День открытых дверей&#187; в рамках празднования Дня пожилого человека. Выставки Музея истории Бурятии им. М.Н. Хангалова, Музея природы Бурятии, Художественного музея им. Ц.С. Сампилова и Новоселенгинского музея декабристов старшее поколение посетили бесплатно. Кроме этого посетители выставки &#171;За веру и мужество&#187; в Музее истории Бурятии им. М.Н. Хангалова приняли участие в мастер-классе по изготовлению куклы-оберега &#171;Крупеничка&#187;. В Музее природы Бурятии специально для пожилых людей провели интерактивное занятие &#171;Путешествие в мир воды&#187;. &#8212; К нам пришла группа из комплексного центра &#171;Доверие&#187;, &#8212; рассказывает Иван Шимов, научный сотрудник музея. &#8212; Мы с ними совершили &#171;погружение&#187; на дно Байкала, а также провели мастер-класс по изготовлению магнитов в морском стиле. Отзывы были только положительные. После интерактива, каждый желающий мог посетить остальные выставки музея. Также в этот день в путешествие отправились и пенсионеры Национального музея. Ветераны музея приняли участие в туристическом маршруте &#171;Золотые страницы истории Бурятии&#187;. По программе участники посетили выставку в Музее истории Бурятии им. М.Н. Хангалова, а далее поехали в Новоселенгинский музей декабристов. По дороге была проведена путевая экскурсия. Перед тем как приехать в музей пенсионеры посетили Дворец Белой Тары, мемориал декабристов, полюбовались видом Селенги со скалы &#171;Англичанка&#187;. В музее декабристов посетители познакомились с новыми экспозициями и остались довольны от успешной деятельности Национального музея и внимания оказанного им. Справки по тел.: 21-44-88</p>\n","slug":"den-pozhilogo-cheloveka-v-nacionalno","uri":"/2015/10/05/den-pozhilogo-cheloveka-v-nacionalno/","img":"http://muzeyrb.ru/wp-content/uploads/2015/10/denbab.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":673,"date":"2015-09-28T09:51:58","title":"Министерство образования и науки Республики Бурятия объявляет конкурсный отбор на присуждение государственных премий в области поддержки талантливой молодежи","excerpt":"<p>Прием заявок осуществляется с 21 сентября по 30 октября 2015 года по пяти номинациям: социально-значимая и общественная деятельность; научно-техническое творчество и учебно-исследовательская деятельность; профессиональное мастерство; художественное творчество; любительский спорт. Претендентами на соискание премии являются молодые люди в возрасте от 14 до 30 лет. Положение размещено по адресу: www.edu03.ru. (раздел &#8212; конкурсы). Конкурсные материалы передаются кандидатом лично (или через представителя) в Комитет по молодежной политике по адресу: г. Улан-Удэ, ул. Ранжурова д.8 оф. 503. Время приема документов: понедельник-четверг с 08.30 до 17:30 ч.; пятница с 8:30 до 16:30 ч. (перерыв – с 12.00 до 13.00). Конкурсные материалы, направленные по факсу или электронной почте, не рассматриваются. Контактное лицо: Григорьева Марина Борисовна, тел: 21-44-03.</p>\n","slug":"ministerstvo-obrazovaniya-i-nauki-respubliki-buryatiya-ob-yavlyaet-konkursnyj-otbor-na-prisuzhdenie-gosudarstvennykh-premij-v-oblasti-podderzhki-talantlivoj-molodezhi","uri":"/2015/09/28/ministerstvo-obrazovaniya-i-nauki-respubliki-buryatiya-ob-yavlyaet-konkursnyj-otbor-na-prisuzhdenie-gosudarstvennykh-premij-v-oblasti-podderzhki-talantlivoj-molodezhi/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/ministrobr.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":672,"date":"2015-09-28T09:26:49","title":"«День открытых дверей»","excerpt":"<p>Национальный музей Республики Бурятия поздравляет жителей и гостей столицы с Днем пожилого человека и в честь праздника 1 октября в музее пройдет акция для пенсионеров «День открытых дверей». Выставки Музея истории Бурятии им. М.Н. Хангалова (&#171;Сокровища буддийского искусства. Новые грани&#187;, &#171;Археологические памятники Бурятии&#187;, &#171;Свет веры православной&#187;, &#171;Победа во имя Жизни&#187;, &#171;За веру и мужество&#187;) и Музея природы Бурятии (&#171;Путешествие по Бурятии&#187;, &#171;Путешествие в мир воды&#187;) старшее поколение сможет посетить бесплатно. В Художественном музее им. Ц.С. Сампилова, предъявив пенсионное удостоверение, пожилые люди смогут свободно пройти на выставки &#171;Русское искусство к. XVIII- н. XX вв.&#187;, &#171;Серебро Бурятии&#187;, &#171;Жизнь, освещенная искусством&#187;, &#171;Декоративно-прикладное искусство Бурятии&#187;. Справки по тел.: 21-44-88</p>\n","slug":"den-otkrytykh-dverej","uri":"/2015/09/28/den-otkrytykh-dverej/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/pencia.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":671,"date":"2015-09-22T09:56:06","title":"В его картинах — вся красота Бурятии","excerpt":"<p>В этом году знаменитому художнику Александру Казанскому исполнилось бы 80. «Жизнь освященная искусством», под таким названием сегодня в национальном музее открылась персональная выставка Народного художника России. В этом году знаменитому художнику Александру Казанскому исполнилось бы 80. «Жизнь освященная искусством», под таким названием сегодня в национальном музее открылась персональная выставка Народного художника России. Последняя персональная выставка работ Александра Казанского датирована 2005 годом. И вот, по прошествии 10 лет, его работы вновь украшают зал Национального музея. Основная тема &#8212; конечно же, Байкал. Тематика Священного озера занимает значительную часть творческой биографии мастера. Но не только этим был силён именитый художник, говорят его коллеги: Ему был подвластен, благодаря таланту и профессионализму, каждый вид творчества в изобразительном искусстве &#8212; делится Народный Художник России и профессор Светлана Ринчинова. На выставке представлено несколько десятков работ. Многие из них уже знакомы специалистам, однако вдове художника Ларисе Ивашиной уже после смерти Александра Казанского удалось найти несколько его работ, которые ещё никто не видел. Например, картину «Собор Василия Блаженного». Эту работу я нашла среди рам и подрамников. Я посмотрела и увидела, что это 1974 год &#8212; рассказывает она. &#8212; Работа ранняя, ей более сорока лет. А как-то я его спросила, писал ли он Москву. Он ответил, что Москву не писал никогда: «моя тема &#8212; это Бурятия». На самом деле эту картину художник написал в ходе одной из командировок в Москву. Глядя из окна своего номера гостиницы, он набросал эскиз, который доделал в Бурятии, однако никому не рассказал о новой работе. Вообще, как говорят специалисты, техника и манера Александра Казанцева уникальна. [&hellip;]</p>\n","slug":"vsya-krasota-buryatii","uri":"/2015/09/22/vsya-krasota-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/kazanck.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":670,"date":"2015-09-17T06:10:29","title":"Национальный музей Бурятии продолжает прием макулатуры","excerpt":"<p>Музей природы Бурятии совместно с ИП Доржиева С.Г. продолжают экологическую акцию по сбору макулатуры «Сохраним леса Байкала» до 10 октября 2015 г. Музей природы Бурятии совместно с ИП Доржиева С.Г. продолжают экологическую акцию по сбору макулатуры «Сохраним леса Байкала» до 10 октября 2015 г. Участие каждого крайне ценно, так как проблема отходов и нерационального потребления ресурсов Планеты касается каждого из нас и влияет на наше ближайшее будущее самым непосредственным образом. Собранное в ходе акции сырье отправляется в Иркутск, где из него изготавливается туалетная бумага. СДАЙ МАКУЛАТУРУ – СПАСИ ДЕРЕВО! Справки по тел.: 21-41-49 Адрес: Ленина, 46</p>\n","slug":"natsionalnyj-muzej-buryatii-prodolzhaet-priem-makulatury","uri":"/2015/09/17/natsionalnyj-muzej-buryatii-prodolzhaet-priem-makulatury/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/lesabaikala.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":669,"date":"2015-09-17T03:15:46","title":"Анри де Тулуз-Лотрек — «Paris, Paris…»","excerpt":"<p>Выставка литографий из частных коллекции. С 24 сентября 2015 года в Художественном музее имени Ц. С. Сампилова начнет свою работу выставка Анри де Тулуз-Лотрека &#8212; «Paris, Paris…». Многие считали его излишне публичным человеком. Говорили, что жизнь этого художника пестра, как наряды танцовщиц кабаре «Мулен Руж». Но благодаря своим известнейшим на весь мир произведениям, Анри де Тулуз-Лотрек был и остается ярчайшим представителем творческой элиты Парижа конца XIX века. Тулуз-Лотрек никогда не питал иллюзий к жизни, покинув ее в возрасте 37 лет. Но за короткий срок творчества он оставил гигантский вклад в истории мирового искусства как представитель направления «постимпрессионизм». Его работы предельно откровенны, за показным блеском богемной жизни скрывалось истинное, не всегда приглядное лицо реальности. Экспозиционное пространство делится на три основные части: &#171;Молодость&#187;, &#171;Зрелость&#187; и &#171;Поздний период творчества Анри де Тулуз-Лотрека&#187;. На выставке будут представлены 52 литографии, демонстрирующих суть бурлеска кабаре, в разных вариациях. Афиши танцовщиц и актрис, работы из знаменитой «цирковой» серии позволят ощутить яркость роскошной и беспечной эпохи, именуемой «La Belle Époque». Насладитесь изысканным французским «десертом», ощутите пьянящую радость, с головой окунитесь в манящее царство веселья, танцев и головокружительных трюков! Справки по тел.: 21-43-93</p>\n","slug":"anri-de-tuluz-lotrek-paris-paris","uri":"/2015/09/17/anri-de-tuluz-lotrek-paris-paris/","img":"http://muzeyrb.ru/wp-content/uploads/2015/09/paris.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":66,"page":55},"__N_SSG":true}