{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":201,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1661,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":72,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":35,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":88,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":15615,"date":"2019-08-23T05:48:45","title":"Всероссийский конкурс детского рисунка «Спасибо деду за Победу»","excerpt":"<p>Национальный музей Бурятии проведет региональный отбор и художественную экспертизу лучших работ учащихся детских художественных школ республики. &nbsp; ПОЛОЖЕНИЕ о выставке творческих работ детей и юношества&nbsp;«Спасибо деду за Победу!» &nbsp; Тематика работ участников выставки: «Подвиг моего народа в Великой Отечественной войне» Национальный музей Республики Бурятия организовывает региональный отбор и художественную экспертизу лучших работ учащихся детских художественных школ Республики Бурятия. 10 работ, победивших на отборочном этапе, будут направлены в Оргкомитет конкурса. &nbsp; Срок подачи работ &#8212; до 16 сентября 2019 г&nbsp;(включительно).&nbsp;Работы принимаются в Художественном музее им. Ц.С. Сампилова, ул. Куйбышева, 29 &nbsp; Цели и задачи выставки патриотическое воспитание подрастающего поколения; осветить подвиг народа в Великой Отечественной войне через творчество детей и юношества; выявление и поддержка одаренных детей; развитие и популяризация детского художественного творчества и повышение его уровня и качества; пробуждение интереса к историко-культурному наследию России; создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа. &nbsp; Участники выставки В финале выставки принимают участие 30 участников, прошедших конкурсный отбор, в возрасте от 10 до 15 лет (включительно), которые будут приглашены в Санкт-Петербург в ноябре 2019 г. Возраст участников определяется на 1 января 2019 года. Кроме того, жюри отберет 60 лучших работ для экспонирования. &nbsp; Номинация выставки: &#8212;&nbsp;изобразительное искусство; &nbsp; Порядок и сроки проведения&nbsp;выставки Выставка проводится в три этапа: 1-й этап. Региональный этап. По итогам внутри регионального этапа отбора в срок&nbsp;до&nbsp;1 октября 2019 г.&nbsp;Органами исполнительной власти субъектов Российской Федерации в сфере культуры в адрес оргкомитета направляется: &#8212;&nbsp;заявка (образец прилагается); &#8212;&nbsp;письмо-ходатайство или выписка из протокола с подписью руководителя органа исполнительной власти [&hellip;]</p>\n","slug":"nacionalnyy-muzey-rb-priglashaet-pri","uri":"/2019/08/23/nacionalnyy-muzey-rb-priglashaet-pri/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/kartinka-spasibo-dedu-za-pobedu.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":16248,"date":"2019-08-22T11:11:22","title":"Почему Рене Магритт был помешан на шляпах?","excerpt":"<p>В Художественном музее им. Сампилова работает выставка литографий знаменитого сюрреалиста Рене Магритта. Его картины &#8212; это всегда не о том, что на них изображено. Работы Магритта полны загадок и символов. Один из них &#8212; шляпа-котелок. &nbsp; За свою жизнь Магритт нарисовал около 2000 картин, в 50-ти из которых появляется шляпа. Художник рисовал ее в промежутке между 1926 и 1966 годами, и она стала отличительной чертой творчества Рене. Раньше шляпу-котелок носили обычные представители буржуазии, которые не особо желали выделяться из толпы. «Котелок&#8230; не удивляет», – сказал Магритт в 1966 году. «Это – головной убор, который не оригинален. Человек с котелком – это просто человек среднего класса, [спрятанный] в своей анонимности. Я тоже его ношу. Я не стремлюсь к тому, чтобы выделяться». Рене Магритт. 1938 год Шляпы-котелки были введены в моду специально для британского среднего класса, во второй половине 19 века. В начале 20 века котелок стал одной из самых популярных шляп. Головной убор считался неформальным и практичным одновременно, что делало его обязательной частью мужского гардероба. Правда, в 1920-е годы тоже были эпизоды, когда аксессуар фигурировал в карьере Магритта. В те времена художник оставил свою работу в качестве иллюстратора для модного каталога. Ранние картины содержат в себе отсылки к поп-культуре, которая тогда ассоциировалась со шляпой-котелком. Магритт, который был страстным любителем криминальной литературы, работал над картиной «Убийца в опасности», где два детектива в котелках готовятся войти в комнату, где было совершено убийство. &nbsp; Убийца в опасности. 1927 год Затем художник отказался от «шляпного» мотива, не используя его несколько десятилетий. Шляпы вновь изобразились на [&hellip;]</p>\n","slug":"pochemu-rene-magritt-byl-pomeshan-na-shlya","uri":"/2019/08/22/pochemu-rene-magritt-byl-pomeshan-na-shlya/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/c54e2c65f9f41009a1d74cc954d5d562.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16244,"date":"2019-08-22T10:31:20","title":"Подарки для первоклашек","excerpt":"<p>Для первоклассников нашей республики специальная акция весь сентябрь &#8212; Музей природы Бурятии со скидкой 50%. Для классов и групп бесплатная экскурсия &#8212; только нужно записаться по тел. 21-41-49. После увлекательной экскурсии проведем познавательные мастер-классы! Скидка на посещение действует с 02.09 по 29.09.&nbsp;</p>\n","slug":"podarki-dlya-pervoklashek","uri":"/2019/08/22/podarki-dlya-pervoklashek/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_2681---kopiya.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":16241,"date":"2019-08-22T07:00:30","title":"Торопитесь!","excerpt":"<p>&nbsp;Первая персональная выставка Эрдэни Цыденова близится к завершению &#8212; скульптуры, портреты, фотографии работ автора монумента &#171;Мать-Бурятия&#187; в Художественном музее им. Сампилова до конца августа. Фото: магазин одежды и аксессуаров «Uno_shop».</p>\n","slug":"toropites","uri":"/2019/08/22/toropites/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/1-4---kopiya.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16235,"date":"2019-08-19T11:13:30","title":"Народное голосование на лучшее решение памятника К. К. Рокоссовскому в г. Улан-Удэ","excerpt":"<p>Голосуем за вариант №4 &#8212; эскиз нашего земляка Вячеслава Бухаева! Установка монумента Маршалу Победы, проходившего службу на&nbsp;территории Бурятии с&nbsp;1920 по&nbsp;1936 гг., явится данью уважения К. К. Рокоссовскому, будет способствовать сохранению памяти о&nbsp;бойцах Буркавдивизиона, посвятивших свою жизнь защите страны, и&nbsp;станет ярким примером беззаветного служения Отчизне.&nbsp; &nbsp; О СОЗДАНИИ ПАМЯТНИКА Константин Константинович Рокоссовский &#8212; один из наиболее выдающихся полководцев Второй мировой войны, Маршал Советского Союза. Дважды Герой Советского Союза .&nbsp; В 1921 году стал командиром кавалерийской части, которая разгромила силы барона Унгерна. Эти бои проходили на территории Республики Бурятия.&nbsp; При непосредственном участии Константина Рокоссовского, выполнявшего обязанности командира 5-й Кубанской кавалерийской бригады, дислоцировавшейся в Верхнеудинске, было создано первое в республике национальное воинское формирование – Бурятский кавалерийский дивизион (Буркавдивизион), который стал кузницей кадров первых профессиональных военных из числа бурят советского периода. За сравнительно короткое время это воинское формирование стало одним из лучших в Сибирском военном округе, на деле подтвердив свою отличную боевую подготовку в военном конфликте на КВЖД в 1929 году. Рокоссовский писал: «Буряты – природные конники. Они любят коня, с ним свыклись с детства и питают призвание к службе в коннице. Поэтому вся учеба, связанная с конем, очень легко ими усваивалась. С присущей конникам смекалкой и лихостью они являлись отличными наездниками».</p>\n","slug":"narodnoe-golosovanie-na-luchshee-reshen","uri":"/2019/08/19/narodnoe-golosovanie-na-luchshee-reshen/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/rokoss.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16231,"date":"2019-08-19T06:14:14","title":"Творческий? Любознательный? Любишь искусство? Тогда тебе к нам!","excerpt":"<p>В команду Художественного музея им. Сампилова требуется младший научный сотрудник. Какие требования? &#8212; образование &#8212; специальность не ниже бакалавра по искусствоведению, истории, культурологии, музееведению; &#8212; грамотность в устной и письменной речи; &#8212; доброжелательность &#8212; работа подразумевает частое общение с посетителями и авторами выставок. &nbsp; Какие обязанности? &#8212; вести экскурсии; &#8212; работать над экспозициями; &#8212; разбираться с документацией; &#8212; проводить мастер-классы и лекции. &nbsp; Что мы предлагаем? &#8212; График работы с 9:00 до 18:00 &#8212; Стабильная заработная плата &#8212; Карьерный рост &nbsp; Заинтересовало? Отправляй свое резюме сюда &#8212; muzeyrbexpo@mail.ru. По всем вопросам &#8212; тел. 21-43-93. Фото: магазин одежды и аксессуаров &#171;Uno_shop&#187;.</p>\n","slug":"tvorcheskiy-lyuboznatelnyy-lyubish-is","uri":"/2019/08/19/tvorcheskiy-lyuboznatelnyy-lyubish-is/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/1-47---kopiya.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16228,"date":"2019-08-19T06:04:02","title":"Ко Дню государственного флага","excerpt":"<p>22 августа ежегодно в России отмечается праздник одного из самых значимых символа страны. Знаменитый триколор начал использоваться 350 лет назад. В этот четверг официальная символика будет вывешиваться везде. Исключением не станет и наш музей. В фойе мы будем транслировать патриотические фильмы для посетителей: 1. Мультфильм «Флаг России», Студия Зебра&nbsp; 2. «Мульти-Россия», 1 сезон 2 серия о России&nbsp; 3. «Мульти-Россия», 1 сезон 5 серия о Москве&nbsp; 4. «Мульти-Россия», 1 сезон, серия о Бурятии&nbsp; 5. &#171;Связь поколений&#187;. Документальный фильм о флаге Российской Федерации.&nbsp; А еще мы предлагаем вашему вниманию 9 интересных фактов о государственном флаге Российской Федерации &#8212;&nbsp; https://topdialog.ru/2015/08/22/flag-rossii-9-faktov/</p>\n","slug":"ko-dnyu-gosudarstvennogo-flaga","uri":"/2019/08/19/ko-dnyu-gosudarstvennogo-flaga/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/maxresdefault.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16220,"date":"2019-08-14T08:13:26","title":"История картины из Художественного музея им. Ц.С. Сампилова","excerpt":"<p>Не так давно Дмитрий Есаков, праправнук известного русского художника-передвижника Ивана Горохова и директор Фонда Художественного Наследия И.Л. Горохова, прислал в Художественный музей им. Ц.С. Сампилова выдержки из дневников своего предка. В фондах музея с 1964 г. хранится работа Ивана Горохова, русского&nbsp;художника-живописца XIX века, члена&nbsp;Товарищества передвижных художественных выставок. Картина значится называется «У постели выздоравливающей». Однако, записи, присланные Дмитрием Есаковым, пролили свет на историю ее написания. В этих них она именуется «Выздоравливающая». Для начала надо немного рассказать о самом художнике Иване Лаврентьевиче Горохове. Он родился в Московской губернии в семье крестьян. С детства увлекался рисованием, изображал цветы, животных, растения, различные природные сцены. Однако его отец не мог дать сыну хорошее образование. Однажды молва о талантливом ребенке дошла до местного землевладельца Владимира фон Мекк. Тот выкупил пару картин мальчика, чтобы показать их своему гостю, известному музыканту Николаю Рубенштейну, неплохо разбиравшемуся в искусстве. Рубинштейн подтвердил, что у ребенка есть способности к живописи и что при наличии наставников он сможет стать известным живописцем. Фон Мекк и Рубинштейн оказали содействие в развитии таланта Вани Горохова. Они оплатили его обучение в Московском училище живописи, где тот подружился с такими живописцами, как Левитан, Серов, Коровин. Училище Иван Горохов окончил с двумя малыми серебряными медалями в звании классного художника. И предоставленные Художественному музею им. Ц.С. Сампилова записи из дневников как раз относятся к тому периоду, когда в училище он держал экзамены. &nbsp; Вот что будущий живописец писал в своих дневниках: «&#8230;В сентябре держал экзамен за 5-ый класс. Знания мои были очень несильны, а так как в этот раз держали [&hellip;]</p>\n","slug":"istoriya-kartiny-iz-khudozhestvennogo-m","uri":"/2019/08/14/istoriya-kartiny-iz-khudozhestvennogo-m/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_5988.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16216,"date":"2019-08-14T07:49:27","title":"«Декабристы в Селенгинской ссылке. Художник – декабрист Николай Бестужев»","excerpt":"<p>&nbsp;В&nbsp; Новоселенгинском музее декабристов открылась &nbsp;выставка, посвященная 180-летию со дня прибытия декабристов-братьев Бестужевых на поселение в Селенгинск. В сентябре 1839 года Николай и Михаил Бестужевы прибыли на поселение в Селенгинск. Тридцать лет провели декабристы в Сибири, и каждый из дней их пребывания на каторге и на поселении был днем борьбы и труда. Художники &#8212; декабристы совершили поистине замечательный творческий подвиг. По сохранившимся рисункам можно составить представление о том, как они жили на каторге и на поселении. В Селенгинске Николай Бестужев работал как художник-профессионал, писал портреты жителей Иркутска, Селенгинска, Кяхты, виды Бурятии и сцены из жизни бурят. За годы пребывания на каторге и в ссылке Николаем Бестужевым было создано свыше четырехсот работ &#8212; на них декабрист, их жены, дети и друзья, свыше шестидесяти видов Читы, Петровского завода, Селенгинска и других мест Сибири. На выставке &nbsp;представлены копии рисунков и картин Николая Бестужева. &nbsp;</p>\n","slug":"dekabristy-v-selenginskoy-ssylke-khu","uri":"/2019/08/14/dekabristy-v-selenginskoy-ssylke-khu/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_20190813_172445.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16208,"date":"2019-08-13T10:03:43","title":"Новоселенгинский музей декабристов посетили участники инфотура «Исторический поход: «Один день в XVII веке»","excerpt":"<p>Инфотур проводится в целях продвижения туристических маршрутов на территории Селенгинского района и презентации туристических возможностей района. В историческом походе принял участие Заместитель руководителя Администрации Главы Бурятии по развитию гражданских инициатив, председатель Комитета по межнациональным отношениям и развитию гражданских инициатив Харитонов М.А. Для гостей была представлена анимационная программа «Бивак. Бородино», «Чай по-Бестужевски» и знакомство с экспозициями музея. &nbsp;&nbsp;&nbsp;</p>\n","slug":"novoselenginskiy-muzey-dekabristov-6","uri":"/2019/08/13/novoselenginskiy-muzey-dekabristov-6/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_20190810_111938.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16199,"date":"2019-08-13T09:59:50","title":"Сотрудники Музея природы Бурятии провели занятие в лагере «Зорька»","excerpt":"<p>Мероприятие прошло в рамках профильной лесной смены для активных представителей школьных лесничеств и экологических объединений республики. Детям была представлена передвижная выставка «Байкал- жемчужина планеты» , а также были проведены практические занятия с играми, викторинами и наглядными материалами. Детям представилась уникальная возможность увидеть и потрогать интерактивные экспонаты: муляжи грибов, байкальских рыб, шишки и ветки хвойных деревьев, шкурки различных животных. Кроме того, участники занятия узнали много новых и интересных фактов о Байкале и его обитателях. &nbsp;</p>\n","slug":"sotrudniki-muzeya-prirody-buryatii-pro","uri":"/2019/08/13/sotrudniki-muzeya-prirody-buryatii-pro/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_0113.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16191,"date":"2019-08-13T09:50:52","title":"Открытие выставки «Халхин-Гол» в Монголии","excerpt":"<p>12 августа 2019 г. в рамках юбилейных мероприятий, посвященных 80-летию Победы советско-монгольских войск на реке Халхин-Гол, Национальный музей Республики Бурятия совместно с Государственным архивом РБ и Национальным музеем Монголии торжественно открыли выставку &#171;Халхин-Гол. 80 лет Победы&#187; в Национальном музее Монголии (г.Улан-Батор, Монголия). В открытии выставки приняли участие начальник Департамента культуры и искусств при Исполнительном агентстве Правительства Монголии Г. Эрдэнэбат, советник-посланник Посольства РФ в Монголии Ракшаев Рыгзын Ракшаевич, директор Национального музей Республики Бурятия Бороноева Татьяна Анатольевна и директор Национального музея Монголии Д.Сухбаатар.</p>\n","slug":"otkrytie-vystavki-khalkhin-gol-v-mongo","uri":"/2019/08/13/otkrytie-vystavki-khalkhin-gol-v-mongo/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/FB_IMG_1565588911828.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16135,"date":"2019-08-08T12:11:06","title":"Фоторепортаж с открытия выставки Инны Нимаевой","excerpt":"<p>Это первая персональная выставка&nbsp;Инны Нимаевой</p>\n","slug":"fotoreportazh-s-otkrytiya-vystavki-inn","uri":"/2019/08/08/fotoreportazh-s-otkrytiya-vystavki-inn/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_5809.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16112,"date":"2019-08-08T11:50:14","title":"Даши Намдаков в Художественном музее им. Сампилова","excerpt":"<p>Выдающийся художник, скульптор, ювелир Даши Намдаков сегодня побывал на экспозициях и в фондах хранения Художественного музея.&nbsp; В октябре музей празднует 75-летний юбилей. В честь памятной даты готовится фильм с участием художников и искусствоведов. Даши Намдаков также входит в число интервьюируемых.&nbsp;</p>\n","slug":"dashi-namdakov-v-khudozhestvennom-muzee","uri":"/2019/08/08/dashi-namdakov-v-khudozhestvennom-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_5671.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16107,"date":"2019-08-08T06:29:32","title":"Ученые на «Атласе тибетской медицины»","excerpt":"<p>Выставку &#171;Атлас тибетской медицины&#187; посетили участники IX Международной научно-практической конференции &#171;Традиционная медицина: пути консолидации с современным здравоохранением&#187;. Профессор Ха Шэньтуя, Ха Шэньгэрэл (г. Хух-Хото, Внутренняя Монголия, Китай) и Е. А.Мункоев &#8212; зав. отделения неврологии Центра восточной медицины.</p>\n","slug":"uchenye-na-atlase-tibetskoy-mediciny","uri":"/2019/08/08/uchenye-na-atlase-tibetskoy-mediciny/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/izobrazhenie_viber_2019-08-07_19-57-58.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16103,"date":"2019-08-08T06:12:40","title":"Выставка «Халхин-гол. 80 лет Победы» в Монголии","excerpt":"<p>Национальный музей открывает выставку к 80-летию со времени освобождения братской Монголии от войск милитаристской Японии в ходе боевых действий на реке Халхин-Гол. Советские военные части принимали участие в этих боях в соответствии с «Протоколом о взаимопомощи», который был подписан между МНР И СССР 12 марта 1936 года. Согласно договору, на территории Монголии базировался 57-ой особый корпус Рабоче-крестьянской Красной армии (РККА) под командованием Н.Ф. Фекленко численностью около 6 000 человек. Он был сформирован в основном из войск Забайкальского военного округа. В 1939&nbsp;году усилилась напряжённость на границе между Маньчжоу-го &#8212; марионеточным государством под протекторатом Японии &#8212; и Монголией. Под лозунгом расширения японской империи «вплоть до Байкала» участились нападения японских войск на монгольских пограничников. 11 мая 1939 года крупный отряд японской кавалерии продвинулся на 15&nbsp;км вглубь территории МНР, атаковав монгольскую пограничную заставу на высоте Номон-Хан-Бурд-Обо. Это событие и стало началом полномасштабного вооруженного конфликта. Бои на территории Монголии продолжались с весны по осень 1939 года. На Халхин-Голе впервые в мировой военной практике использовались танковые и механизированные части в качестве основной ударной силы. За период ведения боевых действий из Бурятии было мобилизовано около 16 000 человек. Каждый восьмой воин, воевавший на Халхин-Голе, был призван из Бурятии. 12 августа 2019 года в рамках юбилейных мероприятий Национальный музей Республики Бурятия совместно с Государственным архивом Республики Бурятия и Национальным музеем Монголии открывает выставку «Халхин-Гол. 80 лет Победы» в Национальном музее Монголии (г. Улан-Батор, Монголия). На стендах выставки представлена коллекция фотодокументального фонда музея о военном конфликте на р. Халхин-Гол. Это документы, фотографии ветеранов битвы, грамоты, удостоверения памятных медалей участников, [&hellip;]</p>\n","slug":"vystavka-khalkhin-gol-80-let-pobedy-v-mo","uri":"/2019/08/08/vystavka-khalkhin-gol-80-let-pobedy-v-mo/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/A4_afisha.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16086,"date":"2019-08-08T05:49:24","title":"Стартовал Фестиваль городских экскурсий","excerpt":"<p>Одной из первых остановок фестиваля стал и наш музей. Горожане побывали на экспозиции &#171;Антропология войны&#187;. Там они узнали много нового о сражениях разных лет, о воинах древности и современности и об их доспехах. Экскурсии будут проходить каждый день. В&nbsp;нашем музее мы предлагаем горожанам и гостям столицы познакомиться с тремя выставками — это&nbsp;Первая персональная выставка Эрдыни Цыденова,&nbsp;Атлас Тибетской медицины,&nbsp;Антропология войны.&nbsp; Впечатления посетителей Расписание экскурсий: 8 августа, четверг&nbsp; 10.00 Экскурсия в Театр оперы и балета. Театральная экскурсия 6+ / 150 руб., дети до 14 лет. -75 руб.&nbsp; 10.00 Экскурсия в пиццерию. Производственная экскурсия 6+ /300 руб.&nbsp; 11.00 Экскурсия на нефритовую фабрику. Производственная экскурсия 6+ / 300 руб.&nbsp; 12.00 Экскурсия на нефритовую фабрику. Производственная экскурсия 6+ / 300 руб.&nbsp; 13.00 Антропология войны. Экскурсия в музей, интерактивная 7+ / 120/60 руб.&nbsp; 15.00 Атлас Тибетской медицины. Экскурсия в музей 16+ / 100-200 руб.&nbsp; 17.00 Гастрономическая экскурсия. Городская экскурсия 10+ / 300 руб.&nbsp; 18.00 Гастрономический обед/ужин в ресторане “Вояж”. Гастрономическая экскурсия 10+ / 300 руб.&nbsp; 19.00 Пешеходная по городу. Городская экскурсия 12+ / 300 руб.&nbsp; ***&nbsp; 9 августа, пятница&nbsp; 11.00 Экскурсия в Театр оперы и балета. Театральная экскурсия 6+ / 150 руб., дети до 14 лет. -75 руб.&nbsp; 12.00 Первая персональная выставка Эрдени Цыденова. Экскурсия в музей 0+/ 120/60 руб.&nbsp; 13.00 Первая персональная выставка Эрдени Цыденова. Экскурсия в музей 0+/ 120/60 руб.&nbsp; 15.00 Мастер-класс “Экскурсовод с нуля”. Лекция и дегустация чая 12+ / Бесплатно&nbsp; 17.00 Великий Чайный путь и чай. Страноведческая лекция 12+ / Бесплатно&nbsp; 18.00 Чайная церемония для слушателей лекции. Дегустация китайского чая 12+ / [&hellip;]</p>\n","slug":"schtartoval-festival-gorodskikh-yeksk","uri":"/2019/08/08/schtartoval-festival-gorodskikh-yeksk/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_5634.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16079,"date":"2019-08-06T09:31:37","title":"Челлендж «Я в музее им. Сампилова»","excerpt":"<p>Фото в музее есть сейчас почти у каждого нашего посетителя. А если покопаться в архивах и поискать старые снимки?! Друзья! Мы уверены, что в ваших семейных фотоальбомах хранятся фотокарточки с выставок и вернисажей в музее им. Сампилова. А быть может, вы фотографировались на фоне здания музея? Или на снимках видны афиши выставок разных лет?&nbsp; В октябре художественный музей празднует 75-летие. К юбилею мы&nbsp; объявляем челлендж фотографий.&nbsp;Давайте вместе вспоминать, каким был &#171;сампиловский &#187; тогда &#8212; в далеком детстве или еще вчерашней юности. Отправляйте ваши фотографии на нашу почту&nbsp;info_muzeyrb@mail.ru и в социальных сетях. Ставьте&nbsp; #явмузеесампилова.&nbsp;Самых активных поощрим.&nbsp; На фотографиях: 1) сестры&nbsp;Аюна Алексеева, Эржена Гармажапова, Аюма Шагдурова у афиши выставки Даши-Нимы Дугарова (1987г.) и в 2012г. на том же месте; 2) Очир Шагдуров, 2014г.&nbsp; &nbsp;</p>\n","slug":"chellendzh-ya-v-muzee-im-sampilova","uri":"/2019/08/06/chellendzh-ya-v-muzee-im-sampilova/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/7Nx6HSpwv7E.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16066,"date":"2019-08-05T05:50:30","title":"Делегация Республики Корея в Национальном музее Бурятии","excerpt":"<p>Инвесторы проектов в Бурятии &#8212; Woo Taekwang, председатель Geo Group, Shin Jai Ho, председатель Sunjin Group, Kim Yong Mong, директор Корейского экспортно-импортного банка, Lee Keun Jai, председатель Saehan construction, Jun Eung Chul, президент KORAMCO Asset Trust посетили Музей истории Бурятии им. Хангалова. До посещения музея гости из Кореи встретились в Главой Республики Бурятия Алексеем Цыденовым и побывали на УУАЗ. В тактильной юрте Музея им. Хангалова гости узнали много нового и интересного об обычаях и традициях бурятского народа, а также примерили на себя несколько образов.</p>\n","slug":"delegaciya-respubliki-koreya-v-naciona","uri":"/2019/08/05/delegaciya-respubliki-koreya-v-naciona/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/izobrazhenie_viber_2019-08-03_11-25-42.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16014,"date":"2019-08-02T12:45:13","title":"Сундук с сокровищами, ведрами, кисточками… или сказ о том, как сотрудники музея съездили в «Дружбу»","excerpt":"<p>1 августа&nbsp; 2019г. сотрудники Национального музея Бурятии съездили в детский центр &#171;Дружба&#187;. В лагере отдыхают 160 детей из затопленных районов Иркутской области. Ребята в возрасте от 6 до 17 лет.&nbsp; Сотрудники музеев познакомили воспитанников с историей республики, обычаями, легендами. Известный всем экскурсовод Дмитрий Фролов и сотрудник&nbsp; Дарима Галданова провели занятие &#171;Тепло юрты на ладони&#187;. В течение часа они рассказывали о жизни бурятского народа, о традиционном жилище-юрте, беседовали с детьми.&nbsp; Во время рассказа доставали из &#171;волшебного&#187; сундука и показывали детям музейные предметы-новоделы. Их можно было потрогать и померить.&nbsp; Сотрудники Музея природы Вадим Никитин и Ульяна Нагаева познакомили ребят с историей возникновения озера Байкал, об его уникальности. А затем провели интересный мастер-класс по созданию памятной открытки в технике граттаж. Творческий процесс настолько увлек всех ребят, что те, кому не хватило мест за столами, создавали открытки на коленках. О гостеприимной Бурятии, скульптуре &#171;Мать-Бурятия&#187; Эрдэни Цыденова рассказали сотрудники Художественного музея Оюна Малгатаева и волонтер Эржена. После рассказа все слушатели взялись за кисточки и краски. За недолгое время у каждого участника был свой рисунок&nbsp; &nbsp;&#171;Мать Бурятия&#187;, выполненный при помощи трафарета и красок. Музей желает всем ребятишкам хорошего отдыха, набраться сил на благодатной земле солнечной Бурятии!</p>\n","slug":"sunduk-s-sokrovishhami-vedrami-kistochk","uri":"/2019/08/02/sunduk-s-sokrovishhami-vedrami-kistochk/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_5482.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16008,"date":"2019-08-02T12:19:39","title":"Рубрика «История одного экспоната»","excerpt":"<p>Национальный музей Бурятии совместно с газетой &#171;Буряад Yнэн&#187; начинает рубрику, рассказывающую о музейных экспонатах. И первым объектом внимания стало седло, использовавшееся у сойотского дархана Дэмбрэна Мунконова.&nbsp; Читать статью.&nbsp; &nbsp;</p>\n","slug":"rubrika-istoriya-odnogo-yeksponata","uri":"/2019/08/02/rubrika-istoriya-odnogo-yeksponata/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/sedlo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":16005,"date":"2019-08-02T10:04:45","title":"«Буряад зураг»  Инны Нимаевой","excerpt":"<p>8 августа в 16 часов в Художественном музее им. Ц. С. Сампилова состоится торжественное открытие персональной выставки Инны Нимаевой. Инна Гомбоевна преподает сложный вид старобурятской живописи &#171;буряад зураг&#187;. После долгих лет забвения этот стиль сегодня только начинает путь возрождения и возвращения&nbsp; в культурное пространство Бурятии. Инна Нимаева обучает живописи в Санагинском филиале Закаменской ДШИ. С 2006 г. жизнь художника круто изменилась &#8212; судьбоносная встреча с будущим супругом &#8212; ламой Санагинского дацана «Даша Пунцоглин» &#8212; Львом Нимаевым и начало сотрудничества с буддийскими храмами. Инна Нимаева активно принимала участие в оформлении 8 ступ (субурганов) на селе. Ступа Калачакры высотой в 16&nbsp; метров была создана &nbsp;по ее проекту в 2007-2008 гг. Все барельефные и скульптурные работы этого проекта тоже ее заслуга. В разные годы ею были выполнены многие работы по росписи интерьеров дацана – алтаря, трона, задней части алтаря нового согчен-дацана. В 2015 г. Инна Нимаева закончила &nbsp;БГУ по специальности &#171;педагог дополнительного образования&#187;, разработала и защитила общеразвивающую программу дополнительного образования «буряад зураг». Сейчас она обучает &nbsp;по этой программе, постоянно внося изменения и совершенствуя. По признанию художницы очень помогают в этом направлении семинары-практикумы «Основы старобурятской живописи. Буряад зураг», ежегодно проводимые Республиканским центром народного творчества при сотрудничестве с преподавателем живописи Буддийского Университета &#171;Даши Чойнхорлийн&#187; Чимитом-ламой. «За пять лет учебы я получила полезные знания по технике выполнения танка, тонкостям создания тени и контуров (обводки). Также открыла разнообразие колористических решений в передаче тех или иных предметов или элементов пейзажа», &#8212; признается художник. Первая персональная выставка – это всегда повод подвести первые итоги, оценить значение многих событий и [&hellip;]</p>\n","slug":"buryaad-zurag-inny-nimaevoy","uri":"/2019/08/02/buryaad-zurag-inny-nimaevoy/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/IMG_6169.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15995,"date":"2019-08-01T05:08:30","title":"Виктория Печерникова в салоне-музее «Арт-Бэлиг»","excerpt":"<p>В Бурятском драматическом театре им. Х.&nbsp;Намсараева 30-го июля состоялась премьера «Тугшан. Знаменосец». Режиссером постановки выступила Виктория Печерникова (г. Москва).&nbsp; Это первый творческий опыт режиссера в Бурятии. Спектакль рассказывает о&nbsp;молодом человеке, который проходит через различные испытания в поисках родового знамени. В переводе с бурятского &#171;тугшан&#187; переводится как &#171;знаменосец&#187;. В пути ему открывается таинственный мир духов, он обретает друзей и встречает свою любовь. Спектакль о сложной взаимосвязи мира предков и реальной жизни, об уважении к традициям рода и поиске внутреннего Я.&nbsp; Виктория Печерникова осталась под большим впечатлением от выставки литографий Рене Магритта. После просмотра экспозиции режиссер заинтересовалась сувенирной продукцией &#8212; в магазине музея &#171;Арт-Бэлиг&#187; Виктория приобрела подарки для родных и друзей.&nbsp; Справка:&nbsp; Виктория Печерникова как режиссёр окончила курс Олега Кудряшова в&nbsp;ГИТИСе в&nbsp;2015&nbsp;году. Является первым стипендиатом премии Анатолия Эфроса, учреждённой театром «Et&nbsp;Cetera» (Москва). Ставила спектакли в&nbsp;московских театрах&nbsp;— «Гадюка» (театр «Сфера»), «Фалалей» и&nbsp;«Квадратура круга» (МТЮЗ), «Красная шапочка» (Театр на&nbsp;Таганке), «Дурочка и&nbsp;зэк» («Школа современной пьесы»), «Всё о&nbsp;женщинах» (Et&nbsp;Cetera), а&nbsp;также в&nbsp;Калужском областном драматическом театре («Гупёшка» и&nbsp;«Безымянная звезда»), Бийском драматическом театре («Фантазии Фарятьева»). В июле этого года список работ пополнился постановкой &#171;Тугшан&#187; (БГАТД им. Х.Намсараева).</p>\n","slug":"viktoriya-pechernikova-v-salone-muzee-a","uri":"/2019/08/01/viktoriya-pechernikova-v-salone-muzee-a/","img":"http://muzeyrb.ru/wp-content/uploads/2019/08/Bezymyannyy.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15987,"date":"2019-07-30T11:38:54","title":"Национальный музей станет одной из остановок городских экскурсий","excerpt":"<p>&#171;Сборные экскурсии&#187; &#8212; проект под таким названием организовывают улан-удэнские гиды.&nbsp; Это неделя поездок по интересным местам, куда обычно вход не всегда доступен. Например, на кухню одной из городских пиццерий &#8212; участникам предложат пройти мастер-класс по готовке любимой всеми итальянской выпечки.&nbsp; Или поездка на нефритовую фабрику &#8212; увидеть готовые ювелирные украшения и познакомиться с процессом изготовления изделий из самого известного камня Бурятии.&nbsp; Что представляет из себя ритуал &#171;Чайная церемония&#187;? Об этом тоже готовы рассказать улан-удэнские&nbsp; экскурсоводы и коллеги из Музея истории города.&nbsp; Еще организаторы предлагают просто прогуляться по центру города &#8212; ведь часто в делах и заботах мы пробегаем по самым туристическим местам столицы Бурятии не осознавая, что и сами мало чего знаем о них. В маршрут включены Площадь Советов, Театральная площадь, Арбат, ул. Линховоина.&nbsp; А в нашем музее мы предлагаем горожанам и гостям столицы познакомиться с тремя выставками &#8212; это&nbsp;Первая персональная выставка Эрдыни Цыденова,&nbsp;Атлас Тибетской медицины,&nbsp;Антропология войны.&nbsp; Городские экскурсии пройдут с 7 по 13 августа. Зарегистрироваться можно на&nbsp;https://www.suuperguide.com/ Справки по тел.&nbsp;+79021603126, +79025647932 Viber, Whatsapp, Telegram</p>\n","slug":"nacionalnyy-muzey-stanet-odnoy-iz-os","uri":"/2019/07/30/nacionalnyy-muzey-stanet-odnoy-iz-os/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/CFJXb1epxv8.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":15970,"date":"2019-07-29T12:10:08","title":"Отзывы наших посетителей","excerpt":"<p>Гости и жители нашей республики очень любят делиться своими впечатлениями в книге пожеланий и отзывов музея. Предлагаем вам ознакомиться с ними. Итак, за летние месяцы наш музей посетили туристы из Монголии, Японии, Кореи, Франции, США и российских городов. Посетители остаются в восторге от &#171;Атласа тибетской медицины&#187; &#8212; выставки, показывающей страницы уникального собрания. Отмечают и мастерство наших экскурсоводов.&nbsp; &nbsp;</p>\n","slug":"otzyvy-nashikh-posetiteley","uri":"/2019/07/29/otzyvy-nashikh-posetiteley/","img":"http://muzeyrb.ru/wp-content/uploads/2019/07/izobrazhenie_viber_2019-07-29_16-30-12.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":77,"page":20},"__N_SSG":true}