{"pageProps":{"categorys":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":213,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1682,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":38,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":6,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"post":{"id":21412,"date":"2021-05-24T17:23:58","title":"Дни Эрмитажа в Улан-Удэ: мастер-класс сотрудников Государственного Эрмитажа по реставрации фотоматериалов","excerpt":"<p>27 – 29 мая 2021 года в рамках музейного фестиваля &#171;Дни Эрмитажа в Улан-Удэ&#187; в Художественном музее им. Ц.С. Сампилова состоится мастер-класс, посвященный основам консервации и реставрации фотоматериалов. Проект стал возможным благодаря долгосрочной программе Государственного Эрмитажа и Coca-Cola в России «Сохраним культурное наследие вместе». Программа, стартовавшая в 2010 году, призвана привнести передовой международный опыт и инновационные технологии в реставрационные процессы, проводимые как на территории Государственного Эрмитажа, так и за его пределами. В рамках этой программы в крупнейших музеях мира состоялись стажировки реставраторов Государственного Эрмитажа, которые теперь делятся приобретенными знаниями и навыками с коллегами региональных музеев России. Мастер-класс станет шестым по счету подобным мероприятием в Республике Бурятия и первым в рамках музейного фестиваля Дни Эрмитажа в Улан-Удэ. В рамках программы в течение нескольких лет были проведены теоретические и практические занятия по консервации и реставрации археологического металла, памятников буддийской живописи, станковой живописи, музейных предметов из тканей и дерева. В мастер-классах принимали участие специалисты из многих регионов РФ &#8212; Бурятии, Забайкальского края, Иркутской области, Красноярского края, Приморского края. Каждый мастер-класс завершался круглым столом, где реставраторы обсуждали вопросы своей профессиональной деятельности. В этом году на мастер-класс по реставрации фотоматериалов соберутся специалисты из государственных и муниципальных музеев Республики Бурятия, а также других регионов Дальневосточного федерального округа. В течение трех дней художники-реставраторы Лаборатории научной реставрации фотографических материалов Государственного Эрмитажа поделятся своими знаниями и опытом в сохранении фотодокументального фонда, а также обсудят вопросы своей профессиональной деятельности. Мастер-классы проведут Татьяна Анатольевна Саятина, заведующая Лабораторией научной реставрации фотографических материалов (ЛНРФМ), Косолапов Алексей Владимирович, художник-реставратор ЛНРФМ, Лайтар Наталья Сергеевна, художник-реставратор [&hellip;]</p>\n","slug":"%d0%b4%d0%bd%d0%b8-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6%d0%b0-%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d0%bc%d0%b0%d1%81%d1%82%d0%b5%d1%80-%d0%ba%d0%bb%d0%b0%d1%81%d1%81-%d1%81%d0%be","uri":"/2021/05/24/%d0%b4%d0%bd%d0%b8-%d1%8d%d1%80%d0%bc%d0%b8%d1%82%d0%b0%d0%b6%d0%b0-%d0%b2-%d1%83%d0%bb%d0%b0%d0%bd-%d1%83%d0%b4%d1%8d-%d0%bc%d0%b0%d1%81%d1%82%d0%b5%d1%80-%d0%ba%d0%bb%d0%b0%d1%81%d1%81-%d1%81%d0%be/","img":"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/2vYqxG6WTcQ.jpeg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}],"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/05/2vYqxG6WTcQ.jpeg' rel='lightbox'><img width=\"320\" height=\"213\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/2vYqxG6WTcQ-320x213.jpeg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/05/2vYqxG6WTcQ-320x213.jpeg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/05/2vYqxG6WTcQ-1024x682.jpeg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2021/05/2vYqxG6WTcQ-768x512.jpeg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/05/2vYqxG6WTcQ-100x67.jpeg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/05/2vYqxG6WTcQ-240x160.jpeg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/05/2vYqxG6WTcQ.jpeg 1280w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>27 – 29 мая 2021 года в рамках музейного фестиваля &#171;Дни Эрмитажа в Улан-Удэ&#187; в Художественном музее им. Ц.С. Сампилова состоится мастер-класс, посвященный основам консервации и реставрации фотоматериалов.<!--more--></p>\n<p>Проект стал возможным благодаря долгосрочной программе Государственного Эрмитажа и Coca-Cola в России «Сохраним культурное наследие вместе». Программа, стартовавшая в 2010 году, призвана привнести передовой международный опыт и инновационные технологии в реставрационные процессы, проводимые как на территории Государственного Эрмитажа, так и за его пределами. В рамках этой программы в крупнейших музеях мира состоялись стажировки реставраторов Государственного Эрмитажа, которые теперь делятся приобретенными знаниями и навыками с коллегами региональных музеев России.</p>\n<p>Мастер-класс станет шестым по счету подобным мероприятием в Республике Бурятия и первым в рамках музейного фестиваля Дни Эрмитажа в Улан-Удэ. В рамках программы в течение нескольких лет были проведены теоретические и практические занятия по консервации и реставрации археологического металла, памятников буддийской живописи, станковой живописи, музейных предметов из тканей и дерева. В мастер-классах принимали участие специалисты из многих регионов РФ &#8212; Бурятии, Забайкальского края, Иркутской области, Красноярского края, Приморского края. Каждый мастер-класс завершался круглым столом, где реставраторы обсуждали вопросы своей профессиональной деятельности.</p>\n<p>В этом году на мастер-класс по реставрации фотоматериалов соберутся специалисты из государственных и муниципальных музеев Республики Бурятия, а также других регионов Дальневосточного федерального округа. В течение трех дней художники-реставраторы Лаборатории научной реставрации фотографических материалов Государственного Эрмитажа поделятся своими знаниями и опытом в сохранении фотодокументального фонда, а также обсудят вопросы своей профессиональной деятельности.</p>\n<p>Мастер-классы проведут Татьяна Анатольевна Саятина, заведующая Лабораторией научной реставрации фотографических материалов (ЛНРФМ), Косолапов Алексей Владимирович, художник-реставратор ЛНРФМ, Лайтар Наталья Сергеевна, художник-реставратор 2 категории ЛНРФМ. На теоретической части мастер-класса они поговорят об истории развития реставрации фотографических материалов и условиях их хранения в Государственном Эрмитаже. Сотрудники Эрмитажа расскажут коллегам об особенностях экспонирования таких предметов на примере подготовки выставки «Ателье «Светопись Левицкого». Ранняя русская фотография». В рамках практической части специалисты Эрмитажа проведут мастер-класс по удалению поверхностных загрязнений с фотографических отпечатков. В ходе совместной работы сотрудники музеев вместе с коллегами из Государственного Эрмитажа обсудят актуальные проблемы реставрационного дела, вопросы оформления реставрационной документации для аттестации реставраторов и другие темы, связанные с сохранением богатого историко-культурного наследия Бурятии и Байкальского региона.<br />\nCoca-Cola в России с 1993 г. помогает сохранить культурное наследие страны для будущих поколений, активно поддерживая проекты в области культуры и искусства. Первым совместным проектом Государственного Эрмитажа и компании стал проект оборудования новой реставрационной мастерской – Лаборатории научной реставрации темперной живописи, котоая была создана в музее при содействии Coca-Cola.</p>\n<p>В 2003 году, в год празднования 300-летия Санкт-Петербурга, объектом сотрудничества стало восстановление Большого парадного двора Зимнего дворца. Средства на этот проект были предоставлены компаний за счет части прибыли от выпуска коллекционных банок с изображениями зданий эрмитажного комплекса. В 2007 году стартовал знаковый совместный проект Coca-Cola и Эрмитажа – «Музей XXI века», целью которого был сбор средств на реставрацию здания Главного Штаба и приспособление его под музейные цели.<br />\nВ рамках 25-летнего сотрудничества с Государственным Эрмитажем Coca-Cola в России и The Coca-Cola Foundation инвестировали более 70 млн рублей в десятки культурно-образовательных и социальных проектов. В частности, при активной поддержке Coca-Cola в рамках программы «Сохраним культурное наследие вместе» Эрмитажем было приобретено профессиональное оборудование для нескольких реставрационных лабораторий.</p>\n<p>За дополнительной информацией по проекту, пожалуйста, обращайтесь:<br />\nКсения Луговская, сотрудник пресс-службы Государственного Эрмитажа.<br />\nТел: +7 (812) 710-9945<br />\ne-mail : <a href=\"mailto:lugovskaya@hermitage.ru\">lugovskaya@hermitage.ru</a></p>\n<p>Справка: Отдел научной реставрации и консервации Государственного Эрмитажа<br />\nРеставрационная практика Государственного Эрмитажа представляет собой уникальный для России опыт. Огромный типовой и видовой охват коллекции, состоящей из более чем 3 000 000 экспонатов, изначально поставил перед сотрудниками музея сложные задачи по сохранению и восстановлению памятников.<br />\nЭрмитаж является одним из немногих музеев, который в силу размера и универсальности коллекции содержит значительный штат музейных реставраторов, работающих со многими материалами.<br />\nВ настоящее время Отдел научной реставрации и консервации состоит из 14 лабораторий научной реставрации. Всего в Отделе научной реставрации и консервации работает 182 сотрудника. Большинство художников-реставраторов имеют высшую и первую квалификацию. Они проводят работы по реставрации и консервации, профилактической обработке Экспонатов, проверяют их сохранность в хранилищах, на временных и постоянных выставках. Ежегодно реставрационную подготовку проходят свыше 4 500 экспонатов.<br />\nО компании «Кока-Кола»<br />\nCoca-Cola в России, объединяющая ООО «Кока-Кола Софт Дринк Консалтинг», ООО «Кока-Кола ЭйчБиСи Евразия» и АО «Мултон», — один из лидеров в производстве высококачественных безалкогольных напитков и один из крупнейших инвесторов в российскую экономику. За все время присутствия в России Coca-Cola в России инвестировала в социально-экономическое развитие страны более 6,2 млрд. долларов США.<br />\nCoca-Cola в России предоставляет рабочие места более 7000 высококвалифицированных работников и создает более 60 000 дополнительных рабочих мест в смежных отраслях.<br />\nНа территории России линейка продукции включает в себя высококачественные безалкогольные напитки: Coca-Cola, Coca-Cola Без Сахара, Coca-Cola Orange, Coca-Cola Lime, Coca-Cola Vanilla, Coca-Cola Energy, Fanta, Sprite, Powerade, BonAqua, AdeZ, Schweppes, «Добрый», Rich, «Моя Семья», «Добрый Pulpy», FUZE TEA, BotanIQ и Costa Coffee.<br />\nCoca-Cola в России реализует социально-ответственную политику и гордится тем, что является неотъемлемой частью жизни России и активным участником экономического развития страны.<br />\nОфициальный сайт компании Coca-Cola в России<br />\n<a href=\"https://vk.com/away.php?to=http%3A%2F%2Fwww.coca-cola.ru&amp;post=168939447_6284&amp;cc_key=\" target=\"_blank\" rel=\"nofollow noopener\">www.coca-cola.ru</a></p>\n"}},"__N_SSG":true}