{"pageProps":{"categories":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":201,"title":"Анонсы","uri":"anonses","children":[]},{"id":1,"name":"Новости","slug":"news","parent":null,"count":1665,"title":"Новости","uri":"news","children":[]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":72,"title":"Для детей","uri":"tochild","children":[{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":35,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":5,"title":"Лектории","uri":"tochild/lectorii"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":12,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":4,"title":"Классный час в музее","uri":"tochild/klchas"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":39,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":88,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":46,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":19,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":161,"title":"СМИ о нас","uri":"smi","children":[]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1665,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1665}],"children":[]},"posts":[{"id":470,"date":"2014-08-01T08:17:51","title":"Вячеслав Наговицын","excerpt":"<p>«Спасибо! Очень интересная экспозиция. Желаю коллективу и дальше радовать жителей Бурятии такими познавательными выставками. Творческих успехов и дальнейшего развития!»</p>\n","slug":"vyacheslav-nagovitsyn","uri":"/2014/08/01/vyacheslav-nagovitsyn/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":469,"date":"2014-08-01T08:14:30","title":"Тимур Цыбиков","excerpt":"<p>«Меняющийся музей в меняющемся мире» – это отражение существующей реальности. Очевидно, что музейная деятельность приобретает все большее значение для общества. Возрастает роль музеев в сохранении и интерпретации культурного наследия. Музеи играют свою роль в сложных процессах социальной адаптации и культурной идентификации, в образовательном процессе, в организации досуга. Современные музеи «де-факто» становятся центрами образования, коммуникации, культурной информации и творческих инноваций. 17 мая музеи Бурятии отмечают свой праздник, даря посетителям интересную и насыщенную программу. Дорогие друзья, работники музеев, желаю Вам радости, творческих находок, новых идей и успехов в труде!</p>\n","slug":"timur-tsybikov","uri":"/2014/08/01/timur-tsybikov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":467,"date":"2014-07-30T07:34:25","title":"Музеи Бурятии переживают финансовый кризис","excerpt":"<p>Сегодня в республике работает более двухсот музеев, и практически все находящиеся в них предметы искусства требуют реставрации. Но средств на дорогостоящие работы государство не выделяет Ощущается и острый дефицит высококвалифицированных кадров. В Бурятии есть всего один реставратор должного уровня. Остальным имеющимся специалистам необходимо разрешение на проведение сложных реставрационных работ. На их обучение и на повышение квалификации опять-таки требуются дополнительные денежные вливания. Эти и многие другие вопросы обсуждались на заседании совета Народного Хурала 20 мая. Сохранить экспонаты Так, одна из самых «наболевших» – проблема пополнения музейных коллекций. В основном она осуществляется за счёт даров и силами самих работников. Большая же часть фондов остаются закрытыми для ценителей искусства. Виной тому – отсутствие финансирования и необходимой реставрационной базы. &#8212; Поступления в фонды республиканских музеев случайны, единичны и не располагают достаточным количеством предметов для постоянных экспозиций. Пополнение происходит за счёт даров и экспедиционных сборов научных сотрудников, – отметил в своём выступлении на заседании совета министр культуры Бурятии Тимур Цыбиков. – Многие музейные предметы и коллекции малочисленны и недостаточны для того, чтобы сформировать полное представление о республике. Для пополнения коллекций ежегодно требуется порядка двух миллионов рублей, для реставрации – около трёх миллионов. По словам министра, через экспозиции, доступные посетителям музеев, в год проходит всего от 4% до 10 % экспонатов.&#8212; Малый показатель экспонируемых предметов связан с отсутствием реставрационной базы, музейные предметы не проходят своевременные реставрационные и консервационные мероприятия, – пояснил Тимур Цыбиков. – Поэтому основная часть фонда находится в «запасниках». Сегодня в Бурятии работает лишь один реставратор высшей категории – это мастер по металлу. Между [&hellip;]</p>\n","slug":"muzei-buryatii-perezhivayut-finansovyj-krizis","uri":"/2014/07/30/muzei-buryatii-perezhivayut-finansovyj-krizis/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":466,"date":"2014-07-30T07:31:31","title":"Отчет о туре «По святым источникам Иволги»","excerpt":"<p>Недавно узнал, что Национальный музей РБ предлагает тур выходного дня «По святым источникам» по Иволгинской долине. Тур предполагает посещение 3 источников: все они разные, имеют свои уникальные особенности. Вода из каждого источника обладает определенным составом, поэтому специализируется на лечении определенных заболеваний. Вся поездка сопровождается путевой экскурсией научного сотрудника Музея. И вот я вместе с учениками 29 гимназии 4 февраля 2014 г. совершил выезд по маршруту Улан-Удэ – источник Аршан Улзыта. Расположен он недалеко от села Оронгой Иволгинского района, рядом с местом, где родился знаменитый хамбо-лама Даши-Доржо Итигэлов. Большинство наших соотечественников стремятся проводить свой отдых за границей, едут в дальние страны за впечатлениями и природными чудесами. Но иногда достаточно оглянуться вокруг, чтобы увидеть красоту рядом с собой. В Бурятии найдется немало мест, в которых стоит побывать, а минеральные источники нужно посетить обязательно. Природа Бурятии богата месторождениями минеральных вод, которых известно более 300 источников. Здесь их называют аршанами (с бурятского значит «целебная вода») и почитают как сакральные мест. Один из ближайших целебных источников расположен в Оронгойской долине. Это Аршан Улзыта, который известен в народе как «источник Итигэлова». Аршан с источника Пандито хамбо-ламы Итигэлова славится не только в Бурятии, но и за ее пределами.Наш путь пролегал по живописной Иволгинской долине, раскинувшейся вдоль дороги. На протяжении десятков километров ландшафт здесь невероятно живописен и приковывает взгляд: участки бескрайней степи чередовались с небольшими островками леса, покрывающими близлежащие горы. По дороге Вадим нам рассказал о достопримечательностях, встретившихся по дороге: гуннском городище, Иволгинской сопке, а также о природе Бурятии, которая характеризуется разнообразием и необычайной красотой. Первый источник, возле [&hellip;]</p>\n","slug":"otchet-o-ture-po-svyatym-istochnikam-ivolgi","uri":"/2014/07/30/otchet-o-ture-po-svyatym-istochnikam-ivolgi/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":465,"date":"2014-07-30T07:31:18","title":"Выставка, посвященная 250-летию основания института Пандито Хамбо лам","excerpt":"<p>В Музее истории Бурятии для посетителей работает выставка «Уламжата Хамбын hургаал – Держатели драгоценного учения Будды», посвященная 250-летию основания института Пандито Хамбо лам России.   Среди почетных гостей на торжественном открытии выставки присутствовали Хамбо Лама Дамба Аюшеев, Заместитель Председателя Народного Хурала РБ Батуев Цыденжап Бимбаевич, главный федеральный инспектор в Республике Бурятия Клочихин Александр Владимирович, Заместитель руководителя Администрации по развитию гражданских инициатив, Председатель Комитета по межнациональным отношениям и развитию гражданских инициатив Правительства РБ Харитонов Михаил Александрович, Заместитель министра, председатель Комитета культуры и искусств Емонаков Николай Владимирович. На выставке представлены уникальные экспонаты, рассказывающие об истории учреждения института Хамбо лам в Восточной Сибири и Забайкалье. Здесь впервые выставлены редкие фотографии, архивные документы, личные вещи, головные уборы, одеяния ПандитоХамбо лам Д-Д. Заяева, Д. Гомбоева, Ч-Д. Иролтуева, Д.Д. Итигэлова и Н. Лайдапова. Также в первый раз экспонируются работы художника Доржи Пурбуева из цикла «Памяти погибших лам», посвященные духовному подвигу бурятских лам в период сталинских репрессий.  Татьяна Бороноева, директор Национального музея РБ: «Наша выставка необычна тем, что музей постарался показать те предметы и те вещи, которые, в силу разных обстоятельств, никогда не выставлялись. Мы старались сделать такую выставку, чтобы зритель смог окунуться в атмосферу 250-летней истории становления и развития института Пандито Хамбо лам. По каждому Хамбо ламе подбирались документы, материальные предметы, либо книги, отражающие его личность и деятельность. На мой взгляд, выставка получилась очень интересной и объемной. И я думаю, что каждый посетитель найдет здесь что-то уникальное для себя!» Одним из кураторов выставки является Светлана Бардалеева, хранитель буддийской коллекции Национального музея. Она рассказала, как и благодаря [&hellip;]</p>\n","slug":"v-natsionalnom-muzee-otkrylas-vystavka-posvyashchennaya-250-letiyu-osnovaniya-instituta-pandito-khambo-lam","uri":"/2014/07/30/v-natsionalnom-muzee-otkrylas-vystavka-posvyashchennaya-250-letiyu-osnovaniya-instituta-pandito-khambo-lam/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":464,"date":"2014-07-30T07:23:05","title":"Улан-Удэ накрыла чёрно-белая «Ночь в музее»","excerpt":"<p>В третью субботу мая столица Бурятии на несколько часов превратилась в настоящее арт-пространство: международная акция «Ночь в музее» охватила сразу несколько площадок Для горожан это культурное событие стало настоящим праздником, на котором каждый мог найти занятие себе по душе. Поскольку акция на всех площадках проходила в одно и то же время – с 19:00 до 23:00 – улан-удэнцам пришлось делать тщательный выбор. Но все без исключения развлекательные программы вышли за рамки традиционных представлений о музеях. Поединки средневековых воинов и погружении на дно Байкала Основным местом действа и центром музейных торжеств стал Национальный музей Бурятии. Акция здесь прошла сразу на трёх площадках. В Музее истории Бурятии она открылась выступлением духового оркестра и танцами с мечами. Именно тема оружия, прирученная к действующей экспозиции «Путь воина», была выбрана в качестве основной. Для посетителей сотрудники организовали викторину на лучшее знание истории оружия и прочитали лекцию о Чернобыльской трагедии. Дети и взрослые с удовольствием фотографировались в военных доспехах и позировали перед камерой с макетами оружия в руках. Во внутреннем дворе музея состоялись выступление казачьего ансамбля «Станица» и демонстрация поединка средневековых воинов. Одним из самых зрелищных событий стало выступление клубов Страйкбол» и «Лазертаг». А на базе выставки «Сокровища Буддийского искусства прошла викторина на лучшее знание истории буддизма. Музей природы Бурятии распахнул для улан-удэнцев двери в волшебную страну «Воображарию». На 3D-выставке «Воображариум» гости могли встретиться с динозаврами, прокатиться на бегемоте, побывать в пасти акулы, совершить «Ночные прогулки по лесу» и виртуальное погружение на дно Байкала. Для детей и их родителей организовали увлекательную игру «Сокровище ночи» по залам [&hellip;]</p>\n","slug":"ulan-ude-nakryla-chjorno-belaya-noch-v-muzee","uri":"/2014/07/30/ulan-ude-nakryla-chjorno-belaya-noch-v-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":463,"date":"2014-07-30T07:21:32","title":"В Улан-Удэ стартовал международный арт-форум «Байкальская палитра- 2014»","excerpt":"<p>20 июня в Улан-Удэ прибыли участники международного арт-форума «Байкальская палитра – 2014». Гостям провели обзорную экскурсию по музейным центрам Национального музея и центральной части города. Сегодня художники отправятся на оз. Байкал и в течение 6 дней посетят ряд живописных районов Республики, где пройдут пленэры. Всего участниками проекта стали 14 профессиональных художников из Армении, Японии, Китая, Монголии и регионов России (Москва, Тыва, Бурятия): 1. АМГАЛААН БАТOР ГАНТУМУР. Монголия.Родился в 1983 году в Архангайском аймаке, Монголия. В 2005 году закончил Монгольский институт изобразительных искусств. В Монгольском государственном университете культуры и искусств получил степень бакалавра по специальности классическая живопись. После окончания остался в университете преподавателем рисования. Принимал участие в монгольских и зарубежных выставках “Современное монгольское искусство”, «Азиатская выставка» в Сеуле (РК), “Космическая Азия” в г. Красноярск (2012).  2. ЭНХТАЙВАН ГАНСУХ. Монголия.Родился в 1981 году в Улан-Баторе. Закончил Монгольский университет культуры и искусств, является кандидатом наук в области искусствоведения, а также имеет степень бакалавра в области монументального искусства. В настоящее время преподает в Монгольском университете науки и технологии дисциплины по искусству, дизайну и технологии. С 2005 года активный участник многих выставок в Монголии и за рубежом. Энхтайван Гансух активно сотрудничает с художественной галереей «Голубая луна». Имеет звание «Лучшего художника 2006 года» национальной ассоциации Монгольской культуры и искусств, удостоен многочисленных наград классификации учителя искусства и дизайна, а также медали “Очирт Химори” (медаль национальной ассоциации монгольской культуры и искусств). 3.ТОШИО КАМАДА. Япония.Родился в 1944 году в провинции Цзинань (КНР). В 1967 году закончил университет в городе Акита (Япония). Президент Международной ассоциации художников в Аките, директор ассоциации Никки-кай [&hellip;]</p>\n","slug":"v-ulan-ude-startoval-mezhdunarodnyj-art-forum-bajkalskaya-palitra-2014","uri":"/2014/07/30/v-ulan-ude-startoval-mezhdunarodnyj-art-forum-bajkalskaya-palitra-2014/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":462,"date":"2014-07-30T07:16:57","title":"Международная научно-практическая конференция, посвященная Гэсэриаде","excerpt":"<p>В рамках проведения юбилейных мероприятий, посвященных празднованию 165-летия со дня рождения сказителя-улигершина МаншуудаЭмегеева, 135-летию со дня рождения сказителя-улигершина Майсана Алсыева», 105-летию со дня рождения сказителя-улигершина Рыгзена Эрдынеева, 17-18 июня в Национальном музее Республики Бурятия прошла международная научно-практическая конференция «Изучение, сохранение и популяризация Гэсэриады, как шедевра нематериального наследия Центральной Азии в современных условиях». Организаторами выступили Национальный музей Республики Бурятия и Институт монголоведения, буддологии и тибетологии БНЦ СО РАН. В работе конференции приняли участие более 40 человек, в том числе исследователи из Внутренней Монголии Китая (г. Хух-хото), представители научных (ИМБИТ БНЦ СО РАН) и образовательных учреждений (БГУ, БРИОП), учреждений культуры, представители общественных организаций г. Улан-Удэ (ВАРК) и муниципальных районов (МО «Тункинский район», «Еравнинский район»), научные сотрудники Национального музея Республики Бурятия, религиозные деятели и др. Модераторами Круглого стола стали: зав. отделом литературоведения и фольклористики ИМБИТ БНЦ СО РАН, д.ф.н., проф. Л.С. Дампилова и зам. директора по науке Национального музея РБ, к.и.н. Б.Ц. Гомбоев. В своих выступлениях ученые, исследователи, представители образования и культурных учреждений, муниципальных учреждений культуры отметили актуальность проведения научной конференции в канун 1020-летия празднования Гэсэриады, привлекли внимание общественности по изучаемым вопросам и затрагиваемым проблемам гэсэроведения, фольклористики, этнографии и языкознания. Так, отмечая проблемы изучения монгольского варианта Гэсэра, доктор философии (PhD) Университета Внутренней Монголии Китая ТогтохмандахУлзысан остановился на основных моментах поклонения памятнику Гэсэр в традиции народов Внутренней Монголии, обрядовой функции эпического текста.д.ф.н. Б.С. Дугаров обратил внимание на истоках бурят-монгольской Гэсэриады, директор Национального музея РБ Татьяна Бороноеваобобщила разработки по использованию образа Гэсэра в изобразительном искусстве, проф., д.ф.н. Л.С. Дампилова рассказала о формульных выражениях в улигереМаншуудаЭмегеева «Ерэнсэй», [&hellip;]</p>\n","slug":"v-natsionalnom-muzee-respubliki-buryatiya-proshla-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-posvyashchennaya-geseriade","uri":"/2014/07/30/v-natsionalnom-muzee-respubliki-buryatiya-proshla-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-posvyashchennaya-geseriade/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":461,"date":"2014-07-30T07:15:42","title":"Баргузинский соболь как символ сибирской тайги","excerpt":"<p>18 июня в Музее природы Бурятии открылась выставка «Баргузинский соболь как символ сибирской тайги», созданная по итогам конкурса рисунков и поделок. Конкурс проходил в течение 3-х месяцев. Возраст участников &#8212; от 7 до 27 лет. География творческих работ довольно обширна: Тункинский, Окинский, Джидинский, Заиграевский, Тарбагатайский Северобайкальский районы. Также участие приняли и школы города Улан-Удэ: СОШ №47, СОШ №1, СОШ№63, СОШ№7 и другие. Целью конкурса стал поиск художественного решения, максимально отражающего уникальность и значимость баргузинского соболя в природе и в культурном наследии народов, проживающих в Байкальском регионе. Таким образом, в очередной раз, выполняя миссию экологического и культурного просвещения, музей обращает внимание общественности на пример сохранения в наших лесах биологического подвида баргузинского соболя, которого смело можно назвать символом заповедного дела и охраны природы нашей страны.Данная выставка-конкурс является первым этапом в творческом проекте «Соболиный путь. Эксклюзивная Бурятия», запланированного на 2014-2016 гг. Партнерами проекта выступили: Министерство природных ресурсов Республики Бурятия, ФГБУ «Объединенная дирекция Баргузинского государственного природного биосферного заповедника и Забайкальского национального парка». </p>\n","slug":"barguzinskij-sobol-kak-simvol-sibirskoj-tajgi","uri":"/2014/07/30/barguzinskij-sobol-kak-simvol-sibirskoj-tajgi/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":460,"date":"2014-07-30T07:13:50","title":"Держателям драгоценного учения Будды посвящается","excerpt":"<p>24 июня в 16:00 ч. в Музее истории Бурятии состоится торжественное открытие выставки «Уламжата Хамбын hургаал – Держатели драгоценного учения Будды», посвященной 250-летию основания института Пандито Хамбо лам России.  На выставке можно увидеть уникальные экспонаты, рассказывающие об истории учреждения института Хамбо лам в Восточной Сибири и Забайкалье. Здесь впервые выставлены редкие фотографии, архивные документы, личные вещи, головные уборы, одеяния Пандито Хамбо лам Д-Д. Заяева, Д. Гомбоева, Ч-Д. Иролтуева, Д.Д. Итигэлова и Н. Лайдапова. Экспозиция составлена таким образом, что посетители смогут представить в полном объеме всю ретроспективу бурятского буддизма, историческую картину в лицах и событиях, в преломлении судеб всех 24 Хамбо лам.Бурятский буддизм прошел через многие испытания, годы расцвета сменились годами гонений, а затем &#8212; возрождением. В первый раз экспонируются работы художника Доржи Пурбуева из цикла «Памяти погибших лам», посвященные духовному подвигу бурятских лам в период сталинских репрессий. Символом возрождения буддизма было возвращение из фондов Музея истории им. М.Н. Хангалова в 1991 г. статуи Зандан Жуу (Сандаловый Будда) – святыни всего буддийского мира в Эгитуйский дацан. На выставке показаны фотоизображение статуи Зандан Жуу и другие святыни Бурятии – один том серебряного философского канона Ганджур, Атлас тибетской медицины (лист 51). В экспозицию также вошли работы фотохудожника Сергея Тарасенко с видеорядом новых и восстановленных буддийских храмов Бурятии.Дополнением к буддийским реликвиям станут аудио &#8212; видео &#8212; материалы, на экране телевизора будут демонстрироваться фильмы по истории буддизма. На планшетных компьютерах посетители смогут самостоятельно найти информацию по истории бурятских дацанов и деятельности буддийских священнослужителей по созданным ссылкам в сети Интернет. Приглашаем гостей и жителей столицы посетить новую экспозицию «Уламжата Хамбын [&hellip;]</p>\n","slug":"derzhatelyam-dragotsennogo-ucheniya-buddy-posvyashchaetsya","uri":"/2014/07/30/derzhatelyam-dragotsennogo-ucheniya-buddy-posvyashchaetsya/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":459,"date":"2014-07-30T07:11:07","title":"Подготовка к международному фестивалю баргутов началась","excerpt":"<p>В Национальном музее прошел круглый стол «Баргутский фестиваль: о ходе подготовительных мероприятий», посвященный международному фестивалю баргутовв 2015 году. Близится 2015 год – время проведения III международного фестиваля баргутов Монголии, Внутренней Монголии Китая, Бурятии на территории Баргузинской долины Бурятии. Первые два фестиваля проходили в восточной части Монголии в 2007, 2011 гг. 19 мая 2014 года монгольская делегация прибыла в Бурятию в составе 10 человек. Делегацию возглавил один из организаторов общества по изучению истории и культуры баргутов, исследователь, профессор Ж. Гомбо. На второй день гости выехали в Баргузинскую долину для участия религиозных и культурных мероприятиях. Пребывание гостей в Курумканском и Баргузинском районах состоялось благодаря приглашению главы МО «Курумканский район» Д-Ж.Ш. Чирипова при содействии семьи М.Г. Елбонова. Они побывали в Курумканском районе, участвовали в открытии дацана Соодой-ламы в Угнасае, праздновании открытия Баргузинского дацана на культовом месте «Лик Янжимы» возле села ЯриктоБаргузинского района. Более того, посетили ряд культовых мест Баргузинской долины (Угнасай, Бархан-уула, Янжима и др.). Особенным моментом в программе пребывания стало поклонение данной группы священной горе Бархан-уула во главе баргутским шаманом (тэнгрианского происхождения) Пунцагсэрэном. 24 мая по возвращению гостей в г. Улан-Удэ, инициативной группой был проведен круглый стол в Национальном музее Республики Бурятия. В работе круглого стола, посвященного подготовке проведения фестиваля баргутов в 2015 году приняли участие: с монгольской стороны – Ж. Гомбо (Баргасудлалынхолбоо), Д. Гонгор (судлаач), Г. Цоглхагва (Директор ПТУЦ № 1, г. Чойбалсан), Б. Доржбаатар (Дорнодаймагийн, ГурбанЗагалсомонойгулваа), Пунцог с супругой (Баргынбоо), Болормаа (Национальное радио Монголии), с бурятской стороны – Т.А. Бороноева, Б.Ц. Гомбоев (Национальный музей РБ), М.Г. Елбонов (Союз театральных деятелей), [&hellip;]</p>\n","slug":"podgotovka-k-mezhdunarodnomu-festivalyu-bargutov-nachalas","uri":"/2014/07/30/podgotovka-k-mezhdunarodnomu-festivalyu-bargutov-nachalas/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":458,"date":"2014-07-30T07:08:58","title":"Национальный музей Республики Бурятии принял участие в XVI Международном фестивале музеев","excerpt":"<p>3 июня 2014 года Центральный выставочный зал &#171;Манеж&#187; распахнул свои двери для музееведов со всей России и ближнего зарубежья на XVI Международном фестивале &#171;Интермузей-2014&#187;. Центральная тема фестиваля 2014 г. &#8212; &#171;Музей в цифровую эпоху&#187; &#8212; &#171;Музей в информационном пространстве&#187;. Фестиваль &#171;Интермузей&#187; проводится с 1999 года. Организаторы называют его &#171;главным событием музейного календаря России&#187;. Структура фестиваля включает в себя шесть основных частей: основная тематическая экспозиция, выставка &#171;Музейные технологии и оборудование &#171;Техномузей&#187;, а также деловую, конкурсную и культурную программы и практику реализации спецпроектов. В 2014 году в мероприятии приняли участие более 200 музеев России, в том числе Крыма и Севастополя, а также стран СНГ. По сути, «Интермузей» является Всероссийской выставкой достижений музейного хозяйства.На церемонии открытия XVI Международного фестиваля музеев выступил Премьер-министр России Дмитрий Медведев: «На протяжении 16 лет эта выставка собирает мировую музейную элиту. Мы рады принимать всех, кто к нам приезжает. Этот фестиваль дает возможность поговорить о достижениях музейных технологий. В этом году в Манеже собралось огромное количество участников. Россию представляют не только крупнейшие музеи, но и относительно небольшие и даже школьные музеи. Каждый из них ценен для нас по-своему, потому как они представляют все срезы жизни, все направления искусства, все многообразие культур, творчества наших народов и, конечно, отражают вклад нашей страны в мировую культурную традицию» (источник: http://serpuhov.ru/). Национальный музей РБ достойно представил музейное сообщество Республики, приняв участие в работе круглого стола «Опыт и технология организации музейного туризма в России». Директор НМ РБ Татьяна Бороноева выступила с докладом «Информационные технологии в выставочной деятельности музея» (на примере НМ РБ). Своими впечатлениями о фестивале поделилась [&hellip;]</p>\n","slug":"natsionalnyj-muzej-respubliki-buryatii-prinyal-uchastie-v-xvi-mezhdunarodnom-festivale-muzeev","uri":"/2014/07/30/natsionalnyj-muzej-respubliki-buryatii-prinyal-uchastie-v-xvi-mezhdunarodnom-festivale-muzeev/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":457,"date":"2014-07-30T07:05:40","title":"Любимые сказки на бурятском языке с переводом","excerpt":"<p>Яркие, красочные книжки с замечательными иллюстрациями от Алексея Костылева в национальном стиле станут отличным подарком для вашего чада. Книга форматом 20х20 см с твердыми страницами, крупным шрифтом.&#171;Репка&#187; &#8212; 210 руб.&#171;Теремок&#187; &#8212; 230 руб.Арт-бэлиг, музей им. Сампилова (Куйбышева,29)</p>\n","slug":"lyubimye-skazki-na-buryatskom-yazyke-s-perevodom","uri":"/2014/07/30/lyubimye-skazki-na-buryatskom-yazyke-s-perevodom/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":456,"date":"2014-07-30T07:02:11","title":"В Художественном музее откроется выставка китайских фотографов","excerpt":"<p>6 июня в Художественном музее имени Ц.С. Сампилова состоится открытие фотовыставки из Китая «Песня Хулунбуирских степей» китайских фотохудожников Ван Чжи и Го Вэйчжуна. Авторы выставки &#8212; фотохудожники Ван Чжи и Го Вэйчжун из автономного района Внутренней Монголии КНР известны не только у себя на родине, но и далеко за ее пределами. Они уже много лет профессионально занимаются фотографией и съемками степи Внутренней Монголии. Ван Чжи, председатель профессионального высшего комитета фотографов Внутренней Монголии, почетный председатель Хулунбуирского союза фотографов. Секретарь партийного комитета Хулунбуирского университета, ректор Хулунбуирского университета Автономного района Внутренней Монголии, КНР. Го Вэйжун, проректор Хулунбуирского университета, председатель совета фотографов Внутренней Монголии на базе Хулунбуирского института, председатель Хулунбуирского общества портретистов.Более 70 фоторабот форматом 2м x 70см будет представлено на выставке. По словам создателей, именно такой непривычный для фотографий формат диктует сама природа для отображения степных просторов. Фотографии посвящены быту дауров, эвенков и монголов, а также красоте природы и просторам Хулунбуирских степей. Фотоработы не раз были отмечены золотыми и серебряными наградами на всекитайских, международных и всемирных конкурсах и выставках. Так, Го Вэйчжун в 2010 году получил золотую медаль в Шанхае на Всемирной выставке «ЭКСПО — 2010» за работу «Прекрасный автономный район Внутренняя Монголия», а Ван Чжи в 2012 году был удостоен серебряной медали за работу «Табунщик» на выставке «Рай в степи», проводимой под эгидой ООН в Нью-Йорке. Фотовыставка «Песня Хулунбуирских степей» продлится до 3 июля. Художественный музей им. Ц.С. Сампилова приглашает всех желающих прийти и увидеть удивительные фотоработы именитых китайских фотографов. Справки по тел.: 21-43-93</p>\n","slug":"v-khudozhestvennom-muzee-otkroetsya-vystavka-kitajskikh-fotografov","uri":"/2014/07/30/v-khudozhestvennom-muzee-otkroetsya-vystavka-kitajskikh-fotografov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":455,"date":"2014-07-30T06:58:44","title":"Национальному музею Бурятии передали зуб мамонта","excerpt":"<p>Палеонтологическую ценность сотрудники бурятской таможни изъяли прошлым летом на пограничном посту в Кяхте. Житель Монголии пытался провезти зуб в салоне автомобиля, не получив разрешение от надзорных органов. Находку направили на экспертизу в Сибирское территориальное управление Росохранкультуры Иркутска. Специалисты пришли к выводу, что изъятый предмет является левым нижним коренным зубом молодого мамонта и представляет собой историческую, культурную и научную ценность. Его стоимость составляет около 14-16 тысяч рублей. Чтобы согласовать передачу зуба в музейный фонд, работники таможни подали ходатайство в суд и получили положительное решение. Отметим, палеонтологическая коллекция музея природы Бурятии, где и будет храниться экспонат, насчитывает уже 1295 предметов, в том числе берцовые и плечевые кости и отдельные челюсти мамонта. А вот зубов животного в коллекции не так уж и много. &#8212; Мы в первый раз осуществляем передачу Национальному музею товаров, которые были задержаны при проведении таможенного контроля, – отметил 21 мая на торжественной церемонии вручения экспоната начальник Бурятской таможни Виктор Томин. – Товар гражданином Монголии провозился с сокрытием: он был спрятан от таможенников.Получив заключение экспертов, таможенники сделали всё возможное, чтобы редкий экспонат остался на территории Бурятии. &#8212; Было направлено заявление в суд, в котором мы просили признать этот товар культурной ценность и передать его в Национальный музей Бурятии, – рассказал Виктор Томин. – И, к нашему большому удовлетворению суд принял положительное решение. Торжественную церемонию вручения экспоната официально «закрепили» на бумаге. &#8212; Так как это достаточно серьёзный объект, контроль строгий и, соответственно, много документов необходимо подписывать, – прокомментировал Виктор Томин. – Надеюсь, он послужит хорошим экспонатом и объектом научного исследования. Директор [&hellip;]</p>\n","slug":"natsionalnomu-muzeyu-buryatii-peredali-zub-mamonta","uri":"/2014/07/30/natsionalnomu-muzeyu-buryatii-peredali-zub-mamonta/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":454,"date":"2014-07-30T06:58:07","title":"Изучение, сохранение и популяризация Гэсэриады","excerpt":"<p>17-18 июня 2014 г. в Улан-Удэ пройдет международная научно-практическая конференция «Изучение, сохранение и популяризация Гэсэриады как шедевра нематериального наследия Центральной Азии в современных условиях», посвященная 165-летию со дня рождения сказителя-улигершина Маншууда Эмегеева, 135-летию со дня рождения сказителя-улигершина Майсына Алсыева, 105-летию со дня рождения сказителя-улигершина Рыгзена Эрдынеева.</p>\n","slug":"izuchenie-sokhranenie-i-populyarizatsiya-geseriady","uri":"/2014/07/30/izuchenie-sokhranenie-i-populyarizatsiya-geseriady/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":453,"date":"2014-07-30T06:53:31","title":"В Улан-Удэ прошла «Ночь в музее»","excerpt":"<p>Более 8 тысяч человек посетило музеи Улан-Удэ, из них в течение дня более 4,8 тысяч человек посетили музеи бесплатно.Основными праздничными площадками в этот день стали музеи столицы Бурятии, каждый из которых предложил посетителям свою творческую и развлекательную программу. Министр культуры Тимур Гомбожапович Цыбиков принял активное участие в праздновании, лично посетив ведущие музеи Улан-Удэ. &#8212; Акция, приуроченная к празднованию Дня музеев, лишь поддерживает идею всеобщего праздника, которая изначально была положена в основу идеи Дня Музеев, или Дня открытых дверей, как еще называют этот день, – сказал министр и добавил, что количество посетителей из года в год растет, что, несомненно, радует. Замечательный день! Мнение тех, кто в этот день пришел в музей, не осталось без внимания, ведь все хлопоты и кропотливый труд работников музеев – для них. &#8212; Знаете, это, действительно, праздник, который мы с семьей посещаем ежегодно. Вот и сегодня уже с утра мы успели побывать в Этнографическом музее. Понравилось все – и программа,и погода. Замечательный день, вот и сейчас продолжаем гуляние, – делился один из посетителей, представившийся Александром Стремиловым. Время на момент разговора было около 10 вечера. Но ни следа скуки и утомления не наблюдалось. « Папа, подержи поделку», – девочка лет двенадцати протянула лист с аппликацией и убежала. Несмотря на конец дня, посетителей в музее не убавлялось. Повсюду сновали веселые аниматоры, взрослые и дети с разрисованными лицами гуляли по залам под звуки саксофона, кто-то усердно вырезал из бумаги бабочек и складывал аппликации из зерен. Фотостудия «Спот» фотографировала желающих совершенно бесплатно. Кто-то позировал, кто-то смущался. Министр культуры Тимур Цыбиков быстро [&hellip;]</p>\n","slug":"v-ulan-ude-proshla-noch-v-muzee","uri":"/2014/07/30/v-ulan-ude-proshla-noch-v-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":452,"date":"2014-07-30T06:53:22","title":"Детский взгляд на веру","excerpt":"<p>13 июня на территории Иволгинского дацана прошел II Международный фестиваль духовной и материальной культуры &#171;Подношение десяти драгоценностей&#187;, посвященный XII Пандито Хамбо ламе Даша Доржи Этигэлову, выдающемуся религиозному деятелю, одному из духовных лидеров бурятского народа в XX веке. Организаторами фестиваля выступили Буддийская традиционная Сангха России, Министерство культуры Республики Бурятия, Комитет по межнациональным отношениям и развитию гражданских инициатив Администрации Главы Республики Бурятия и Правительства Республики Бурятия.В рамках фестиваля были проведены конкурсы: поэтический турнир, музыкальный конкурс исполнителей на традиционных бурятских инструментах и конкурс детских рисунков, конкурс традиционных бурятских костюмов и др. В перерывах, для зрителей, выступили с концертом лучшие творческие коллективы республики. Традиционно конкурс &#8212; выставку детского рисунка «Свет буддийской веры» организовывает Национальный музей Республики Бурятия. В этом году в конкурсе приняло участие 159 рисунков детей со всей Бурятии. После отборочного тура на выставке была представлена 31 работа.Жюри составили члены Союза художников Бурятии Б.Т. Тайсаев, В.Ф. Рабжаева, Н.А. Качаров, Л.С. Воронцова и искусствовед Т.А. Бороноева. По итогам конкурса первое место заняла работа «Радуга для молебна» пятилетней Арьяны Жаргаловой, второе место – рисунок «Бурятия моя благословенная» Александры Цыренжаповой, третье – работа Дарьи Курас «Моя большая семья». Жюри также отметило работу маленькой Аяны Базаржаповой «Четверо дружных». Аяна была награждена именным дипломом и специальным подарком от Союза художников Бурятии.Татьяна Бороноева, искусствовед, директор Национального музея: «В конкурсе участвовали практически все районы Бурятии и даже такие отдаленные как Окинский, Баунтовский, Тункинский районы. Что очень радует нас – организаторов. В этом конкурсе жюри отметило, что рисунки стали композиционно богаче. Наши победители сегодня – это очень юные художницы, и я уверена, что [&hellip;]</p>\n","slug":"detskij-vzglyad-na-veru","uri":"/2014/07/30/detskij-vzglyad-na-veru/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":451,"date":"2014-07-30T06:49:20","title":"СОХРАНЯЯ НАСЛЕДИЕ ПРОШЛОГО, МЫ ВИДИМ СЕБЯ ЧАСТЬЮ ИСТОРИИ","excerpt":"<p>Директор Национального музея Республики Бурятия уверена в вечной востребованности хранилищ наших ценностей.Мы встретились с Татьяной Бороноевой перед ее поездкой в Москву, на Международный фестиваль музеев «Интермузей-2014». Нам удалось поговорить о том, как сегодня развивается музейное дело в Улан-Удэ. &#8212; Татьяна Анатольевна, что представляет собой сегодня музей как социальный институт?&#8212; Музеи активно становятся неотъемлемой частью образования, открытым и доступным источником знаний. Мы находимся на передовой позиции в работе с детьми. На нас лежит ответственность дать возможность подрастающему поколению посредством музейных экспонатов увидеть систему ценностей общества в его историческом развитии. Как оно менялось в течение столетий. Сегодня это становится одним из главных способов сохранения и передачи традиции. Музей хранит исторические экспонаты или творческое наследие художников для потомков. Происходит передача знания от прошлых поколений будущим.&#8212; Вы имеете в виду историко-культурное наследие?&#8212; Да, это в большей степени материальное наследие. Вот вы приходите в исторический музей и видите подлинные вещи, с которыми соприкасались великие люди. Перед вами то, что было в их собственности, их книги. Это не только помогает понять их личность, но и вообще ощутить дыхание целой эпохи. Это очень важно. Тэло тулку, верховный лама Калмыкии, будучи в Бурятии, недавно отметил, что мы, буряты, напрямую несем традицию буддизма. И то, что находится сегодня в Национальном музее &#8212; тому также живое подтверждение. Например, послание Его Святейшества Далай Ламы XIII бурятскому народу, которое сейчас представлено в экспозиции. Это документ с подлинной личной печатью и подписью. В нем говорится о необходимости бурятам сохранять буддийскую веру. Наши гости, современные иерархи буддийского мира, были просто потрясены. Вот оно, живое [&hellip;]</p>\n","slug":"sokhranyaya-nasledie-proshlogo-my-vidim-sebya-chastyu-istorii","uri":"/2014/07/30/sokhranyaya-nasledie-proshlogo-my-vidim-sebya-chastyu-istorii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":450,"date":"2014-07-30T06:49:08","title":"Поздравление министра культуры Республики Бурятия с Международным днём музеев","excerpt":"<p>Уважаемые друзья! От имени Министерства культуры Республики Бурятии поздравляю всех с Международным днём музеев! Этот ежегодный праздник, начиная с 1977 года, призван отвлечь людей от скучной рутины, еще раз напомнить о прекрасном, и, что еще более важно: приобщить к нему детей. Приятно, что именно столица нашей родины – Москва, стала местом рождения идеи Международного дня музеев. С каждым годом растет число стран, отмечающих этот праздник. Миллионы людей в этот день посещают музеи бесплатно. Примечательно, что в прошлом году музеи нашей республики посетило почти на сто тысяч человек больше. В государственных и муниципальных музеях Бурятии круглый год идут выставки по различной тематике, осуществляется иная культурно – образовательная деятельность. Желание всеобщего праздника лежало в основе истории Дня музеев. Однако за витринами и стеллажами с музейными экспозициями скрывается ежедневная кропотливая работа музейных работников – она не всегда видна, но без неё невозможно существование и развитие музея. Отражая происходящие кардинальные изменения в обществе и культуре, музеи в современном мире также переживают существенные трансформации. Создание связи между посетителями, поколениями, мировыми культурами &#8212; та магия, которая доступна музеям. «Меняющийся музей в меняющемся мире» – это отражение существующей реальности. Очевидно, что музейная деятельность приобретает все большее значение для общества. Возрастает роль музеев в сохранении и интерпретации культурного наследия. Музеи играют свою роль в сложных процессах социальной адаптации и культурной идентификации, в образовательном процессе, в организации досуга. Современные музеи «де-факто» становятся центрами образования, коммуникации, культурной информации и творческих инноваций. 17 мая музеи Бурятии отмечают свой праздник, даря посетителям интересную и насыщенную программу. Дорогие друзья, работники музеев, желаю Вам [&hellip;]</p>\n","slug":"pozdravlenie-ministra-kultury-respubliki-buryatiya-s-mezhdunarodnym-dnjom-muzeev","uri":"/2014/07/30/pozdravlenie-ministra-kultury-respubliki-buryatiya-s-mezhdunarodnym-dnjom-muzeev/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":449,"date":"2014-07-30T06:45:39","title":"Отчий дом","excerpt":"<p>Сегодня в Художественном музее имени Ц.С. Сампилова открылась выставка членов Союза художников Республики Бурятия «Отчий дом». В самом названии кроются идея и смысл каждой работы выставки. Это, в первую очередь, родительский дом, место, где мы провели детство, где живут наши родные и близкие, где нам спокойно и хорошо. Так появляются на полотнах домики, улицы, широкие просторы степи, а также далекие воспоминания из детства.Посетители выставки увидят новые произведения таких авторов как Архипов В.Ф., Налабардин И.Г., Богомазов В.Л., гобелены Дашиевой Т.Ц. и др. Примечательно, что в экспозиции будут представлены работы молодых художников Амбаева А.В. и Никитиной А.А. Выставка продлится до 22 июня 2014 года.</p>\n","slug":"otchij-dom","uri":"/2014/07/30/otchij-dom/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":448,"date":"2014-07-30T06:42:26","title":"КОРОБКА СПИЧЕК","excerpt":"<p>Родился в таком-то году, окончил то-то и то-то, рисовал, писал стихи, фотал и так далее, так обычно начинают информацию об авторе, но в случае с Извековым можно сказать, что Извеков просто пригодился, когда появился. Он не искал себя, как многие другие, а творчество определенного рода искало человека, который бы им занялся. Определенный род сей ведет свои корни из доисторической дикости, которая просверлила-таки дырку в целомудренной советской эпохе и расцвела золотой раскидистой ветовью. Извеков всегда был в этом смысле художником диким, варварским, при том что родился он в приличной, можно даже сказать, аристократической семье и в мировом искусстве рылся как в сору. О чем его не спросишь, все знает и всех.Искусство Извекова – искусство больших чисел, в котором индивидуальное сделать можно, но скучно и незачем, в котором сложенное случайно ценится больше придуманного. Другие втайне мечтают о каких-то преференциях от государства, общества, читателя-зрителя, от Бога, наконец, и добиваются их, а Извекову авторство запрещено, он человек ниоткуда. В советское время – диссидент, в путинское – имперец, Извеков лучше всего сказал о своем загадочном герое стихами:«я хожу по землеа живу на лунепотому что луна мне дороже и ближена земле я болею и делаю нето что надо а то чтоб остаться и выжитьна земле я вовнесебя я как во мглевнешней и не могу до себя достучатьсяна луне все при мневсе со мною и ненужно мне ничего чтобы все мои частивстали все куда на-до чтоб даже лунаничего никуда никогда ни за что не могла передвинутьчтобы глядя в свой цейс я на лунном лицекак в бокале винавидел [&hellip;]</p>\n","slug":"korobka-spichek","uri":"/2014/07/30/korobka-spichek/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":447,"date":"2014-07-30T06:38:25","title":"Под знаменем комсомола","excerpt":"<p>16 мая в 15:00 в Музее истории Бурятии состоится открытие выставки «Под знаменем комсомола», посвященной 90-летию ВЛКСМ в Бурятии. Посетители выставки старшего поколения смогут погрузиться во времена СССР и вспомнить свою комсомольскую жизнь, а молодое поколение получит полезную и интересную информацию о комсомоле и его ярких представителях. Акцент выставки сделан на то, чтобы рассказать как зарождался и развивался бурятский ВЛКСМ и что он сделал для страны. Фотографии съездов, героев-комсомольцев, знамена, значки, ордена, документы 30-х годов и военных лет &#8212; все это и многое другое можно будет увидеть на выставке. Кроме того, в этом году отмечается 40-летний юбилей со дня начала строительства БАМа – самой известной стройки XX века, главную роль в которой также сыграли комсомольцы. Информация о БАМе, как об одном из главных детищ комсомола, будет подробно представлена в экспозиции. Спарвки по тел.: 21-40-08</p>\n","slug":"pod-znamenem-komsomola","uri":"/2014/07/30/pod-znamenem-komsomola/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":446,"date":"2014-07-30T06:33:39","title":"Дегустация армейской каши или как праздновали День Победы в Музее истории Бурятии","excerpt":"<p>9 мая с 7 часов утра на площадке перед Музеем истории Бурятии дислоцировалась армейская полевая кухня. Первые посетители и прохожие, начиная с 9 часов утра, под песни военных лет пробовали на вкус армейскую кашу. Многие ветераны, участники марша «Бессмертный полк» и горожане, шедшие на парад, с удовольствием отведали армейской гречневой каши и отметили ее неповторимый вкус – вкус Победы. Главный праздник страны Национальный музей провел совместно с газетой «Правда Бурятии», с помощью которой была организована полевая кухня. Военнослужащие воинской части со ст. Дивизионная приготовили армейскую пищу, соответствующую полевым условиям. Перед музеем, сотрудники газеты, во главе главным редактором, провели промо-акцию – «Подписную кампанию». Многие участники парада, шедшие на площадь Советов, стали обладателями специального номера, посвященного Дню Победы.В 12 часов состоялось открытие выставки «Военный корреспондент». Данная выставка посвящена, в первую очередь, памяти фронтовиков – советских солдат, наших отцов, дедов; а также ветеранам войны, труженикам тыла, и всех тем, кто участвовал в великих сражениях и завоевавших Победу в Великой Отечественной войне над фашистской Германией. Благодарные внуки и правнуки должны помнить их великий подвиг, стойкость и самоотверженность. Во время экскурсии посетителям были показаны уникальные фотоснимки военного журналиста Семёна Митыповича Дугарона, отражающие боевой путь 321-82 гв. Запорожской Краснознаменной стрелковой дивизии, и продемонстрирован виртуальный показ данного фотоальбома. Помимо этого, посетители увидели листовки, документы, плакаты, личные вещи фронтовиков, Книгу Памяти, фотографии и различные музейные предметы времен войны (армейские сумки, фотоаппараты и др.). Наглядные патриотические и пропагандистские материалы, которые использовались для поднятия духа советского солдата, были продемонстрированы в контексте боевых будней военных корреспондентов. Главной задачей военных корреспондентов было [&hellip;]</p>\n","slug":"degustatsiya-armejskoj-kashi-ili-kak-prazdnovali-den-pobedy-v-muzee-istorii-buryatii","uri":"/2014/07/30/degustatsiya-armejskoj-kashi-ili-kak-prazdnovali-den-pobedy-v-muzee-istorii-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":445,"date":"2014-07-30T06:30:15","title":"Художники из России и зарубежных стран примут участие в арт-форуме «Байкальская палитра – 2014»","excerpt":"<p>С 20 по 29 июня 2014 года Национальный музей Республики Бурятия проводит международный арт-форум «Байкальская палитра – 2014». Проведение данного проекта стало возможным благодаря федеральной целевой программе «Культура России (2012-2018 годы)» и поддержке Министерства культуры РБ, Правительства Республики Бурятия. </p>\n","slug":"khudozhniki-iz-rossii-i-zarubezhnykh-stran-primut-uchastie-v-art-forume-bajkalskaya-palitra-2014","uri":"/2014/07/30/khudozhniki-iz-rossii-i-zarubezhnykh-stran-primut-uchastie-v-art-forume-bajkalskaya-palitra-2014/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":67,"page":65},"__N_SSG":true}