{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1821,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":175,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":552,"date":"2015-01-27T08:33:07","title":"Приглашаем принять участие в патриотической акции!","excerpt":"<p>В преддверии 70-летнего юбилея Победы в Великой Отечественной войне в 2015 году Национальный музей Республики Бурятия начинает подготовку к выставочному проекту «Во имя Победы». В рамках значимого проекта, с 1 декабря 2014 года по 1 апреля 2015 года, музей проводит патриотическую акцию «Герои войны» по формированию электронного фонда фотографий участников Великой Отечественной войны и тыла. По замыслу авторов проекта, данная акция – это не просто сбор информации о советских воинах, а возможность прикоснуться к истории России, родного края, осознать значимость подвига каждого солдата, чьи геройские поступки приблизили Победу. Вместе с тем, проект позволит сохранить семейную память о воинах-фронтовиках и увековечить народный подвиг в истории страны. В акции могут принять участие все желающие независимо от возраста, нужно лишь принести в электронном варианте фотографию своего родственника – участника войны и тыла с указанием фамилии, имени, отчества и воинского звания. При отсутствии фотографии можно изготовить файл с указанием краткой биографии солдата. Снимки бойцов станут частью экспозиции и будут продемонстрированы на музейной выставке «Во имя Победы». Материалы необходимо высылать в формате jpg, разрешением не менее 1000 пикселей по электронной почте muzeyrb@mail.ru или лично передать научным сотрудникам по адресу ул. Профсоюзная, 29, Музей истории им. М.Н. Хангалова. Мы приглашаем всех, кому дорога память о фронтовиках-победителях. Телефоны для справок: 8 (3012) 21-40-08, 21-44-88.</p>\n","slug":"priglashaem-prinyat-uchastie-v-patrioticheskoj-aktsii","uri":"/2015/01/27/priglashaem-prinyat-uchastie-v-patrioticheskoj-aktsii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":551,"date":"2015-01-27T08:29:28","title":"Свет небесный в картинах Ширапа Доржиева","excerpt":"<p>6 февраля в 16.00 в Художественном музее им. Ц.С. Сампилова откроется персональная выставка бурятского художника Ширапа Доржиева «Cвет небесный». Ширап Дондокович родился 1 марта 1944 года в селе Загустай Кижингинского района Бурятской АССР. В 1963 году закончил Верхне-Кондунскую среднюю школу и в этом же году был призван на военную службу. После трех лет службы проработал в совхозе. В 1973 году закончил педучилище, художественно-графический факультет. Уехал в Якутию, город Вилюйск, где проработал 20 лет художником- оформителем. Переехал на родину в 1994 году и с 1998 года по 2009 год проработал в педколледже, где преподавал художественную обработку материалов, заведовал мастерской. Ныне проживает в Казани. Награжден Почетной грамотой Министерства культуры СССР. Работы художника участвовали на выставках в Якутии, Татарстане. Так в 2014 году, в рамках проведения форума, посвященного 140-летию со дня рождения великого художника и мыслителя Н.К. Рериха, в Доме дружбы народов Татарстана была проведена выставка работ Ширапа Доржиева. Большую часть своих работ Ширап Доржиев посвящает своему родному краю и бурятскому народу &#8212; это многочисленные пейзажи, различные сюжеты из жизни кочевого народа, легенды и обряды. В работах из этих серий прослеживается теплое и трепетное отношение автора к изображаемому. Работы выполняются маслом, карандашом и цветными маркерами, автор работает в разных стилях и техниках. На выставке будут представлены около 80 художественных работ и графических рисунков. Выставка продлится с 6 февраля по 8 марта 2015 г. Справки по тел.: 21-43-93  </p>\n","slug":"svet-nebesnyj-v-kartinakh-shirapa-dorzhieva","uri":"/2015/01/27/svet-nebesnyj-v-kartinakh-shirapa-dorzhieva/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":550,"date":"2015-01-24T10:24:04","title":"Национальный музей издал новый научный сборник","excerpt":"<p>В Национальном музее Республики Бурятия стало доброй традицией издание ежегодных научных сборников. В начале января 2015 года вышел очередной сборник статей, куда вошли научные работы сотрудников музея и итоговые материалы проведенных музеем в 2014 году круглого стола и научной конференции. В первом разделе опубликованы материалы международной научно-практической конференции «Изучение, сохранение и популяризация Гэсэриады как шедевра нематериального наследия Центральной Азии в современных условиях», посвященной выдающимся бурятским сказителям, где затронуты актуальные проблемы гэсэроведения, этнографии и истории Байкальского региона, в частности, вопросы изучения и бытования героических сказаний калмыков, якутов, башкиров, монголов и бурят. Во втором разделе опубликованы работы по итогам круглого стола «Актуальные проблемы народного искусства: традиции и современность», посвященного 70-летию образования Художественного музея им. Ц.С. Сампилова. В статьях отражены актуальные проблемы сохранения и развития народного искусства и народных художественных промыслов нашей республики В третьем разделе опубликованы статьи сотрудников Национального музея Республики Бурятия как итоги научных исследований по актуальным проблемам фондовой и музейной деятельности в современных условиях.Сборник предназначен для историков, музееведов, фольклористов, краеведов, а также широкого круга читателей. Труды можно приобрести в киосках Художественного музея им. Ц.С. Сампилова, Музея истории Бурятии им. М. Н. Хангалова. Справки по тел.: 21-40-08, 21-43-93.</p>\n","slug":"natsionalnyj-muzej-izdal-novyj-nauchnyj-sbornik","uri":"/2015/01/24/natsionalnyj-muzej-izdal-novyj-nauchnyj-sbornik/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":549,"date":"2015-01-24T06:32:18","title":"В Национальном музее пройдет презентация книги Пандэ ламы","excerpt":"<p>4 февраля в 15:00 ч. в Музее истории Бурятии им. М. Н. Хангалова состоится презентация книги «Уроки Дхармы» Пандэ ламы Жигжитова. Санкт-Петербургский дацан Гунзэчойнэй совместно с Буддийским университетом «Даши Чойхорлин» им. Д. Д. Заяева издали книгу Пандэ ламы (Олега Жигжитова) «Уроки Дхармы».Основу книги составляют аудиозаписи уроков, проведенных Пандэ ламой в петербургском дацане в 2010-2012 гг. В издание также вошли размышления Пандэ ламы, записанные в домашних тетрадях, мудрые советы на каждый день, статьи и некоторые переводы текстов с тибетского языка, публиковавшиеся ранее в буддийском научно-популярном журнале «Легшед». Ученики Пандэ ламы посвятили это издание, появившееся по инициативе и с помощью ширээтэ ламы Санкт-Петербургского дацана Буды Бадмаева, памяти своего Учителя.На презентации будут присутствовать Дид Хамбо &#8212; лама Буддийской традиционной Сангхи России Дагба Очиров и ректор Буддийского университета Дымбрыл Дашибалданов. СПРАВКА: Пандэ лама (Олег Жигжитов) (1977 &#8212; 2012 гг.) &#8212; уроженец с. Ноехон Селенгинского района Республики Бурятия. В 1992 году он был принят в дацан Балдан Брэйбун, который находится недалеко от города Кяхта. В то время началось строительство Цогчен дугана, и после занятий, вместе с остальными хубараками, Пандэ лама принимал участие в строительстве храма. В 1995 году ширээтэ лама дацана (ныне XXIV Пандито Хамбо лама Дамба Аюшеев) принял решение направить Пандэ ламу для продолжения обучения в знаменитый монастырь-университет Дрепунг Гоман дацана (Южная Индия, штат Карнатака). В течение 11 лет он изучал пять главных дисциплин: Логику, Праджняпарамиту, Мадхьямику, Абхидхарму, Винаю. Во время пребывания в Индии получил множество посвящений и Учений от Его Святейшества Далай ламы XIV. Учителями Пандэ ламы были настоятель монастыря Дрепунг Гоман дацана [&hellip;]</p>\n","slug":"v-natsionalnom-muzee-projdet-prezentatsiya-knigi-pande-lamy","uri":"/2015/01/24/v-natsionalnom-muzee-projdet-prezentatsiya-knigi-pande-lamy/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":548,"date":"2015-01-20T07:27:23","title":"Директора Национального музея наградили Патриаршим знаком","excerpt":"<p>Директору Национального музея РБ Татьяне Бороноевой вручили памятный Патриарший знак «700-летие преподобного Сергия Радонежского».   2014 год – год 700-летия со дня рождения Преподобного Сергия Радонежского, основателя Троицкого монастыря, преобразователя монашества. Кроме того, Русской православной церковью Сергий Радонежский почитается в лике святых как величайший подвижник земли русской. Поэтому значимая дата отмечалась широко на церковном и государственном уровнях. Был выпущен Патриарший знак «700-летие Преподобного Сергия Радонежского», чтобы отметить тех, кто внес значительную лепту в подготовку и проведение юбилея.  Знак утвержден священным синодом Русской православной церкви и выдается только по благословению святейшего Патриарха Московским и всея Руси. Национальный музей РБ в течение нескольких лет  с Улан-Удэнской и Бурятской епархией проводят совместные мероприятия, выставки «Параскева-Рукодельница», «Свет веры православной», «Рождество в детском творчестве». В октябре 2014 года в Художественном музее им. Ц.С. Сампилова состоялось открытие фотовыставки «История в кадре», посвященной 5-летию улан-Удэнской и Бурятской Епархии, на котором присутствовал Епископ Улан-Удэнский и Бурятский Савватий.  </p>\n","slug":"direktora-natsionalnogo-muzeya-nagradili-patriarshim-znakom","uri":"/2015/01/20/direktora-natsionalnogo-muzeya-nagradili-patriarshim-znakom/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":547,"date":"2015-01-20T05:46:55","title":"Фотовыставка «Территория кочевников»","excerpt":"<p>[:ru] 17 января в залах Художественного музея им. Ц. С. Сампилова состоялось торжественное открытие выставки монгольского фотографа Баяра Балганцэрэна «Территория кочевников». 40 работ расскажут посетителям о красоте монгольских степей, пустыни Гоби и величественного Алтая. Баяр родился в 1962 году в Улан-Баторе. С 2000 года увлекся фотоделом, объездил и фотографировал не только в Монголии, но и в 27 странах мира. Он позиционирует себя как фотопейзажист.  Его работы экспонировались в Монголии и японских городах Токио, Сайтамо, Йокогаме на выставках о природе. В объектив его камеры попадают не только уникальные места его родной страны, но и люди, коренные жители монгольских степей, которые соблюдают и чтут вековые традиции своего народа.  На мероприятие пришли родственники фотографа, проживающие в Бурятии. Поддержать и поздравить Баяра приехали 30 лучших фотографов Монголии.  Выставку «Территория кочевника» можно посетить до 1 февраля 2015 г. [:bu] 17 января в залах Художественного музея им. Ц. С. Сампилова состоялось торжественное открытие выставки монгольского фотографа Баяра Балганцэрэна «Территория кочевников». 40 работ расскажут посетителям о красоте монгольских степей, пустыни Гоби и величественного Алтая. Баяр родился в 1962 году в Улан-Баторе. С 2000 года увлекся фотоделом, объездил и фотографировал не только в Монголии, но и в 27 странах мира. Он позиционирует себя как фотопейзажист.  Его работы экспонировались в Монголии и японских городах Токио, Сайтамо, Йокогаме на выставках о природе. В объектив его камеры попадают не только уникальные места его родной страны, но и люди, коренные жители монгольских степей, которые соблюдают и чтут вековые традиции своего народа.  На мероприятие пришли родственники фотографа, проживающие в Бурятии. Поддержать и поздравить [&hellip;]</p>\n","slug":"fotovystavka-territoriya-kochevnikov-otkrylas-v-khudozhestvennom-muzee","uri":"/2015/01/20/fotovystavka-territoriya-kochevnikov-otkrylas-v-khudozhestvennom-muzee/","img":"http://muzeyrb.ru/wp-content/gallery/terrkoch/BeucsAHxY8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":546,"date":"2015-01-20T05:38:55","title":"Жизнь, отданная людям…Выставка к 100-летию А.У. Модогоева","excerpt":"<p>15 января состоялись мероприятия, посвященные 100 &#8212; летнему юбилею со дня рождения Андрея Урупхеевича Модогоева, выдающегося политического и государственного деятеля Бурятской АССР.   В этот день прошли возложение цветов у памятника Модогоеву, митинг, Торжественное собрание общественности и открытие выставки &#171;Жизнь, отданная людям&#8230;&#187; в Бурятском академическом театре драмы им. Хоца Намсараева.  Андрей Урупхеевич родился 15 января 1915 года в улусе Загатуй Баяндаевского района Иркутской области. С 1962 по 1984 годы возглавлял партийную организацию автономной республики. В 1966-71 гг. избирался кандидатом в члены, затем в 1971-1986 гг. членом ЦК КПСС. Более 2-х десятилетий (с1962-1984 гг.) являлся депутатом Верховного Совета СССР, более 40 лет занимал крупные посты в политическом руководстве и государственном управлении республики. Первый секретарь Улан-Удэнского горкома комсомола, первый секретарь Бурят-Монгольского обкома комсомола, секретарь ОК КПСС, зам. председателя Совета Министров республики, 1-й секретарь Кяхтинского РК КПСС, инструктор ЦК КПСС, секретарь ОК КПСС по пропаганде и агитации, Председатель Совета министров Бур. АССР, первый секретарь Бурятского ОК КПСС. Выставка в фотографиях рассказывает о детстве, юности, семье и государственной деятельности Андрея Урупхеевича. В день открытия выставки гости могли впервые увидеть награды политического лидера, переданные в дар Национальному музею РБ семьей Модогоевых. Также был представлен портрет А.У. Модогоева, написанный к 100-летию первого секретаря Бурятского обкома КПСС, заслуженным художником РБ, членом Союза художников Бурятии Нохоевой Л.И. Выставка &#171;Жизнь, отданная людям&#8230;&#187; можно посетить в Бурятском академическом театре драмы им. Хоца Намсараева до 25 января. После экспозиция будет перенесена в залы Музея истории Бурятии им. М. Н. Хангалова. Справки по тел.: 21-06-53   {gallery}modoev{/gallery}</p>\n","slug":"zhizn-otdannaya-lyudyam-vystavka-k-100-letiyu-a-u-modogoeva","uri":"/2015/01/20/zhizn-otdannaya-lyudyam-vystavka-k-100-letiyu-a-u-modogoeva/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":545,"date":"2015-01-16T08:53:21","title":"Выставка детских работ «Керамика+»","excerpt":"<p>15 января  в Музее истории Бурятии им М.Н. Хангалова состоялось открытие выставки детских работ «Керамика+». На выставке  представлены работы юных учащихся студии «Керамика+» ДШИ № 3, выполненные в технике ручной лепки, расписанные подглазурными красками и покрытые глазурью. Возраст участников 10-12 лет. Руководителем студии является Грачев Юрий Сергеевич – преподаватель высшей категории, участник многих республиканских и международных выставок. Среди его учеников есть обладатели Гран-при международной выставки «Открытая Европа&#187;. Выставка является совместным творческим проектом Оркестра аккордеонистов и ДШИ №3 Справки по тел.: 21-40-08</p>\n","slug":"vystavka-detskikh-rabot-keramika","uri":"/2015/01/16/vystavka-detskikh-rabot-keramika/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":544,"date":"2015-01-16T07:38:21","title":"В потомках наше имя отзовется","excerpt":"<p>Новоселенгинский музей декабристов для своих посетителей открыл новую выставку «В потомках наше имя отзовется», посвященную 189-й годовщине восстания на Сенатской площади. Декабристы, будучи людьми образованными и высокой морали, оставили после себя молодое поколение, которое также стремилось сеять добро, взращивать грамотных потомков.На выставке представлена информация о потомках декабриста Н. А. Бестужева &#8212; Алексее Старцеве и Елене Старцевой. Особый интерес представляет витрина, в которой экспонируются кирпичи, привезенные с места бывшего кирпичного завода А. Д. Старцева, элементы фарфоровой посуды и заготовки для ее изготовления, найденные членами туристско-краеведческого клуба «Наследники» города Шелехов. Справки по тел.: 8 (983)-453-89-92сайт: muzeyrb</p>\n","slug":"v-potomkakh-nashe-imya-otzovetsya","uri":"/2015/01/16/v-potomkakh-nashe-imya-otzovetsya/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":543,"date":"2015-01-14T04:34:06","title":"Внимание, фотоконкурс!","excerpt":"<p>«Соболь – золото Сибири» 1.Цели и задачи Цель: Поиск художественного решения, максимально отражающего уникальность и значимость сибирского соболя в природе и в культурном наследии народов, проживающих в Байкальском регионе Задачи: Популяризация уникальности и значимости соболя как биологического видаФормирование у населения личной заинтересованности в деле сохранения популяции соболяВоспитание экологической культуры среди населенияЗначимость Баргузинского заповедника в сохранении уникальных природных комплексов и пропаганда заповедного дела в целомСоздание бренда «Соболь – золото Сибири» для изготовления различной сувенирной продукции 2. Участники Профессиональные фотографы, фотографы-любители. 3. Требования к работам В работах должен быть воплощен в выразительной, оригинальной форме образ соболя, как символа сибирской тайги В работах могут быть отражены особенности природного местообитания соболя. Все работы должны быть направлены на сохранение соболя как биологического вида Все работы должны иметь оригинальный ракурс с позиции автора, а также могут включать лаконичную, интересную и оригинальную фразу или слоган, максимально точно выражающую значимость и ценность соболя или запечатленный момент 4. Условия конкурса Фотография должна быть представлена на бумажном носителе формата А3, оформленная в деревянную фоторамку или на электронном носителе, выполненный в формате JPEG, TIF формата А3. К работе прилагается лист с указанием названия фотографии, Ф.И.О. автора, место работы, контактные данные. Подведение итогов 27 апреля 2015 г. в 14.00 ч. в Музее природы Бурятии на открытии фотовыставки отобранных работ. По итогам конкурса победители награждаются дипломом участника и памятными призами. Информация о победителях конкурса будет размещена на Интернет-сайте www.muzeyrb.ru Конкурсные материалы направляются почтой (электронные и бумажные носители) по адресу: 670000, Республика Бурятия, г. Улан-Удэ, ул. Ленина, 46 Музей природы Бурятии или по электронной [&hellip;]</p>\n","slug":"vnimanie-fotokonkurs","uri":"/2015/01/14/vnimanie-fotokonkurs/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":542,"date":"2015-01-13T08:35:05","title":"Фотовыставка «Территория кочевников»","excerpt":"<p>17 января в 12:00 ч. в Художественном музее им. Сампилова откроется выставка монгольского фотографа Баяра Балганцэрэна &#171;Территория кочевников&#187;. Баяр родился в 1962 году в Улан-Баторе. После обучения в 1979-1983 годах в Азербайджанском экономическом институте работал в Госплане МНР и в Министерстве труда. &#8212; С 2000 года я начал путешествовать с друзьями по Монголии на полноприводных внедорожниках. Тогда я стал осознавать, что все увиденные мною прекрасные пейзажи должны быть запечатлены на фото, и в 2007 году купил свой первый Nikon, &#8212; вспоминает фотограф. &#8212; Мне казалось, что красоты природы должны быть увидены и другими людьми. С тех пор, как мой интерес к фотографии стал углубленным, прошло 8 лет. За это время я путешествовал и фотографировал не только в Монголии, но и в 27 странах мира. Работы Баяра экспонировались в Монголии и в японских городах Токио, Сайтамо, Йокогаме на самостоятельных выставках с природной тематикой. Японские посетители выражали признательность за художественность и бережное отношение к красотам дикой природы. В объектив его камеры попадают не только уникальные места его родной страны, но и люди &#8212; коренные жители монгольских степей, которые соблюдают и чтут вековые традиции своего народа. В сентябре 2014 года Баяр Балганцэрэн побывал в Бурятии &#8212; фотографировал природу Байкала и Тункинского района, жителей и архитектуру Улан-Удэ. &#8212; Природа Бурятии напоминает природу Хубсугула, и тоже очень красива,- поделился Баяр. &#8212; Ещё я знаю, что много моих родственников живет в Закаменском районе и надеюсь встретиться с ними на выставке. Считаю, что Бурятия является моей второй родиной, поэтому я привез свои работы сюда. На выставке будут [&hellip;]</p>\n","slug":"fotovystavka-territoriya-kochevnikov","uri":"/2015/01/13/fotovystavka-territoriya-kochevnikov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":541,"date":"2015-01-13T08:09:16","title":"«Святое воинство» музея им. Андрея Рублева приедет в Улан-Удэ","excerpt":"<p>13 февраля в Национальном музее Республики Бурятия откроется выставка из собрания Центрального музея древнерусской культуры и искусства имени Андрея Рублева, посвященная святым воинам. Почитание святых воинов занимает значительное место в истории христианского искусства. Имена Георгия Победоносца, Димитрия Солунского, Сергия Радонежского, Никиты, Артемия, Феодора Стратилата – почитаемы по всему православному миру. Воинов особым образом выделяли в храмовых росписях и в иконописи, образки с их изображениями носились на груди как обереги, им молились как защитникам. На Руси как святые воины почитались благоверные князья. В житийных текстах подчеркивалось, что главным их оружием были крест и молитва, но и оружие «физическое» пользовалось в древности большим уважением. Как великую святыню хранил меч св. Бориса князь Андрей Боголюбский. Жития воинов входили в круг излюбленного чтения. Большой популярностью пользовалась «Повесть о походе Димитрия Донского на Мамая», издание которой с гравюрами в XIX века можно увидеть на выставке. В экспозиции будут представлены образы ангелов, составлявших Воинство Христово, изображения святых воинов-великомучеников и воинов византийского времени, военачальников Ветхого Завета, иконы русских святых князей, – всего около 100 экспонатов. Справки по тел.: 21-40-08  </p>\n","slug":"svyatoe-voinstvo-muzeya-im-andreya-rubleva-priedet-v-ulan-ude","uri":"/2015/01/13/svyatoe-voinstvo-muzeya-im-andreya-rubleva-priedet-v-ulan-ude/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":540,"date":"2014-12-30T08:22:39","title":"Россия Чехова: города, пути-дороги, современники, персонажи","excerpt":"<p>В начале февраля в Художественном музее им. Сампилова откроется выставка графики XIX-XX веков из собрания Владимира Беликова (Москва), посвященная 155-летию со дня рождения А.П. Чехова. Выставка носит название «Россия Чехова: города, пути-дороги, современники, персонажи». В экспозиции представлены несколько портретов писателя и его современников, иллюстрации к рассказам и чеховские места &#8212; всего более 100  работ. Справка:Владимир Беликов &#8212; профессор, доктор технических наук, академик IAP (США), автор более 200 научных трудов, 4 книг. Он является председателем секции кибернетики Центрального Дома учёных РАН. Среди его увлечений библиофилия и коллекционирование станковой и книжной графики. Владимир Беликов &#8212; член Международной ассоциации искусствоведов и Организации российских библиофилов. Соучредитель Общенационального общества любителей экслибриса и графики. Справки по тел.: 21-43-93</p>\n","slug":"rossiya-chekhova-goroda-puti-dorogi-sovremenniki-personazhi","uri":"/2014/12/30/rossiya-chekhova-goroda-puti-dorogi-sovremenniki-personazhi/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":539,"date":"2014-12-24T09:03:46","title":"На каникулах — в музей!","excerpt":"<p>Национальный музей Республики Бурятия поздравляет жителей и гостей столицы с наступающим Новым Годом и приглашает посетить выставки в новогодние каникулы! В праздничные дни музей работает 3, 4, 6, 9, 10 и 11 января с 10 до 18:00 ч. без перерыва. В Музее истории Бурятии им. М.Н. Хангалова для Вас будут работать выставки: &#171;Шаман: посредник между мирами&#187;. Посетители смогут представить духовный мир наших предков, живших в согласии с Природой. Шаман, призывая духов предков, соединял цепь событий в жизни человека, навеки объединяя его с его прошлым, настоящим и будущим невидимой нитью. (Взр. – 80руб., льг. – 40 руб.)&#171;Путь воина&#187;. В экспозиции представлено более 120 экспонатов. Предметы археологии и этнографической современности, статусное и боевое клинковое, древковое и ударное оружие XVII-XIX вв., охотничье и боевое огнестрельное оружие XVII-XX вв., в том числе немецкое и японское трофейное оружие времен Великой Отечественной войны. Впервые данное собрание экспонируется в таком широком хронологическом и тематическом объеме. Сама коллекция отражает сибирскую историю воинского культа. (Взр. – 80руб., льг. – 40 руб.)«Хронограф Бурятии. Байкальское единство». Выставка рассказывает о материальной культуре коренных и пришлых народов, проживающих на территории Бурятии: эвенков, бурят, семейских и казаков. (Взр. – 120 руб., льг. – 60 руб.)  Тел.: 21-40-08, 21-06-53,ул. Профсоюзная, 29 (ост. ул. Советская) Художественный музей им. Ц.С. Сампилова предлагает Вашему вниманию:Персональная выставка Светланы Ринчиновой. Светлана Ринчинова является Народным художником России, профессором. Её творчество &#8212; это яркое национальное явление в декоративно-прикладном искусстве Российской Федерации, а именно в области художественного текстиля. Она является основоположником бурятского гобелена, сотканного из конского и сарлычьего волоса, а также современного декоративного [&hellip;]</p>\n","slug":"na-kanikulakh-v-muzej","uri":"/2014/12/24/na-kanikulakh-v-muzej/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":538,"date":"2014-12-22T08:20:47","title":"Выставка «Лес – наше богатство»","excerpt":"<p>  В музее природы Бурятии 17 декабря 2014 г. открылась выставка «Лес – наше богатство». Большая часть территории Бурятии покрыта лесами. Значение леса в природе трудно оценить. Леса – это в первую очередь «зелёные легкие» планеты, поскольку большая часть кислорода в атмосфере вырабатывается именно лесными растениями. Кроме того, лес – не только залог чистого воздуха, но и воды, поскольку деревья способны удерживать влагу. Наконец, в лесу находят себе жилище множество животных и растений, используя как деревья, так и множественные укрытия для выращивания потомства и для добывания пищи. В жизни человека лес издавна играет важную роль. С незапамятных времён лес служит источником пищи и древесины, а в некоторых случаях лес служит домом для человека. Сегодня трудно представить жизнь человека без домов, предметов быта, сделанных из дерева. Поэтому люди издавна научились ценить лес и оберегать его от всевозможных неблагоприятных воздействий. К сожалению, в последние годы численность лесов по всему миру и в Бурятии в частности заметно сократилась. Не последнюю роль в этом сыграл и человек. Возрастающие объёмы рубок деревьев, лесные пожары уничтожают тысячи деревьев, что немедленно приводит к ухудшению экологической и экономической ситуации в регионе. Сохранение разнообразия лесов Земли, и в первую очередь, диких лесов, до сих пор живущих по законам дикой природы при минимальном вмешательстве человека, имеет ключевое значение для сохранения всего разнообразия жизни.На выставке представлены спилы различных пород деревьев, а так же отпечатки древних папоротников и фрагменты окаменелых деревьев, возраст которых от 100 до 300 млн. лет. Справки по тел.: 21-41-49, 21-77-23</p>\n","slug":"vystavka-les-nashe-bogatstvo","uri":"/2014/12/22/vystavka-les-nashe-bogatstvo/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":537,"date":"2014-12-22T04:15:54","title":"Национальный музей презентовал новое научное издание","excerpt":"<p>  9 декабря в Музее истории Бурятии им. М. Н. Хангалова состоялась презентация каталога выставки &#171;Путь воина&#187;. Издание представляет коллекции археологии, холодного и огнестрельного оружия из фондов Национального музея Республики Бурятии. Собрание оружия Национального музея Республики Бурятия насчитывает несколько сотен единиц хранения. В нём хранятся уникальные для Байкальского региона и Восточной Сибири предметы вооружения и снаряжения. Выставка &#171;Путь воина&#187; в Музее истории Бурятии открыта с 20 марта 2014 г. и представляет собой выборку (более 150 ед.хр.) из коллекций.Бороноева Т. А., директор Национального музея Республики Бурятия: &#171;Впервые данное собрание экспонируется в таком широком хронологическом и тематическом объеме. Сама коллекция отражает сибирскую историю воинского культа. Специально для этой выставки были проведены реставрационные работы, подробно изучены описания экспонатов, подготовлены реконструкции воинских доспехов.&#187; Каталог &#171;Путь воина&#187; – это первая научная работа, которая предлагает широкому кругу читателей ознакомиться с образцами холодного и огнестрельного оружия, защитного вооружения, охотничьего и военного снаряжения, представленными на выставке. Найданова Э. С., учёный секретарь Национального музея РБ: &#171;Авторы-составители каталога выражают надежду, что эта работа вызовет большой интерес как у специалистов, изучающих историю развития военного дела, вооружение народов Байкальского региона – историков, археологов, оружиеведов, искусствоведов, этнографов, так и у широкого круга любителей, интересующихся историей оружия и историей родного края&#187;. Справки по тел.: 21-06-53, 21-40-08</p>\n","slug":"natsionalnyj-muzej-prezentoval-novoe-nauchnoe-izdanie","uri":"/2014/12/22/natsionalnyj-muzej-prezentoval-novoe-nauchnoe-izdanie/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":536,"date":"2014-12-18T10:40:01","title":"Персональная выставка Светланы Ринчиновой открылась в Национальном музее","excerpt":"<p>  Вчера, 17 декабря, в Художественном музее имени Ц. С. Сампилова состоялось торжественное открытие персональной выставки Народного художника России, профессора Светланы Ринчиновой. Выставка посвящена 45-летию творческой деятельности. На мероприятии присутствовали родные и друзья, педагоги и студенты Светланы Петровны. Творчество Светланы Ринчиновой &#8212; яркое национальное явление в декоративно-прикладном искусстве Российской Федерации, а именно в области художественного текстиля. Она является основоположником бурятского гобелена, сотканного из конского и сарлычьего волоса, а также современного декоративного войлока, выполняемого в авторской технике. Творческая деятельность С.П. Ринчиновой в течение 45 лет была полностью посвящена созданию бурятского художественного текстиля, ранее не существовавшего в художественно-эстетической форме. Ею создан собственный индивидуальный стиль, продиктованный материалами: жестким волосом и мягкой овечьей шерстью. На юбилейной выставке художницы представлены гобелены, батик, панно, созданные автором в разные периоды творчества, а также работы ее учеников. Выставку можно посетить до 11 января. Справки по тел.: 21-43-93Художественный музей им. Ц. С. Сампиловаул. Куйбышева, 29   {gallery}svetlana rinchinova{/gallery}</p>\n","slug":"personalnaya-vystavka-svetlany-rinchinovoj-otkrylas-v-natsionalnom-muzee","uri":"/2014/12/18/personalnaya-vystavka-svetlany-rinchinovoj-otkrylas-v-natsionalnom-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":535,"date":"2014-12-18T10:35:39","title":"Фотовыставка «Материнская забота»","excerpt":"<p>  5 декабря 2014 г. в Музее природы Бурятии состоялось открытие мини-выставки «Материнская забота…», посвященной Международному дню матери. В экспозиции представлено 15 фотографий юных фотографов и фотографов-любителей: интересные факты из жизни животных, сохранение, забота и любовь к своему потомству. Справки по тел.: 21-41-49 Музей природы Бурятии ул. Ленина, 46</p>\n","slug":"materinskaya-zabota","uri":"/2014/12/18/materinskaya-zabota/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":534,"date":"2014-12-18T10:31:40","title":"К 100-летию экспедиции Г.Г. Доппельмайера","excerpt":"<p>  В Музее природы Бурятии открылась выставка, посвященная экспедиции Г.Г. Доппельмайера. Летом 1914 года научная экспедиция под руководством Г. Г. Доппельмайера высадилась в бухте Сосновка на северо-восточном берегу оз. Байкал для изучения популяции баргузинского соболя и установления границы первого в России заповедника. Создание Баргузинского заповедника по охране ценного пушного зверя было обусловлено тем, что в начале XX века из-за неограниченного промысла, соболь был почти полностью истреблен. В те времена на большой территории Подлеморья, в самых труднодоступных местах, осталось всего 20-30 особей. В состав экспедиции, кроме Г.Г. Доппельмайера, входили К А.Забелин, З.Ф. Сватош, А. Д. Батурин, Д.Н. Александров. Почти два года в 1914-1916 г.г. в сложнейших условиях учёные вели серьёзную изыскательскую работу &#8212; изучали баргузинского соболя, состояние соболиного промысла, обследовали территорию. Первоначально площадь заповедной территории и казённого охотничьего участка составляла около 500 000 га. На сегодняшний день территория охватывает 374 тысяч гектаров, включая 15 тысяч гектаров акватории озера Байкала. Современный заповедник имеет довольно широкий круг задач, включающих охрану природной территории, организацию и проведение научных исследований, осуществление экологического мониторинга и экологическое просвещение. Его значение в сохранении биоразнообразия Байкальского региона ощутимо и довольно велико. Справки по тел.: 21-41-49 Музей природы Бурятии ул. Ленина, 46</p>\n","slug":"k-100-letiyu-ekspeditsii-g-g-doppelmajera","uri":"/2014/12/18/k-100-letiyu-ekspeditsii-g-g-doppelmajera/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":533,"date":"2014-12-09T07:03:36","title":"Улан-Удэнские школьники познакомились со свадебным обрядом бурят","excerpt":"<p>В рамках программы «Узнай свою историю» в Национальном музее проходят интерактивные занятия по традициям и обычаям русского, эвенкийского и бурятского народов. Почувствовать себя в роли невесты мечтает каждая девочка. Александре Никитиной посчастливилось ощутить на себе, каково выходить замуж. Дэгэл, украшения и, конечно, сундучок невесты с приданым, &#8212; всё в соответствии с бурятскими традициями. Александра Никитина &#8212; учащаяся 5 класса Сотниковской средней школы: &#171;Это интересно, как наряжают невесту, как надо всё делать, какие украшения. Серебро означает, что хорошо всё будет. Если будет 8 кос, то будет 9 мальчиков, если будет 8 кос, то будет 8 девочек&#187;. Украшения, кочерга, стульчик, одежда, ткани, кухонная утварь, &#8212; и вот сундучок невесты готов, а значит &#8212; теперь ее можно отправлять к жениху. Сотрудники музея разыграли целый спектакль. Начиная с того, как сваты приходят в дом невесты, заключают договор, меняются поясами. И, заканчивая проводами будущей жены из отчего дома. Дмитрий Фролов &#8212; старший научный сотрудник Национального музея Бурятии: &#171;Без прошлого нет будущего. Поэтому наши мероприятия специально созданы для того, чтобы подрастающее поколение смогло узнать и передать свои знания другим&#187;. О серьезных вещах легко, с юмором и в игровой форме. Интерактивное занятие «Сундучок невесты» может посетить любой: и ребёнок, и взрослый. Национальный музей Бурятии также планирует продолжить знакомить с обычаями разных народов и в будущем году. Автор: Валентина Бадмажапова, ГТРК &#171;Бурятия&#187;</p>\n","slug":"ulan-udenskie-shkolniki-poznakomilis-so-svadebnym-obryadom-buryat","uri":"/2014/12/09/ulan-udenskie-shkolniki-poznakomilis-so-svadebnym-obryadom-buryat/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":532,"date":"2014-12-09T02:56:36","title":"Районы в Национальном музее","excerpt":"<p>5 декабря 2014 г. в рамках Ежегодного совещания Заместителей руководителей администрации муниципальных образований РБ по социальным вопросам 12 его участников посетили Музей истории Бурятии им. М. Н. Хангалова. Гостям провели экскурсии по выставкам &#171;Хронограф Бурятии. Байкальское единство&#187;, &#171;Сокровища буддийского искусства. Новые грани&#187;, &#171;Путь воина&#187;. Также сотрудники музея приготовили участникам встречи увлекательный мастер-класс &#171;Подражая Сампилову&#187; и помогли написать собственного &#171;Арканщика&#187;.Советник Заместителя председателя Правительства РБ Е. Т. Цыренов: &#171;Очень положительные отзывы от участников&#187;.По итогам встречи заместители руководителей администраций выразили желание тесно сотрудничать с Национальном музеем РБ. Справки по тел.: 21-06-53</p>\n","slug":"rajony-v-natsionalnom-muzee","uri":"/2014/12/09/rajony-v-natsionalnom-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":531,"date":"2014-12-09T02:50:20","title":"Великая Отечественная война в творчестве бурятских художников","excerpt":"<p>  Национальный музей Республики Бурятия продолжает серию выставок, посвященных 70-летию Великой Победы. 18 сентября 2014 года была открыта первая выставка из военного цикла под названием «Неоконченное полотно. Дугар Тудупов», посвященная 100-летию со дня рождения талантливого сына бурятского народа, погибшего в героических боях на подступах к Москве.9 декабря в день Героев Отечества в России в Художественном музее имени Ц.С. Сампилова состоится открытие второй выставки из военного цикла. Выставка «Великая Отечественная война в творчестве бурятских художников» демонстрирует произведения живописи и графики художников разных поколений: тех, кто жил в это грозное время и тех, кто знает войну только по рассказам. На экспозиции представлены работы разных жанров, в которых отражается глубокое чувство сопричастности трагическому, но величественному времени нашей истории. Старые мастера, стоявшие у истоков организации Союза художников в Бурятии, стремились через картины выразить свое отношение к суровым событиям, где живут и действуют люди, вставшие на защиту своей Родины. (Ц. Сампилов «Рейд конницы в тыл врага», Р. Мэрдыгеев «Разрешите на фронт», Г. Павлов «Вступление Советских войск в Чифын» И. Аржиков «Воскресник в фонд обороны», А. Тимин «Шурыгинская бригада», Е. Неволина «Концерт в госпитале» и др.). Горечь утраты и радость Победы выразили в своих произведениях В.Грищенко «Письмо с фронта», Б.Доржиев «День Победы». Предметный мир в натюрмортах М. Метелкиной не менее красноречиво поведает зрителю о тех грозных днях. Особое место на экспозиции занимают портреты участников Великой Отечественной войны: Герой Советского Союза Г.Москалев, Ф.Гальперина, знатный милиционер Цыренов, И. Цыбенов, писатель Д. , подполковник В. Халтанов, генерал А. Шаракшанэ, Д. Гергенов, писатель Д-Р.Батожабай, выполненные художниками, Е. Неволиной, К. Сергеевым, [&hellip;]</p>\n","slug":"velikaya-otechestvennaya-vojna-v-tvorchestve-buryatskikh-khudozhnikov","uri":"/2014/12/09/velikaya-otechestvennaya-vojna-v-tvorchestve-buryatskikh-khudozhnikov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":530,"date":"2014-11-27T08:28:35","title":"Гиганты ледникового периода вновь приедут в наш город","excerpt":"<p>20 декабря в Музее природы Бурятии откроется выставка движущихся доисторических животных &#171;Гиганты ледникового периода&#187; Санкт-Петербургского музея. Около 4,5 миллиардов лет потребовалось нашей планете, чтобы стать такой, какой она предстает перед нами. Свидетельства истории Земли мы находим на каждом шагу, и животные ледникового периода её существенная часть. Это тем более интересно, потому что многие &#171;ледниковые&#187; животные стали прародителями современных видов. Создание выставки &#171;Гиганты ледникового периода&#187;- это следствие успешного сотрудничества учёных с художниками и скульпторами, которые в подробностях восстановили облик этих давно вымерших и долгое время никому неведомых животных. Здесь, словно живые, двигаются, издавая устрашающие звуки, мамонт, свирепый саблезубый кот-смилодон, наземный ленивец-мегатерий, нелетающая птица-диатрима, звероящер дицинодонт, водоплавающий плезиозавр, носорогоподобный эмболотериум, свиноподобное животное-дэодон, шерстистый носорог. Эта рычащая, рассекающая воздух лапами и когтями, выставка имеет не только развлекательный характер. Она призвана сформировать как мироощущение, так и мироотношение современного человека. Ведь, чем больше мы узнаем о доисторических животных, об их эпохе, тем больше понимаем о мире, в котором живем сегодня. Выставка будет интересна и как наглядное пособие, иллюстрирующее школьные учебники по зоологии и географии. &#171;…Эта выставка может быть названа научно-популярной в самом точном и высоком значении этих слов. Зрители имеют уникальную возможность как бы перенестись во времени и воочию увидеть &#171;невероятное прошлое&#187; Земли &#8212; необыкновенный, яркий животный мир &#8212; &#171;потерянный&#187; и &#171;снова обретенный,&#187; &#8212; который населял когда-то нашу планету…&#187;(доктор палеонтологии, профессор К.А. Проскурин). На выставке можно будет послушать рассказ экскурсовода, сфотографироваться, посмотреть на большом экране увлекательный научно-популярный фильм о жизни доисторических животных. Для маленьких посетителей работает игротека: барельефный стол, пазлы. Выставка будет работать ежедневно кроме [&hellip;]</p>\n","slug":"giganty-lednikovogo-perioda-vnov-priedut-v-nash-gorod","uri":"/2014/11/27/giganty-lednikovogo-perioda-vnov-priedut-v-nash-gorod/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":529,"date":"2014-11-27T08:24:07","title":"В мире красок и кистей:  школьники посетили художественные мастерские","excerpt":"<p>На прошлой неделе учащиеся 7 класса школы №2 посетили Художественный музей им. Ц.С. Сампилова, где для них провели экскурсию по выставкам &#171;Русское искусство VIII &#8212; XX вв.&#187; и &#171;Бурятское изобразительное искусство XX в. &#171;. Среди картин известных бурятских художников ребята научились рисовать портреты в стиле поп-арт. И так как не за горами &#171;День матери&#187;, школьники написали портреты своих любимых мам. После музея ученики побывали в мастерских Союза художников. Народный художник Республики Бурятия Валентин Федорович Архипов рассказал ребятам как он создает свои работы, где хранит кисти и как правильно нужно держать палитру. Мастерская Заслуженный художник России Бальжинимы Доржиева поразила ребят своим интерьером и любопытными деталями. По словам художника, он собирает интересные вещи, которые могли бы украсить его интерьер. Здесь можно увидеть маски, скульптуры, портрет енота, газовые фонари, часы Сальвадора Дали и многое другое. Но что действительно вызвало восхищение, так это работы художника: его картины и скульптуры из дерева и металла. От Национального музея и учеников 7 класса школы №2 благодарим Союз художников Бурятии за то, что позволили нам заглянуть в волшебный мир художника! Справки по тел.: 21-44-88 {gallery}v gostyah u hudozhnika{/gallery}</p>\n","slug":"v-mire-krasok-i-kistej-shkolniki-posetili-khudozhestvennye-masterskie","uri":"/2014/11/27/v-mire-krasok-i-kistej-shkolniki-posetili-khudozhestvennye-masterskie/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":528,"date":"2014-11-27T08:15:27","title":"Фотовыставка «Дети Байкала»","excerpt":"<p>Бурятия глазами детей. В Улан-Удэ прошла фотовыставка, в которой приняли участие около 100 ребят со всей республики. Среди них есть и дети со сложной жизненной ситуацией и дети-инвалиды. В течение года они путешествовали по просторам Бурятии, параллельно обучаясь фотографированию. И сегодня они готовы продемонстрировать результаты своей творческой работы. Вячеслав Киплюкс, фотограф-путешественник: «Важна очень практика, я говорю, теория – это очень хорошо. Приезжаем на место, выдаем детям фотоаппарат, и дети начинают фотографировать, тогда получаются качественные фотографии. Соответственно, им надо как-нибудь объяснить, провести какое-то занятие и дети начинают фотографировать». Многим фотографирование пришлось по вкусу, и дети начали всерьез задумываться о дальнейшем развитии в этой сфере. Некоторые даже попросили своих родителей после окончания проекта купить им профессиональный фотоаппарат, рассказывает Вячеслав Киплюкс. Источник: АТВ http://baikal-atv.ru/news/6/297742/</p>\n","slug":"fotovystavka-deti-bajkala","uri":"/2014/11/27/fotovystavka-deti-bajkala/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":null,"count_page":84,"page":79},"__N_SSG":true}