{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1796,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1796,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1796}],"children":[]},"posts":[{"id":14789,"date":"2019-05-28T11:52:34","title":"[:ru]«Насекомые мира» от Андрея Антонова[:]","excerpt":"<p>[:ru]30 мая в Музее природы Бурятии начнет работу авторская выставка Антонова А.Ю.&nbsp; Эта уникальная выставка познакомит посетителей с таинственным и загадочным миром насекомых &#8212; самой многочисленной группой живых организмов на планете. Здесь представлены тропические бабочки, экзотические&nbsp; насекомые, а также насекомоподобные группы живых организмов из Африки, Индонезии и Южной Америки. На выставке Вы увидите самую крупную бабочку в мире, гигантских жуков носорогов, маленьких и гигантских палочников, необычных цикад &nbsp;и даже сколопендру. Это многообразный и многогранный мир потрясет и взбудоражит Ваше воображение своей тысячецветной радугой. Ведь обитатели теплых уголков мира отличаются от насекомых, обитающих в Сибири. Все насекомые были собраны Антоновым А.Ю. из разных уголков планеты в течение долгого времени. Всю свою жизнь он посвятил изучению природы, и с особым трепетом относится к этим удивительным творениям природы. Антонов Андрей Юрьевич родился 28 января 1952 года в г.Электросталь Московской области. Доктор геолого-минералогических наук, специалист в области петрологии и геохимии магматических образований. После окончания МГУ, за прошедшие более 45 лет проводил геологические исследования по Закавказью, Уралу, Становому хребту, Забайкалью и Прибайкалью, Монголии, Камчатке, Малым и Большим Курилам. В настоящее время продолжает работу по исследованию магматических образований Забайкалья. Кроме насекомых, автор собрал богатую коллекцию морских&nbsp; беспозвоночных и минералов.[:]</p>\n","slug":"nasekomye-mira-ot-andreya-antonova","uri":"/2019/05/28/nasekomye-mira-ot-andreya-antonova/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14783,"date":"2019-05-28T11:35:12","title":"[:ru]Музей истории Бурятии посетил скульптор Алексей Чебаненко[:]","excerpt":"<p>[:ru]Алексей Чебаненко — скульптор студии военных художников Министерства обороны РФ им. М. Б. Грекова. Является автором памятников Герою Советского Союза Борису Степанович Быстрых в городе Бабушкин и Герою Советского Союза Баннову Павлу Илларионовичу в Кяхте. Справка: Родился в&nbsp;1982 году в&nbsp;Москве. С&nbsp;1993 г. по 2000 г. обучался в&nbsp;Московском академическом художественном лицее Российской академии художеств имени Н.В. Томского, которую окончил с&nbsp;золотой медалью Академии художеств. В&nbsp;2012 году окончил Московский государственный художественный институт имени В.И. Сурикова (мастерская М.В. Переяславца). Лауреат всероссийского открытого творческого конкурса на лучшее архитектурно-скульптурное решение проекта памятника Г.П. Вишневской в&nbsp;г. Москве Основные работы: Военная арматура. Морской флот. История (г. Москва, Фрунзенская набережная , 2014 г.), Военная арматура. Морской флот. Современность (г. Москва, Фрунзенская набережная , 2014 г.), Аллея Героев-финансистов (г. Ярославль, 2015 г.), памятник Митрополиту Андриану в&nbsp;Казани (2016 г.), памятник «Поколению войны» (г. Клин Московской области, 2016 г.), монумент погибшим экипажам дальней авиации ФСБ России (Москва, аэропорт Шереметьево, 2016 г.), Бюст А.П. Маресьева (г. Краснодар, 2016 г.), Аллея героев ВДВ (Рязанское военно-воздушное училище, 2016 г.)[:]</p>\n","slug":"muzey-istorii-buryatii-posetil-skulp","uri":"/2019/05/28/muzey-istorii-buryatii-posetil-skulp/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/JuhSnur0PTA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14779,"date":"2019-05-28T06:54:05","title":"[:ru]Квесты и аромасаше для детей в Музее истории Бурятии[:]","excerpt":"<p>[:ru] Познавательно и полезно предлагаем провести 1 июня в Музее истории Бурятии. А именно, 31 мая в 15.00 ч. для ребят&nbsp;пройдет квест-игра «По страницам истории Бурятии».&nbsp;В ней детишки самостоятельно раскроют исторические загадки республики, узнают, как она развивалась, познакомятся с традициями народов, культурой и обычаями. А вот&nbsp;1 июня&nbsp; в 14.00 ч. проведем мастер-класс по аромасаше. Ребята наполнят небольшие мешочки из ткани ароматными травами, выросшими на лугах республики. Узнают о полезных свойствах растений и секретах их использования. Ведь наши пра-прабабушки делали из душистых трав подушки, чтобы сон был приятным и целебным.&nbsp; 1 июня вход детям до 18 лет свободный.&nbsp; [:]</p>\n","slug":"kvesty-i-aromasashe-dlya-detey-v-muzee-is","uri":"/2019/05/28/kvesty-i-aromasashe-dlya-detey-v-muzee-is/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/1-iuna.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14775,"date":"2019-05-24T15:24:56","title":"[:ru]Выставка «Традиции досуга монгольских народов»[:]","excerpt":"<p>[:ru]В музее истории Бурятии им. Хангалова 31 мая начнет работу выставка «Традиции досуга монгольских народов», посвященная традиционным играм. Все народы сопровождают свои праздники, увеселительные мероприятия играми, песнями и танцами. В них отражаются представления народа о прекрасном, они характеризуют лицо народа, национальный склад мышления. Монгольские народ, в частности буряты, богат своей историей, культурой, традициями. Он на протяжении столетий создавал своё самобытное искусство. В памяти народа сохранились игры, накопленные многими поколениями. Они отражают образ жизни людей, быт, труд, национальные устои. Через игры подрастающее поколение накапливает социальный опыт, развивает творческие способности, воображение. Традиционные игры являются основой не только современных забав, но и составляют богатейший пласт современной культуры народа. Они учат взаимной поддержке и упорству в достижении цели. Живая передача традиций товарищества, навыков лидерства и, конечно, обретение опыта. На выставке будут представлены народные игры монгольских народов ручной работы, предметы быта, картины и др.[:]</p>\n","slug":"vystavka-tradicii-dosuga-mongolsk","uri":"/2019/05/24/vystavka-tradicii-dosuga-mongolsk/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_4493-24-05-19-03-25.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14770,"date":"2019-05-24T15:12:52","title":"[:ru]Лекция лекаря тибетской медицины[:]","excerpt":"<p>[:ru]25 мая с 17.00 ч. в Музее истории Бурятии им. М.Н. Хангалова пройдет встреча с практикующим лекарем традиционной тибетской медицины Баиром Цынгуевым. Лекция интересна всем, кто интересуется традиционной восточной медициной и методами естественного оздоровления Стоимость &#8212; 100 рублей с чел. Музей истории Бурятии им. М.Н. Хангалова (Профсоюзная, 29) Тел. для справок 21-40-08[:]</p>\n","slug":"lekciya-s-lekarem-tibetskoy-mediciny","uri":"/2019/05/24/lekciya-s-lekarem-tibetskoy-mediciny/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/A0GOR_021.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14763,"date":"2019-05-23T09:35:47","title":"[:ru]Национальный музей Бурятии посетил Григорий Куранов[:]","excerpt":"<p>[:ru]Заместитель Юрия Трутнева &#8212; полномочного представителя Президента Российской Федерации в Дальневосточном федеральном округе&nbsp;&#8212; ознакомился с экспозициями в Музее истории Бурятии им. Хангалова.&nbsp; Справка: &nbsp; &nbsp; &nbsp;Григорий Куранов родился 1 января 1959 года, в городе Южно-Сахалинск. Окончил в родном городе 9 классов. Трудовую деятельность начал в 1976 работал в Акционерном Обществе «Салаватстекло» и работал там до 1978 года. &nbsp; &nbsp; &nbsp;В 1984 году Куранов окончил Башкирский государственный медицинский институт по специальности «Педиатрия». Ему присвоили звание «Кандидат медицинских наук». С 1984 по 1992 год работал по специальности врачом-педиатром и также врачом-реабилитологом в ДГКБ №3 и ДКБ №18 соответственно. &nbsp; &nbsp; &nbsp;Начиная с 1996 года Григорий занимался политическим пиаром. В том же году вел кампанию Юрия Трутнева на выборах мэра Перми. Трутнев тогда являлся депутатом Законодательного собрания Пермской области, на выборах он одержал победу. Затем в 2000 году вел Трутнева на губернаторских выборах Пермской области. Кандидат снова победил. &nbsp; &nbsp; &nbsp;С 2000 года пиар-менеджер возглавил рекламно-политическое агентство «Кучер» и являлся его генеральным директором. Позднее в 2006 году получил второе высшее образование в Уфимской государственной академии экономики и сервиса по специальности «Финансы и кредит». &nbsp; &nbsp; &nbsp;С 2010 года Куранов являлся членом партии «Единая Россия». А в середине 2011 года возглавил приемную Владимира Путина в Пермском крае. Далее с июля по декабрь 2012 года занимал должность главы Администрации губернатора Пермского края. В декабре того же года возглавил краевой оргкомитет по подготовке к учредительному съезду Общероссийского народного фронта. &nbsp; &nbsp; &nbsp;В январе следующего года Григорий Владимирович занял должность полномочного представителя Республики Башкортостан при Президенте РФ. [&hellip;]</p>\n","slug":"nacionalnyy-muzey-buryatii-posetil-g","uri":"/2019/05/23/nacionalnyy-muzey-buryatii-posetil-g/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_2158.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14751,"date":"2019-05-22T13:35:11","title":"[:ru]В Галерее современного искусства открылась выставка Бато Дашицыренова[:]","excerpt":"<p>[:ru]Его работы пронизаны духом восточной философии &#8212; красочные картины и скульптуры, а также экспонаты из бронзы, выполненные самобытным мастером. На протяжении долгих пятнадцати лет автору удавалось сочетать вдохновенное творчество с огромной организаторской работой на посту главного художника Улан-Удэнского, а позже и Мариинского театров.&nbsp; Сердце мастера, увы, не смогло выдержать перегрузок театрально-конвейерного производства тяжёлых 90-х и начала 2000-х годов, и в 49 лет мастер покинул этот бренный мир. Работы Бато Дашицыренова в Улан-Удэ выставлялись в 2012г. в нашем музее. Он оставил бесценные сокровища, воплощённые в его произведениях &nbsp;&#8212; легенды, предания и собственные провидческие сновидения с полётами шаманов как в телесной оболочке, так и в образе почитаемых в Бурятии соколов и орлов.&nbsp; Высоким художественным языком автор умело раскрывает тему материнства, а также единение человека с преданными нам и оттого тоскующими главными помощниками в тяжёлом труде и ратных делах – лошадьми. Разнообразное творчество автора представлено мотивами артефактов и наскальных рисунков, которые уводят зрителя вглубь веков. В работах большого Мастера явственно проступает бурят-монгольская душа. Не могу отделаться от ощущения, что она сохранилась благодаря бурятскому языку, древнему буддизму, шаманизму, а также тому, что её чудесным образом сберёг поправший смерть Хамбо-Лама Итигэлов. На фото 2: заместитель управляющего иркутским головным отделением Байкальского Банка ПАО Сбербанк Дмитрий Владимирович Лясковский На фото 3: известный меценат, продюсер, издатель, владелец &#171;Галереи Ханхалаева&#187; в Москве &#8212; Ханхалаев Константин Казакович. Почётный гражданин города Иркутска Виктор Бронштейн [:]</p>\n","slug":"v-galeree-sovremennogo-iskusstva-otk","uri":"/2019/05/22/v-galeree-sovremennogo-iskusstva-otk/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/d5988e06-329f-4cac-8e3c-a8e56c24dc64.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14747,"date":"2019-05-22T13:10:36","title":"[:ru]«Мир керамики. Рождение образа»[:]","excerpt":"<p>[:ru]29 мая в 16.00 в Художественном музее им. Сампилова открывается выставка «Мир керамики. Рождение образа» Она посвящена 90-летию со дня рождения Заслуженного художника России, Народного художника Бурятии, Лауреата государственной премии Бурятской АССР Андрея Поликарповича Хомякова. Андрей Хомяков &#8212; яркий представитель периода расцвета художественной керамики и стекла в Бурятии. Андрей Поликарпович родился в 1929 году в селе Верхний Саянтуй Бурятской АССР. Он испытал все трудности и невзгоды военного времени, взяв на себя ответственность за семью после ухода отца на фронт. Уже после войны в 1948 году он поступил в Иркутское художественное училище, а в 1953-ем в Высшее Художественно-промышленное училище имени В.И.Мухиной (ныне академия им. А.Л. Штиглица) на специальность «керамика-стекло». Поступить туда стремились многие молодые художники, но всем это удавалось. Пройдя высокий конкурс и получив негласное &#171;подтверждение&#187; таланта и профессионализма художника, Андрей Поликарпович после окончания института его приглашается в Киев на крупнейший завод художественного стекла. Там собранные во время учебы знания и умения в обработке стекла и керамики обретают новую форму. В 1967 году художник возвращается в Улан-Удэ зрелым мастером. Однако, ему приходится практически начинать все с нуля, стоять у истоков зарождения нового для Бурятии вида профессионального искусства – художественная керамика и стекло. А.П.Хомяков работал в технике шамот. Его произведения хранятся в Художественном музее им. Сампилова. Керамика А.П.Хомякова – отражение его души. От его произведений исходит прочность, сила, доброта и народное лукавство. Они легко узнаваемы, ведь в них авторская индивидуальность. Кроме керамики художник занимался акварелью и пастелью. На выставке представлены графические произведения А.П.Хомякова, написанные с натуры в разных уголках Бурятии. [:]</p>\n","slug":"mir-keramiki-rozhdenie-obraza","uri":"/2019/05/22/mir-keramiki-rozhdenie-obraza/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/KHomyakov_1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14732,"date":"2019-05-21T11:36:10","title":"[:ru]В Новоселенгинском музее декабристов прошла «Ночь музеев»[:]","excerpt":"<p>[:ru]В &#171;Доме Д.Д.Старцева &#8212; музей декабристов&#187; 17 мая жители села и гости посетили выставки: «Декабристы в Забайкалье», «Славься ввек, Бородино!», «Былое величие Селенгинска». В рамках акции прошла квест – игра «Этюды театрального отряда», посвященная Году театра. Посетители отправились в увлекательное путешествие театрального мира. Игра состояла из четырех «остановок»- конкурсов: «Поступаем в театральный», «Конкурс дикторов», «Рисуем театр будущего», «Актерское мастерство». Участники акции проверили свои способности в перевоплощении, сценической пластике, владении сценической речью, дикцией. Фантазии художников воплотились на плакатах&nbsp; с изображением театра будущего. Акция завершилась традиционным&nbsp; флешмобом «НОВОСЕЛЕНГИНСК», «НОЧЬ МУЗЕЕВ 2019». Для всех желающих в музее был предложен просмотр 3-D тура «Тайны Селенгинского острога», «Буддизм на берегах Невы».Мероприятие вызвало большой интерес у гостей и участников, зрители оставили положительные отзывы. &nbsp; [:]</p>\n","slug":"v-novoselenginskom-muzee-dekabristo-7","uri":"/2019/05/21/v-novoselenginskom-muzee-dekabristo-7/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_20190517_162000_HDR-1.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14701,"date":"2019-05-21T10:49:02","title":"[:ru] «Серебряная нить дархана»[:]","excerpt":"<p>[:ru]Бурятские дарханы &#8212; особая категория людей. Они &#8212; носители древних традиций и семейных секретов ремесла, ведь кузнечное дело &#8212; это те заветы, что передаются от отца к сыну. Но, не всегда. Автор нашей новой выставки &#8212; Нима-Цырен Лубсанцыреновна &#8212; является дарханом в третьем поколении. Её&nbsp;дед &#8212; Сэбэгэй Будажаб и отец Лубсан-Цырен ковали железо, работали с деревом и металлом. Мастерицу с детства интересовали сделанные вручную старинные&nbsp;вещи, технологии их изготовления. Нима-Цырен Будажапова &#8212; народный мастер, Почетный работник среднего профессионального образования, педагог Иволгинского колледжа традиционных искусств народов Забайкалья. В Музее истории Бурятии им. М.Н. Хангалова открылась выставка «Серебряная нить дархана». Здесь представлены работы Н-Ц. Будажаповой и ее учеников. Традиционные ножи, украшения, чеканные панно, комплекты одежды и украшения предбайкальских бурят, сундуки &#8212; мастером освоено не только кузнечное дело. Нима-Цырен Будажапова училась у знаменитых мастеров-дарханов: Даша-Нимы Дугарова, Александра Эрдынеева, Сандака Тагардабаева, Баира Дамбиева, Владимира Дармаева. Выбор своей профессии называет не случайным. Преемственность ремесла в семье Будажаповых дархан сравнивает с серебряной нитью &#8212; Сегодня ведь теперь знания, полученные от отца дочери передаются молодому поколению. А значит, моток &#171;нити дарханов&#187; не скоро закончится. &nbsp; Выставка &#171;Серебряная нить&#187; продлится&nbsp; до 27 мая включительно. Изделия можно приобрести в собственность.&nbsp; &nbsp; &nbsp; [:]</p>\n","slug":"serebryanaya-nit-darkhana","uri":"/2019/05/21/serebryanaya-nit-darkhana/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_2108.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14694,"date":"2019-05-21T09:21:37","title":"[:ru] В Новоселенгинском музее декабристов пройдет конкурс «Я в гости к Пушкину спешу…»[:]","excerpt":"<p>[:ru]Его посвятят 220-летию со дня рождения поэта. Участникам предлагается прочитать&nbsp;стихотворение или отрывок из произведения Александра Сергеевича&nbsp;Пушкина на русском и бурятском языках. Произведение выбирается на усмотрение&nbsp;чтеца. По объему и сложности стихотворение должно соответствовать возрасту. Принять участие в конкурсе могут все жители Республики Бурятия по трем возрастным категориям: Дети от 10 до 14 лет Молодежь от 15 до 30 лет Взрослые от 31 года и старше. Читать произведение нужно эмоционально, выразительно, с чувством. В качестве фона можно использовать атрибуты, соответствующие теме&nbsp;стихотворения, музыкальное сопровождение, презентацию. Время выступления чтеца от 3 до 5 минут. Место проведения: Новоселенгинский музей декабристов, 08 июня 2019г. начало 10-00ч. По итогам конкурса жюри определяет три призовых места в каждой возрастной категории, а также отмечает наиболее яркие и интересные выступления по ряду номинаций: &#8212; «Лучший чтец произведения А.С.Пушкина в переводе на бурятский язык» (три призовых места) &#8212; «Лучшее оригинальное выступление»; &#8212; «Самое проникновенное выступление»; &#8212; «За лучшее авторское произведение». &nbsp;Победители награждаются дипломами участников конкурса, с&nbsp;указанием номинации. &nbsp;Всем участникам Конкурса вручаются сертификаты участия. &nbsp; [:]</p>\n","slug":"v-novoselenginskom-muzee-dekabristo-6","uri":"/2019/05/21/v-novoselenginskom-muzee-dekabristo-6/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/aleksandr-kravchuk.-pushkin-na-moike.-2000.jpg","cat":[{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14682,"date":"2019-05-21T07:30:49","title":"[:ru]Национальный музей Бурятии вместе с детским садом «Капитошка» наградил юных поэтов[:]","excerpt":"<p>[:ru]Наш музей уже в четвертый раз становится партнером для творческих конкурсов среди дошколят. В этот раз поэтическое творчество было посвящено теме «Весь мир – театр». Дети читали стихи собственного сочинения на эту тему. &nbsp;Всего поступило37 заявок. Компетентное жюри вместе с заведующим сектором музейных услуг и связям с общественностью Национального музея Республики Бурятия Сожилмой Рыгзыновной Анчировой выявило победителей и наградило их: 1 место &#8212; Воробьёва Настя, д. с № 89, 2 место &#8212; Быкова Света, д.с № 96, 3 место &#8212; Бурлакова Ксюша, д. с №64. Стихотворение &nbsp;победителя прозвучит в эфире &#171;Радио Сибирь-Байкал&#187;. Конкурс был организован &nbsp;совместно с Администрацией Октябрьского района г.Улан-Удэ, Горкомом&nbsp; профсоюзов работников образования, Радио «Сибирь –Байкал», библиотекой имени &nbsp;Калашникова. [:]</p>\n","slug":"nacionalnyy-muzey-buryatii-vmeste-s-d","uri":"/2019/05/21/nacionalnyy-muzey-buryatii-vmeste-s-d/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_5455.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14674,"date":"2019-05-21T06:56:08","title":"[:ru]В Новоселенгинске открылась фотовыставка Спасского собора [:]","excerpt":"<p>[:ru]В выставочном зале центра «Дом Старцева Д.Д. – музей декабристов» работает фотовыставка «Свидетель былого величия», посвященная 230-летию Спасского собора Староселенгинска. &nbsp;Объект культурного наследия: Церковь Спасская: 1784-1789гг. находится в Староселенгинске. Спасский собор является замечательным памятником архитектуры Сибири XVIIIв. Новая Спасская церковь была возведена благодаря щедротам императрицы Екатерины II и добровольным пожертвованиям. Аналогов не имеет. Каменный собор построен, как свидетельствуют надписи на двух досках по сторонам дверей, «церковь начата сооружатца 1784 г. мая 14 числа окончена сооружением наружным 1789 г. месяца июня 13 числа». Собор строился двухэтажным и двухпрестольным: в верхней, « холодной», церкви &#8212; во имя Нерукотворенного образа Христа Спасителя, в нижней, «теплой»,- во имя Святые великомученицы Екатерины. Позже пристроили приделы: с южной стороны &#8212; во имя Святаго Архистратига Михаила, и с северной &#8212; во имя Святителя и Чудотворца Николая. Габариты собора в плане 25, 60 х 49,60м. В высоту церковь « приблизительно до 20 с лишком сажен». Собор возведен архитектором &#8212; самоучкой Воротниковым, тюменским мещанином. Строителями &#8212; подрядчиками были купец И.С.Басов и Селенгинский купец Дмитрий Пахолков. Главным украшением интерьеров собора являлись иконостасы. « Замечательно красивым», по отзывам, был « старинный иконостас верхней церкви светло &#8212; зеленого цвета с витыми из серебряных и темно &#8212; зеленых полос колоннами, с золотыми рамками&nbsp; вокруг икон», расположенными в семь рядов.&nbsp; Иконостас украшала искусная золоченая резьба.[1] Кровля собора первоначально была деревянной. В 1880-х г.г. ее заменили на железную. Полы в нижних приделах были кирпичными, в верхнем &#8212; деревянные. На выставке представлены фотографии Спасского собора,&nbsp; фотографии из архива музея празднования 200-летия храма. &nbsp; [:]</p>\n","slug":"v-novoselenginske-otkrylas-fotovys","uri":"/2019/05/21/v-novoselenginske-otkrylas-fotovys/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_20190502_145205.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14668,"date":"2019-05-21T05:12:05","title":"[:ru]В Бурятии объявлен региональный этап всероссийского конкурса «Театр-детям»[:]","excerpt":"<p>[:ru] «Театр-дети» — масштабный культурно-социальный проект, приуроченный к Году театра в 2019 году. Его цель — познакомить детскую и юношескую аудиторию с русским театром, его богатой историей и культурным наследием, а также сделать театральное искусство более популярным среди зрителей самых разных возрастов. В рамках проекта «Театр-дети» пройдет Всероссийский конкурс рисунков (для детей) и сочинений «Пишем о театре!» (для учащихся средних и старших классов). Победители конкурса отправятся в международный детский центр «Артек» в Крыму и примут участие в специальной театральной смене. Также авторы лучших работ получат дополнительные баллы при поступлении в Российский институт театрального искусства — ГИТИС. В ходе проекта состоится фестиваль школьных театральных коллективов Москвы и Московской области «Москва — театр — школа». В его программе — мастер-классы по актерскому мастерству и хореографии для школьников и публичные показы спектаклей, в которых примут участие профессиональные эксперты. Проект «Театр-дети» реализован при участии Министерства культуры РФ и Союза театральных деятелей РФ, а также ведущих театральных вузов страны — ГИТИСа, Школы-студии МХАТ, Театрального института им. Щукина, РГИСИ, Высшего театрального училища (института) им. Щепкина. Заявки принимает Колледж искусств им. П.И. Чайковского, электронный адрес &nbsp;&#8212;&nbsp;kollisk@mail.ru , тел. 22-25-96 https://2019.culture.ru/for-children&nbsp; [:]</p>\n","slug":"v-buryatii-obyavlen-regionalnyy-yetap","uri":"/2019/05/21/v-buryatii-obyavlen-regionalnyy-yetap/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/teatr-deti.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14664,"date":"2019-05-20T05:38:58","title":"[:ru]»Ночь музеев-2019″. Фоторепортаж Анны Огородник[:]","excerpt":"<p>[:ru]https://www.baikal-media.ru/news/culture/357595/[:]</p>\n","slug":"noch-muzeev-2019-fotoreportazh-anny-ogoro","uri":"/2019/05/20/noch-muzeev-2019-fotoreportazh-anny-ogoro/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/A0GOR_038.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14561,"date":"2019-05-18T18:45:50","title":"[:ru]Международный день музеев в Национальном музее Бурятии[:]","excerpt":"<p>[:ru]Свой профессиональный праздник &#8212; Международный день музеев &#8212; Национальный музей Республики Бурятии начал с участия в масштабной акции по озеленению нашего города Улан-Удэ. Саженцы яблони, лиственницы и сосны были высажены возле Музея истории Бурятии им. М.Н.Хангалова.&nbsp; Этот день был объявлен Днем открытых дверей &#8212; все желающие смогли бесплатно посетить музейные экспозиции, кроме коммерческой выставки &#171;Весна впечатлений&#187; Никаса Сафронова. Этой возможностью воспользовалось несколько сотен жителей и гостей столицы Бурятии. Были в музее и гости из других регионов РФ. Многие жители районов Бурятии (из Хоринского, Заиграевского, Тарбагатайского, Селенгинского, Иволгинского) специально приехали в этот день в Улан-Удэ, чтобы посетить музеи. С 11.00 до 16.00 посетители побывали в Музее истории Бурятии, Художественном музее им. Ц.С.Сампилова и на новой экспозиции Музея природы. Ровно в 18.00 для вечерней акции снова распахнули свои двери наши музеи. Уже в подготовленных, оборудованных для разных игр, квестов, мастер-классов залах началась всероссийская акция &#171;Ночь музеев&#187;. Во всех залах &#171;Сампиловского&#187; и &#171;Хангаловского&#187; музеев начались &#171;схватки умов&#187;, маленькие посетители окунулись в мир археологии. Желающие смогли примерить образы героев спектаклей. Волшебные перевоплощения творились с легкой руки гримеров Государственного Русского драматического театра им. М.Н.Бестужева. В музейных залах расположились игровые площадки «Знаем. Играем», прошла викторина «Правда или ложь – факты о музее». Известный эрудит Чимит Дармаев провел интеллектуальную &#171;Свою игру&#187;. Мастер-классы с 3D ручкой, валяние шерсти, рисование натюрмортов &#8212; посетители попробовали себя в разных творческих областях. В Музее истории Бурятии зрители научились чеканить узоры, плести гобелен, познали азы резьбы по дереву, увидели легендарный фильм «Золотой дом» реж. Басов. Горожане увидели ценную экспозицию страниц копии Атласа тибетской [&hellip;]</p>\n","slug":"mezhdunarodnyy-den-muzeev-v-nacional","uri":"/2019/05/18/mezhdunarodnyy-den-muzeev-v-nacional/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_2027.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14553,"date":"2019-05-18T07:18:11","title":"[:ru]Поздравление министра культуры Бурятии Соелмы Дагаевой с Международным днем музеев! [:]","excerpt":"<p>[:ru]Уважаемые коллеги! Традиционно 18 мая мы отмечаем Международный день музеев. В этот праздничный день хочу выразить слова уважения и благодарности всем сотрудникам музеев нашей республики. Именно от&nbsp;вас, от вашего профессионализма и мудрости, терпения и самоотдачи во&nbsp;многом зависит сохранение культурного наследия нашего народа. Музей – особое место, которое объединяет культурно-историческое наследие и многогранный опыт экспертов, привлекает различные аудитории и расширяет свои социально-образовательные функции. В экспозициях наших музеев представлены живопись, графика и скульптуры многих поколений художников, бесценные предметы декоративно-прикладного искусства. В музейных фондах Республики Бурятия хранятся 288 931 предметов. И в течение года большая часть из них экспонируется для посетителей, и каждый житель нашей республики имеет возможность прикоснуться к богатому миру искусства. В настоящее время музеи превращаются в центры культуры, становятся платформами, на базе которых представители творческих профессий могут реализовывать свои проекты, где посетители могут стать соучастниками создания чего-то нового, делиться впечатлениями и взаимодействовать друг с другом. Современная «цифровая» реальность требует новых решений и новых подходов в работе. И наши музеи идут в ногу со временем. Ежегодно проводятся ряд мероприятий, приуроченных Международному дню музеев. И самым ярким событием, конечно же является «Ночь в музее». В этом году наши музеи подготовили особенную программу, посвященную Году театра. Посетителей ждет специальные экспозиции, спектакли и концерты, перфомансы и необычные экскурсии, мастер-классы, шоу и исторические реконструкции. И самым важным событием для всей отрасли культуры является строительство Национального музея Республики Бурятия. В новом здании площадью 13,8 тысяч квадратных метров разместятся фонды трех музеев: Музея истории Бурятии им. М.Н. Хангалова, Художественного музея имени Ц.С. Сампилова, Музея природы Бурятии. Строительство [&hellip;]</p>\n","slug":"pozdravlenie-ministra-kultury-burya","uri":"/2019/05/18/pozdravlenie-ministra-kultury-burya/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/4424129418403c4640f5a1d46842498e.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14550,"date":"2019-05-17T04:31:16","title":"[:ru]Интервью директора Национального музея РБ Татьяны Бороноевой [:]","excerpt":"<p>[:ru]https://bgtrk.ru/tv/russia-24/vesti-intervyu/172956/[:]</p>\n","slug":"intervyu-direktora-nacionalnogo-mu-2","uri":"/2019/05/17/intervyu-direktora-nacionalnogo-mu-2/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/Risunok1-1.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14542,"date":"2019-05-14T11:48:46","title":"[:ru]о режиме функционирования на период прохождения комплекса неблагоприятных  метеоявлений [:]","excerpt":"<p>[:ru][:]</p>\n","slug":"o-rezhime-funkcionirovaniya-na-period-p","uri":"/2019/05/14/o-rezhime-funkcionirovaniya-na-period-p/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/Risunok1.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14539,"date":"2019-05-13T13:32:04","title":"[:ru]Во Владивостоке  откроют выставку одной картины Архипа Куинджи «Закат в степи» из Национального музея Республики Бурятия[:]","excerpt":"<p>[:ru]16 мая в Приморской картинной галерее (Владивосток) состоится открытие выставки одной картины. Всего одно живописное полотно кисти Архипа Куинджи будет представлено на экспозиции.&nbsp;На открытии выставки примет участие директор Национального музея Республики Бурятия Татьяна&nbsp; Бороноева. Зритель Владивостока впервые увидит одну из удивительных картин А.И.Куинджи из собрания изобразительного искусства Национального музея Республики Бурятия. В апреле 2019 года Приморская картинная галерея обратилась в Художественный музей имени Ц.Сампилова&nbsp; &nbsp;с просьбой разрешить экспонирование картины А.И.Куинджи «Закат в степи»&nbsp; на выставке одной картины «Архип Куинджи. Стихия заката».&nbsp; во Владивостоке. Предложение было необычно тем, что выставка одной картины и из фондов другого музея. Национальный музей Республики Бурятия дал положительный ответ на демонстрацию шедевра великого русского художника.&nbsp; С галереей уже есть позитивный опыт партнерских отношений, когда в 2017 году были представлены работы И. Айвазовского на выставке&nbsp; «Иван Айвазовский. Великий маринист». Выставку, посвященную 175-летию А.И.Куинджи, Национальный музей Бурятии планирует провести в дни празднования 75-летия основания Художественного музея в октябре месяце 2019 года.&nbsp; Напомним, что в конце февраля этого года произведение «Закат в степи» возвратилось с масштабной выставки в Государственной Третьяковской галерее, где участвовали музеи России и зарубежья. &nbsp;[:]</p>\n","slug":"vo-vladivostoke-otkroyut-vystavku-od","uri":"/2019/05/13/vo-vladivostoke-otkroyut-vystavku-od/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14536,"date":"2019-05-13T13:03:50","title":"[:ru]На «Ночь музеев» в Музее истории Бурятии покажут фильм «Золотой Дом» [:]","excerpt":"<p>[:ru]18 мая в рамках всероссийской акции &#171;Ночь музеев&#187; будет проходить кинолекторий, в ходе которого слушатели узнают историю создания фильма «Золотой дом» и о снимавшихся в нем актеров.&nbsp; В фильме снималась блестящая плеяда советских, в том числе и бурятских, актеров и творческих деятелей: Буда Вампилов, Буянто Аюшин, Надежда Степанова, Лхасаран Линховоин и многие другие. Фильм снят на киностудии Мосфильм в 1959 г. Премьера состоялась 18 апреля 1960 г. Съемки проходили в Иволгинской долине у подножия пещеры Баян Бургэд. Режиссер: Владимир Басов Сценарий: Гомбо Цыденжапов, Даширабдан Батожабай Композитор: Баудоржи Ямпилов Сюжет: Действие фильма происходит во время гражданской войны. История о бурятском мальчике по имени Арсалан, который служил батраком у богача. Поступив на обучение послушником-хувараком в дацан он сталкивается с испытаниями и приключениями. В ролях: Боря Семенов, Мила Маншеева, Лхасаран Линховоин, Буда Вампилов, Антроп Ильин, В. Бадеев, Цэдэн Дамдинов, Буянто Аюшин. начало в 18.00 час. вход на акцию &#171;Ночь музеев&#187; &#8212; 100 руб.&nbsp; тел. для справок: 21-40-08[:]</p>\n","slug":"na-noch-muzeev-v-muzee-istorii-buryati","uri":"/2019/05/13/na-noch-muzeev-v-muzee-istorii-buryati/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14533,"date":"2019-05-13T12:21:51","title":"[:ru]Национальный музей готовится к «Ночи музеев»[:]","excerpt":"<p>[:ru]В этом году «Ночь музеев» в Национальном музее Бурятии состоится 18 мая, в субботу, в Международный день музеев. В ежегодной международной акции участвуют более двадцати тысяч музеев в более 40 странах. Во время акции и большие, и маленькие, а также другие учреждения культуры открывают свои двери вечером, предлагая посетителям познакомиться с выставками. Национальный музей Бурятии подготовил для «Ночи музеев», посвященную Году театра, особенную программу – специальные экспозиции, спектакли и концерты, перфомансы и необычные экскурсии, мастер-классы, шоу и исторические реконструкции. Музей истории Бурятии им. М.Н. Хангалова приглашает на проект «Музей. Элементы театра». В течение вечера (с 18.00 до 23.00) посетителей ждут конкурсы, розыгрыши призов, экскурсии, лекции, фотозоны на выставках. На выставке «Антропология войны» военно-патриотическая группа «Байкальский Форпост» проведет интерактивную игру. В музее можно увидеть работы студентов Иволгинского колледжа традиционных искусств народов Забайкалья, а также принять участие в мастер-классах по чеканке, резьбе по дереву, плетению гобелена. Только в этот день в музее можно посмотреть легендарный фильм «Золотой дом», который в этом году отмечает 60 лет со дня создания, принять участие в мастер-классах по актерскому мастерству, в фотовикторине о знаменитых актерах России. Также посетители поучаствуют в дегустации чаев от Центра восточной медицины. Интересным будет исторический квиз по страницам истории Бурятии, его организуют студенты Исторического факультета БГУ. Студенты Института Конфуция БГУ познакомят с традициями чайной церемонии, а также покажут, как изготавливается сценическая маска пекинской оперы. Научные лекции-беседы с учеными из БНЦ СО РАН, консультации эмчи-ламы, анкетирование по определению типу тела «Доша &#8212; твоя главная энергия» &#8212; все это вас ждет на выставке «Атлас тибетской [&hellip;]</p>\n","slug":"nacionalnyy-muzey-gotovitsya-k-nochi-m","uri":"/2019/05/13/nacionalnyy-muzey-gotovitsya-k-nochi-m/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14521,"date":"2019-05-07T12:52:07","title":"[:ru]О солдате-художнике, Герое СССР Георгии Москалёве узнали на лекции 50 учеников школы №1[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия продолжает проведение мероприятий, посвященных 74-годовщине Великой Победы в Великой Отечественной войне.&nbsp; Сегодня, 7 мая 2019 г. в Художественном музее им. Ц.С. Сампилова состоялась лекция-беседа о художнике-солдате, Герое Советского Союза Георгии Москалеве. Юными слушателями стали 50 учеников школы №1 г. Улан-Удэ, ученики 3 и 4 классов. Для юных патриотов хранитель фонда &#171;Изобразительное искусство&#187; Татьяна Алексеева рассказала о детстве будущего героя, его любви к рисованию. О том, как он был призван на защиту своей Родины, где во время битвы за Дунай был удостоен звания &#171;Герой СССР&#187;. Живописное полотно Г.Москалева &#171;Битва за Дунай&#187; было представлено вниманию учащихся.&nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"o-khudozhnike-soldate-geroe-sssr-georgi","uri":"/2019/05/07/o-khudozhnike-soldate-geroe-sssr-georgi/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_1667.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":14479,"date":"2019-05-07T09:26:12","title":"[:ru] Арджа-Ринпоче посетил Национальный музей Бурятии[:]","excerpt":"<p>[:ru]Национальный музей Бурятии посетил Арджа-Ринпоче &#8212; один из наиболее важных религиозных деятелей школы гелуг тибетского буддизма. Вместе с&nbsp;Irina Garri&nbsp;@Молон багша посетили выставки Национального музея Республики Бурятия. Директор музея познакомила гостей с подлинниками работ известных русских художников, таких как Шишкина, Перова, Айвазовского и др. Впечатлила гостей выставка &#171;Маленькая страна&#187;, где представлены работы мастеров Б.Яндакова, Б-Д.Тыкшеева, а также фотографа&nbsp;Юрий Извеков (Jury Izvekov), организованной Фондом &#171;Буряад Зураг&#187;&nbsp;зандан дугаров.Акварельные работы&nbsp;Художники Бурятии&nbsp;не остались без внимания. Новая выставка Музея природы также привлекла внимание уважаемого гостя. И, конечно же, Арджа-ринпоче посетил выставку, на которой представлена буудийская святыня России &#8212; &#171;Атлас тибетской медицины&#187;. Сотрудники музея истории Бурятии провели обзорную экскурсию по всем выставкам. &nbsp; [:]</p>\n","slug":"ardzha-rinpoche-posetil-nacionalnyy-m","uri":"/2019/05/07/ardzha-rinpoche-posetil-nacionalnyy-m/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/IMG_1586.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":14471,"date":"2019-05-07T08:34:01","title":"[:ru]Национальный музей Республики Бурятия провел научно-методический семинар для сотрудников муниципальных музеев РБ[:]","excerpt":"<p>[:ru]В течение нескольких лет Национальный музей Бурятии проводит семинары, целью которых является обучение сотрудников районных музеев. &nbsp;Обязательной частью является посещение одного из музеев района. 30 апреля 2019 г. в селе Хара-Шибирь Заиграевского района состоялся семинар&nbsp;&nbsp; &#171;Опыт работы музея Тоонто Агвана Доржиева&#187;. &nbsp;&nbsp;В работе семинара приняли участие Любовь Трунева, директор Хоринского районного историко-краеведческого музея, Алексей Точнов, директор Музея народов Севера Бурятии им. А.Г. Позднякова, &nbsp;Елизавета Божеева, &nbsp;&nbsp;заведующий Кабанского краеведческого музея им. М.А. Лукьянова, Марина&nbsp; Анчугова, хранитель Краеведческого музея имени В.И. Бабушкина, Юлия Галданова, главный хранитель Музея города Улан-Удэ, &nbsp;Лариса Лыгденова, заведующий музеем &nbsp;Национального парка «Тункинский» и &nbsp;Чимита Хобракова , хранитель Музей истории и развития традиционных народных промыслов с. Курумкан, а также сотрудники Национального музея РБ. Программа семинара была очень насыщенной и интересной. По дороге в с. Хара-Шибирь участники семинара посетили Шулутский дацан в с. Первомаевка. Экскурсию по дацану провели монахи во главе с ширетуем Чингис ламой. Шулутский дацан «ГанданДаржалинг» основан в первой половине 19 в. и возрожден после долгого забвения. Это единственный дацан Забайкалья, в котором побывал будущий император Николай II во время путешествия по Сибири и Дальнему Востоку (20 июня 1891 г.). В музее &#171;Тоонто Агвана Доржиева&#187; прошла основная часть семинара. Во время рабочей части семинара хранитель группы «Археология» Национального музея РБ Лариса Ярославцева рассказала о &nbsp;«Первых археологах Бурят-Монгольского (Верхнеудинского) краевого музея», &nbsp;а хранитель группы «Этнография и ДПИ&#187; Любовь Левитина в своем выступлении затронула тему &#171;Головные уборы забайкальских бурят». &nbsp; В музее участникам семинара рассказали о Цаннит Хамбо-ламе Агване Доржиеве, его семье, годах обучения в Монголии и Тибете, его разносторонней [&hellip;]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-13","uri":"/2019/05/07/nacionalnyy-muzey-respubliki-buryat-13/","img":"http://muzeyrb.ru/wp-content/uploads/2019/05/6.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]}],"path":"news","count_page":72,"page":26},"__N_SSG":true}