{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1798,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"breadcrumbs":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225}],"children":[]},"posts":[{"id":12323,"date":"2018-08-08T08:15:54","title":"[:ru]В Музее истории Бурятии представили «послание из прошлого» — уникальные наконечники[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им. М.Н.Хангалова отмечает 95-летие. В честь юбилея музей представляет выставочный проект&nbsp;«95 страниц истории», который знакомит с 95 уникальными экспонатами из фондов музея. Представленные предметы повествуют об истории развития музея, неразрывно связанного со становлением и развитием Республики Бурятия, который нынче отмечает 95-летний юбилей.&nbsp; Наконечник стрелы как &#171;послание из прошлого&#187; может нам многое рассказать. Судя по археологическим данным, человек применял лук и стрелы еще в эпоху мезолита. Благодаря этому грозному оружию представители рода человеческого смогли выжить в труднейших условиях первозданной природы. И пожалуй, не только выжить, но и занять в ней достойное место. Сначала люди применяли наконечники стрел, изготовленные из кости и плотных пород камня, в основном кремня. Все они были изготовлены довольно просто, что нисколько не умаляет их значения по сравнению с более поздними стрелами. С эпохи гуннов появились свистунки в виде роговых шариков на железных наконечниках стрел. Они при полете издавали характерный свист, за что и назвали их &#171;свистунками&#187;. Представленные наконечники стрел найдены на раскопках могильника в Еравнинском районе на берегу озера Исинга. Данный разновременный могильник содержит погребения разных периодов: от неолита до железного&nbsp; века &#8212; раннего средневековья.&nbsp; Выставка наконечников представлена до 13 августа 2018 г.&nbsp;&nbsp; Наконечники стрел (21). Камень (кремень, халцедон).V тыс. л. н. Бухусан, погребение 6. Раскопки Ивашиной Л.Г., 1970 г. Наконечники стрел со свистунками (5). Железо, кость. П. п. I тыс. н.э. Бухусан, погребение 18(1). Раскопки Ивашиной Л.Г., 1972 г. &nbsp;[:]</p>\n","slug":"v-muzee-istorii-buryatii-predstavili-p","uri":"/2018/08/08/v-muzee-istorii-buryatii-predstavili-p/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12233,"date":"2018-07-24T11:10:29","title":"[:ru]Проект «95 страниц»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Ваза ритуальная (будд.) типа&nbsp;гу&nbsp;с изображением 8&nbsp;благих эмблем.&nbsp;Decorative vessel in a form of a&nbsp;gau Китай, период Даогуан (1812-1850) Фарфор, кобальт Сосуды&nbsp;гу&nbsp;относятся к&nbsp;древнекитайской ритуальной утвари,&nbsp;которые использовались в качестве сосудов, как для питья, так и&nbsp;для&nbsp;подношений&nbsp;во время ритуалов и церемоний в период династий&nbsp;Шан&nbsp;(1600 л. до&nbsp;н.&nbsp;э.&nbsp;— 1027 до&nbsp;н.&nbsp;э.) и&nbsp;Чжоу&nbsp;(1046 л. до&nbsp;н.&nbsp;э.&nbsp;— 256 л. до&nbsp;н.&nbsp;э.). В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88.[:]</p>\n","slug":"proekt-95-stranic-4","uri":"/2018/07/24/proekt-95-stranic-4/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/IMG_0005.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12133,"date":"2018-07-17T06:08:54","title":"[:ru]Проект «95 страниц»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. «Возвращение с поля» Китай,&nbsp;XIX&nbsp;в. Дерево, нить армированная; резьба, инкрустация &nbsp; Вся композиция символизирует в китайском искусстве проявленные трудолюбие и добродетель. Буйвол является&nbsp;символом трудолюбия.&nbsp; В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88. &nbsp;[:]</p>\n","slug":"proekt-95-stranic-3","uri":"/2018/07/17/proekt-95-stranic-3/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/sl_2.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":12129,"date":"2018-07-17T05:59:01","title":"[:ru]Проект «95 страниц»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. &#171;Крестьянин, подвязывающий сандалию&#187; Китай,&nbsp;XIX&nbsp;в. Дерево, лак; резьба объемная, покрытие лаком В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88. &nbsp;[:]</p>\n","slug":"proekt-95-stranic-2","uri":"/2018/07/17/proekt-95-stranic-2/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/sk_1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":12094,"date":"2018-07-11T10:21:58","title":"[:ru]Впервые в Улан-Удэ передвижная выставка Японского фонда «Очарование нэцке» будет представлена в Художественном музее им.Ц.С.Сампилова![:]","excerpt":"<p>[:ru]В Художественном музее имени Ц.С. Сампилова 20 июля в 18.00 открывается передвижная выставка Японского фонда под названием «Очарование нэцке», которая проводится в рамках Года Японии в России. Это совместный проект Национального музея Республики Бурятия и Генерального консульства Японии в Хабаровске. В передвижной выставке «Очарование нэцке» принимают участие сорок шесть «нэцукэси» &#8212; художников и резчиков, ныне живущих в Японии, а также четыре автора, работающих в области современного искусства/«contemporary art». Куратор выставки&nbsp;&#8212; директор музея «Эйсэй Бунко» Тайсю Комацу. В японской культуре нэцкэ существуют уже более 300 лет. Изначально это был утилитарный предмет мужского костюма-кимоно — маленький брелок или противовес, с помощью которого у пояса носили мелкие вещи, например, кисет с табаком или коробочку для лекарств (инро). Со временем простые повседневные предметы достигли уровня подлинного искусства, превратившись в объекты самостоятельной художественной ценности и коллекционирования. В экспозиции будут представлены шестьдесят пять нэцкэ, демонстрирующих высокий уровень мастерства и широкий диапазон форм и стилистик. Темы работ тоже разные, как традиционные, так и современные, &#8212; это герои сказок и легенд, фольклорные персонажи, боги, духи, вымышленные существа, люди, растения и животные. Все они выполнены из разных пород дерева, материала традиционно любимого японскими резчиками. Для изготовления миниатюрных фигурок мастера использовали древесину самшита, хурмы, японского кипарисовика, сандалового и черного дерева, сливы, вишни и ещё многих других. Особую выразительность предметам добавляют декоративные детали из янтаря, малахита, золота, серебра, меди, стекла, рога оленя и т.&nbsp;д. Выставка современных деревянных нэцкэ начала своё мировое турне в Ханое в начале 2018 года, после Владивостока, Улан-Удэ стал третьим городом, который принимает &nbsp;новый проект Японского фонда, открывая [&hellip;]</p>\n","slug":"vpervye-v-ulan-udye-peredvizhnaya-vystav","uri":"/2018/07/11/vpervye-v-ulan-udye-peredvizhnaya-vystav/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12074,"date":"2018-07-10T07:13:04","title":"[:ru]17 июля открытие выставки «Полет дракона. Степной шелковый путь» в Музее истории Бурятии им.М.Н.Хангалова[:]","excerpt":"<p>[:ru] С 17 июля в Музее истории Бурятии им. М.Н. Хангалова откроется выставка «Полет дракона. Степной шелковый путь». Проект создан Национальным музеем Республики Бурятия совместно с Музеем Бурятского научного центра СО РАН.&nbsp; На протяжении нескольких тысячелетий формировались культурные и торговые взаимоотношения Китайской империи с ближними и дальними государствами. Археологические находки подтверждают развитие пограничной торговли Китая с хунну, тюрками, уйгурами, монголами. Китайские товары и подражание им стали частью культуры кочевников.&nbsp; В эпоху хунну, в 121 г. до н.э., первый караван с шелком и бронзовыми зеркалами прошел из Китая к Ферганскому оазису, положив начало формированию «великого шёлкового пути». Из Средней Азии в Китай проникли виноград, люцерна, фасоль, гранатовое дерево, шафран, ореховое дерево; с Запада привозили стекло, драгоценные и полудрагоценные камни, пряности и косметику. По степному пути из Китая в другие страны купцы везли железо, никель, драгоценные металлы, шелка, зеркала, вазы,лаковые изделия и другие товары с изображением различных сюжетов и существ. Среди них –дракон, наиболее известное мифологическое создание, один из знаков 12 летнего цикла.&nbsp; В культуре Китая дракон является божеством, защищающим людей от зла и означает всеположительное, доброе, несет позитивное начало, символизирует богатство, удачу и процветание.&nbsp; Уже в VIIIVвв. до н.э. в Китае талантливых людей уподобляли драконам (так, Конфуций сравнивал с драконом ЛаоЦзы), а родителям желали, чтобы их дети «стали драконами», то есть умными и способными людьми.&nbsp; С IX века дракон известен и в буддийском искусстве, где он играл роль защиты Будды и священных канонов буддизма. Его изображения можно было найти на архитектурных деталях храмов, на ритуальных предметах, в скульптуре и на иконах. [&hellip;]</p>\n","slug":"17-iyulya-otkrytie-vystavki-polet-drakon","uri":"/2018/07/10/17-iyulya-otkrytie-vystavki-polet-drakon/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/600kh400.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12063,"date":"2018-07-02T12:27:09","title":"[:ru]Проект «95 страниц истории»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. За все годы существования Музей истории Бурятии им. М.Н.Хангалова тесно сотрудничал со многими государственными службами, не исключением стала Бурятская таможня. 14 июня 2018 года Бурятская таможня отметила 30 лет со дня образования. За это время было приостановлено несколько фактов незаконного вывоза культурных ценностей за границу. Благодаря их действия было выявлено более 100 предметов, которые сейчас хранятся в музее. Монета памятная. 1 рубль. 300-летие Дома Романовых. 1913г. Российская империя, Романовы, Россия.,г.Санкт-Петербург., Санкт-Петербургский монетный двор.&nbsp; Скульптура Лама. Монета. 1 доллар. 1908г. Китайская Империя Династия Цин. Монетный двор провинции Чжили, город Тянцзин. Фрагмент верхнего конца бедренной кости динозавра. Фрагмент лопатки птицетазового динозавра.&nbsp; С 2 – 6 июля 2018 года часть этих предметов будет представлена в музее для всех посетителей. Справки по тел. 21-46-93, 21-44-88. &nbsp;[:]</p>\n","slug":"proekt-95-stranic-istorii-12","uri":"/2018/07/02/proekt-95-stranic-istorii-12/","img":"http://muzeyrb.ru/wp-content/uploads/2018/07/Skulptura.-Lama.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11883,"date":"2018-06-04T06:34:03","title":"[:ru]Открытие выставки «Красота японской туши» в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru]7 июня в 16.00 в рамках Года Японии в России в Художественном музее им. Ц.С. Сампилова открывается персональная выставка Ирины Левашевой под названием «Красота японской туши». На выставке будут представлены 32 работы, выполненные в технике суйбокуга.&nbsp; Японская живопись суйбокуга – это живопись тушью и водой. Суйбокуга, как и каллиграфия, — это целое искусство штрихов и линий, передающее характер и эмоциональное состояние художника. Особенность суйбокуга заключается в чарующей красоте четкого контраста черного цвета и белоснежной бумаги. Это искусство изображения всего сущего на земле, изображение жизни великой природы. Это не реалистическая живопись, а живопись души.&nbsp; Ирина Анатольевна профессиональный художник-реставратор, работает в отделе научной реставрации в Музее декоративно-прикладного и народного искусства (г. Москва), является мастером японской монохромной живописи. Состоит в Японском союзе художников, где четыре года подряд завоевывала дипломы различных организаций: газеты «Сайтама», издательства Киоваси Исенси, Академии Сюсаку и Всеяпонского общества искусства Суйбокуга. Является&nbsp; Ирина Левашева является активным участником многих российских и международных выставочных проектов, ее работы хранятся в частных коллекциях в России и за рубежом.&nbsp; На открытии выставки посетители смогут понаблюдать за тем, как художник создает работу в технике японской туши.&nbsp; Ждем Вас&#x1f449;&nbsp;7 июня в 16.00 в Художественном музее им.Ц.С.Сампилова (Куйбышева,29). Справки по тел: 21-43-93; 21-44-88.[:]</p>\n","slug":"otkrytie-vystavki-krasota-yaponskoy-t","uri":"/2018/06/04/otkrytie-vystavki-krasota-yaponskoy-t/","img":"http://muzeyrb.ru/wp-content/uploads/2018/06/600kh400_yaponskaya.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11850,"date":"2018-05-28T10:37:19","title":"[:ru]Выставка «Родная Бурятия», посвященная 95-летию со дня образования Республики Бурятия и  95-летию Музея истории Бурятии.[:]","excerpt":"<p>[:ru]31 мая 2018 г. в 15.00 час. в Музее истории Бурятии им. М.Н. Хангалова состоится торжественное открытие выставки «Родная Бурятия», посвященной 95-летию со дня образования Республики Бурятия и 95-летию Музея истории Бурятии им. М.Н.Хангалова. 95 лет прошло с момента образования Бурятской автономии. За эти годы республика прошла долгий и интересный путь. Именно начальный этап являлся наиболее тяжелым и событийным. Выставка «Родная Бурятия» отражает события первой половины ХХ века, представляет личностей, стоявших у руля новой административной единицы &nbsp;молодой страны. Экспозиция рассказывает об изменениях Бурятии как в административно-территориальном, так и в социально-политическом плане. Революция 1917 года, Гражданская война, создание Дальневосточной Республики, социальные сферы в Бурят-Монгольской АССР отражены на выставке. Макеты, значки, личные вещи, документы исторических личностей заинтересуют не только тех, кто родился в эпоху СССР, но и в постсоветское время. &nbsp; &#171;Родная Бурятия&#187; &#8212; возможность полистать страницы истории таежного, озерного, степного края &#8212; Республики Бурятия.&nbsp; Выставка дополнена историческими документами из Национального архива Республики Бурятия. Стендовая выставка&nbsp;Госархива&nbsp;Бурятии,&nbsp;посвященная 95-летию образования республики, будет развернута в фойе музея.&nbsp; Приглашаем Всех на открытие выставки 31 мая в 15:00 в Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29) Справки по тел. 21-40-08[:]</p>\n","slug":"vystavka-rodnaya-buryatiya-posvyashhenn","uri":"/2018/05/28/vystavka-rodnaya-buryatiya-posvyashhenn/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/600e400.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11641,"date":"2018-05-14T10:51:23","title":"[:ru]Национальный музей  приглашает гостей и жителей столицы принять участие в международной акции «Ночь музеев» 18 мая![:]","excerpt":"<p>[:ru]18 мая &#8212; особенный день для музеев. 18 мая пройдет международная акция &#171;Ночь музеев. Среди шедевров из запасников&#187;.Впервые «Ночь музеев» состоялась в 1997 году в Берлине. Каждый год акция охватывает почти все города России и мира. В Национальном музее это событие стало доброй традицией. 18 мая сотрудники Художественного музея им.Ц.С.Сампилова познакомят Вас с экспозициями Юмы Раднаевой «Брусничные духом» (перфоманс на выставке от самой художницы); республиканской выставкой «Навстречу Алтаргане» ( мастер-классы по раскраске бурятского головного убора «Юудэн малгай»; вышивка по коже; оформление бурятских гутулов; мастер-класс по изготовлению узелковой пуговицы); выставка международного арт-проекта «Ангелы мира» (мастер- класс по экспозиции), а также с постоянными выставками: «Русское искусство XVIII &#8212; начала XX веков», «Изобразительное искусство Бурятии 20-50-ых годов XX веков», выставка-ярмарка «Арт-Бэлиг».&nbsp;В программе примут участие студия праздника «Одуванчик», для детей будет работать аниматор, аквагрим, мехенди, твистинг. В залах музея пройдут презентация проектов творческого объединения «Контраст» (мануфактура граффити); показ специальных выпусков «Сокровища музея имени Ц.С. Сампилова»; показ документального фильма о художественных традициях обработки серебра Бурятии «Мунгэн сэдьхэл». И самое главное, любой желающий может поучаствовать в &#171;Беседе об искусстве&#187;, где вам расскажут о наиболее интересных произведениях из фондов музея Сампилова (коллекций русского и бурятского искусства).&nbsp; Также, Художественный музей им. Ц.С. Сампилова станет выставочной площадкой для Музея природы Бурятии. Для его сотрудников тема экологии основная, поэтому они подготовили любопытную, познавательную программу. Все начнется с розыгрыша билетов на новую программу в цифровой планетарий &#171;Идеальная планетка&#187;. Здесь же будет размещена выставка &#171;Байкальский сундучок с самоцветами&#187;. Кроме этого, будут представлены мастер-классы по росписи камней и мастер &#8212; класс по изготовлению [&hellip;]</p>\n","slug":"nacionalnyy-muzey-priglashaet-goste","uri":"/2018/05/14/nacionalnyy-muzey-priglashaet-goste/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/288kh208_noch_muzeev_MS.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11592,"date":"2018-05-07T06:44:49","title":"[:ru]Картины Международного Арт-проекта«Ангелы Мира»впервые в Бурятии![:]","excerpt":"<p>[:ru]78 работ художников из России, США, Канады, Великобритании, Хорватии, Республики Сербской, Белоруссии, Узбекистана, Болгарии, Казахстана, Украины, Италии на тему «Ангел-Хранитель» увидят посетители выставки. На открытии зрители смогут пообщаться с PR-директором проекта Олегом Ровда, поучаствуют в написании общей картины «Ангел Улан-Удэ», смогут купить сувенирную продукцию с понравившимися картинами, а также узнают, какие мысли и чувства закладывали художники в свои работы. Выставка продлится до 3 июня 2018 г.&nbsp; «В мире много негативных событий, много насилия и военных столкновений. Мы хотим с помощью этого проекта привнести в мир больше добра, душевного тепла и света. У искусства, у живописи эта Сила есть! Мы не привязаны к какой-то конкретной религии. Авторы говорят в своих работах о Любви, Вдохновении, Благодарности и Единстве. За семь лет в проекте примут участие 365 художников со всего мира, получится уникальный арт-объект, своеобразный «Календарь Ангелов», у которого в дальнейшем будет своя активная выставочная деятельность. Сейчас за четыре года «Ангелы Мира» уже включили в экспозицию 218 картин, размером 1*1 метр, из 20 стран. 79 работ из них сейчас находятся в Европе, в Праге, остальные выставляются в России. Проведено уже более 122 выставок и презентаций проекта, их посетило 211 тыс. человек. В проекте уже есть замечательные работы художников из Иркутской области, но, к сожалению, пока нет работ из Бурятии. Не сомневаемся, что выставка Ангелов будет тепло принята зрителями. Будем рады если родятся новые картины для «Ангелов Мира» и у художников из Улан-Удэ!», &#8212; рассказал PR-директор «Ангелов Мира» Олег Ровда. Предыстория проекта: В 1997 году молодая художница Юлия Иванова серьезно заболела и была между [&hellip;]</p>\n","slug":"kartiny-mezhdunarodnogo-art-proekta","uri":"/2018/05/07/kartiny-mezhdunarodnogo-art-proekta/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/47Ld13JWaoM.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11582,"date":"2018-05-03T08:50:32","title":"[:ru]Презентация документального фильма «Мунгэн сэдьхэл» 11 мая в Национальной библиотеке Республики Бурятия[:]","excerpt":"<p>[:ru]11 мая 2018 в 15.00 час. в конференц-зале Национальной библиотеки РБ состоится презентация документального фильма «Мунгэн сэдьхэл» режиссера Владимира Ширапова. Данный фильм создан при поддержке Министерства культуры Республики Бурятия в рамках реализации Государственной программы&nbsp; «Сохранение и развитие бурятского языка в Республике Бурятия» в целях сохранения, изучения и развития бурятского языка, создание аудиовизуальных произведений, способствующих процессу популяризации и изучения бурятского языка, народных художественных промыслов республики Бурятия Оригинальный, короткометражный, документальный фильм продолжительностью 20 минут знакомит с уникальными изделиями из серебра, выполненными бурятскими мастерами–кузнецами конца XIX – начала XX века. Во время съемки проводились встречи с мастерами-дарханами, продолжающими кузнечное дело своей династии, специалистами по народным промыслам, с краеведами и учеными. Особое место в создании фильма уделено поиску сакральной силы и божественного дара бурятских кузнецов, универсальности таланта и искусства работы с металлом и огнем, показу уникальных музейных коллекций знаменитых мастеров-ювелиров. При съемке фильма использованы экспонаты из фондов Национального музея РБ. На презентацию приглашены искусствоведы, мастера по серебру, художники, скульпторы.&nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"prezentaciya-dokumentalnogo-filma","uri":"/2018/05/03/prezentaciya-dokumentalnogo-filma/","img":"http://muzeyrb.ru/wp-content/uploads/2018/05/Risunok1.png","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11565,"date":"2018-04-28T08:32:49","title":"[:ru]О проекте «НЕМОСКВА» рассказали в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru] В Художественном музее им.Ц.С.Сампилова состоялась встреча с исполнительным директором проекта в области современного искусства «НЕМОСКВА» Анастасией Ломоносовой.&nbsp; На встречу с оратором пришли известные художники Бурятии, искусствоведы и студенты художественных отделений и факультетов ВСГИК, ВСГУТУ и Колледж искусств им.П.И.Чайковского.&nbsp; Анастасия Ломоносова представила слушателям презентацию, в которой изложены цели, задачи и основные направления проекта, запланированного на 2018-2022гг.&nbsp; &#171;НЕМОСКВА&#187; &#8212; это стратегический проект межрегионального взаимодействия в области современного искусства . Проект запущен при содействии государственного музейно-выставочного центра «РОСИЗО», Центра изобразительного искусства BOZAR (Брюссель) и Благотворительного фонда Владимира Потанина. Он включает 13 городов России, в том числе и Улан-Удэ.&nbsp; Цель проекта создать и представить российскому и международному сообществу актуальный образ современного регионального искусства, интегрируя локальную , федеральную и мировую экспертизу.&nbsp; Задачами проекта являются &#8212; раскрытие уникальности и многогранности регионального искусства для широкой публики и профессионального международного сообщества; повышение уровня профессиональной квалификации региональных специалистов в сфере культуры; продвижение региональных художников; продвижение региональных кураторов; просвещение широкой публики в области общемировых художественных процессов.&nbsp; Проект &#171;НЕМОСКВА&#187; будет реализовываться в несколько этапов начиная с 2018г по 2022г. В 2018 году пройдут исследования, международный симпозиум и различные мероприятия в регионах. Анастасия Владимировна сообщила, о том, что с 31 августа по 2 сентября в Улан-Удэ приедет международная делегация, которая отберет лучшие проекты в области современного искусства, а также познакомиться с местными культурными традициями. Заявки на участие в проекте будут приниматься до 4 мая 2018года.&nbsp; Теперь у наших современных художников, мастеров есть возможность воплотить свои нереализованные проекты и идеи, с помощью данной программы. И лишь 30 проектов из разных регионов страны [&hellip;]</p>\n","slug":"o-proekte-nemoskva-rasskazali-v-khudo","uri":"/2018/04/28/o-proekte-nemoskva-rasskazali-v-khudo/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/iHDV_KBJNXI.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11542,"date":"2018-04-23T09:53:24","title":"[:ru]Выставка «Приказываю жить», посвященная 73-годовщине Победы в Великой Отечественной войне[:]","excerpt":"<p>[:ru]В преддверии великого праздника &#8212; Дня Победы в Музее истории Бурятии им.М.Н.Хангалова открывает двери выставка &#171;Приказываю жить&#187;! Выставка расскажет посетителям о подвигах врачей, медицинских сестер, санитаров, которые воевали как в тылу, так и на передовой, спасая жизни раненых. Поможет узнать о судьбах многих наших земляков, среди которых полковник Молдаванов Иннокентий Александрович, генерал-майор Занданов Антон Бадмаевич, а также расскажет о эвакогоспиталях расположенных на территории Бурятии в годы Великой Отечественной войны.&nbsp; На экспозиции представлены исторические фотографии, документы врачей, характеристики, грамоты, выписки о ранениях бойцов Советской Армии, записные книжки, хирургические инструменты, парадные кители, шинели, головные уборы и многое другое.&nbsp; Выставка ориентирована для широкого круга посетителей, и начнет работать с 24 апреля в Музее истории Бурятии им.М.Н.Хангалова. Справки по тел: 21-40-08. Ждем Вас по адресу Профсоюзная, 29.[:]</p>\n","slug":"vystavka-prikazyvayu-zhit-posvyashhenna","uri":"/2018/04/23/vystavka-prikazyvayu-zhit-posvyashhenna/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/600kh400_prikazyvayu_zhit.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11517,"date":"2018-04-20T13:43:58","title":"[:ru]Проекты Музея природы Бурятии презентованы на Байкальской туристской выставке-ярмарке «Baikal Travel Mart-2018».  [:]","excerpt":"<p>[:ru]19-20 апреля Национальный музей РБ принял участие в ежегодной выставке-ярмарке &#187; Baikal Travel Mart-2018 &#171;. &nbsp; Сотрудники&nbsp; Музея природы познакомили участников мероприятия с выездными программами, мастер-классами и выставками. Для желающих проводились такие&nbsp; мастер-классы как&nbsp; резьба по дереву, роспись байкальской гальки и сувенирных магнитов. &nbsp;Среди &nbsp;&nbsp;гостей ярмарки особый интерес был у&nbsp; стендовой выставки &#171;Байкал-жемчужина планеты&#187;, которую сотрудники Музея природы&nbsp; активно используют в выездных мероприятиях.&nbsp; Красочные, качественно иллюстрированные&nbsp; стенды, содержащие информацию о фауне, флоре, заповедной системе Байкала, исследованиях самого глубокого озера в мире, привлекли внимание и детей, и взрослых.&nbsp; За время фестиваля были&nbsp; заключены договоры о сотрудничестве с представителями&nbsp; туристической индустрии, о совместных проектах в целях привлечения посетителей в музеи, формирования положительного имиджа республики. &nbsp; В течении двух дней сотрудники музея призывали участников и гостей выставки поддержать совместный проект Национального музея и ТРК &#171;Ариг Ус&#187; лонгрид &#171;История бурятского костюма&#187;, который участвует в Интернет фестивале&nbsp; музейного мультимедиа &#171;Музейный ГИк-2018&#187;.&nbsp; Также, за время фестиваля организаторами проекта был проведен розыгрыш билетов &nbsp;на посещение выставок от музея . На закрытии ярмарки &#171;Baikal Travel Mart-2018&#187; , прошло награждение участников фестиваля, где Национальный музей Республики Бурятия получил Гран-при в номинации &#171;Сокровища родного края&#187;.&nbsp; Музей благодарит организаторов за теплый прием, и надеяться на дальнейшее плодотворной сотрудничество. &nbsp;[:]</p>\n","slug":"proekty-muzeya-prirody-buryatii-prezen","uri":"/2018/04/20/proekty-muzeya-prirody-buryatii-prezen/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/image.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11498,"date":"2018-04-18T04:53:33","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В&nbsp;2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет.&nbsp; Каури &#8212; морские моллюски или фарфоровые улитки семейства ципреид (Cypraeidae) Длина 2,5, ширина 1,7 Местность Ацагат, г. Саган-Хада, шаманское погребение XVII-XVIII вв. Хоринская Археологическая экспедиция под руководством Г.П. Сергеева, 1935 г. Каури с древнейших времен в мировой практике служили денежными средствами, украшениями и культовыми предметами. В шаманских обрядах раковины каури лечили бесплодие, были символом благополучия, охраняли от злых духов. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88[:]</p>\n","slug":"proekt-95-stranic-istorii-9","uri":"/2018/04/18/proekt-95-stranic-istorii-9/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/7nNgDQ8Aijo.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11495,"date":"2018-04-17T08:48:34","title":"[:ru]Открытие интерактивной выставки «Черный квадрат» в Музее истории Бурятии им.М.Н.Хангалова[:]","excerpt":"<p>[:ru]19 апреля с 10:00ч в Музее истории Бурятии им.М.Н.Хангалова состоится открытие интерактивной выставки &#171;Черный квадрат&#187;.&nbsp; В век технологий и инноваций жизнь стала гораздо проще – мы ищем дорогу через навигатор, передвигаемся на автомобилях, путешествуем на самолетах, можем услышать голоса друг друга находясь в разных точках земного шара … и это обилие благ цивилизации можно продолжать бесконечно.… А ведь еще совсем недавно жизнь была совершенно иной. Как много вы знаете о вещах, которыми пользовались наши бабушки и дедушки? Как они справлялись с повседневными делами и хлопотами? Какие вещи использовали в своей повседневной жизни?&nbsp; Узнать ответы на эти вопросы вы сможете, посетив выставку «Черный Квадрат», а заодно и проверить свои собственные знания.&nbsp; «Черный Квадрат» &#8212; не просто выставка предметов старины, это игра для эрудированных и любознательных людей, которая будет интересна и взрослым, и детям. Самые активные посетители выставки будут вознаграждены призами.&nbsp; Ждем вас в Музее истории Бурятии им. М.Н.Хангалова по адресу Профсоюзная ,29.&nbsp; Справки по тел: 21-40-08[:]</p>\n","slug":"otkrytie-interaktivnoy-vystavki-cher","uri":"/2018/04/17/otkrytie-interaktivnoy-vystavki-cher/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/wPQF9AOq7UM.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11492,"date":"2018-04-17T08:27:22","title":"[:ru]Открытие выставки «Художник и сцена» в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru]19 апреля в 16:00ч. в Художественном музее им. Ц.С.Сампилова состоится открытие выставки &#171;Художник и сцена&#187;. Экспозиция объединит театры Бурятии и познакомит посетителей не только с творчеством театральных деятелей, но и с миром театра глазами художников-станковистов.&nbsp; Уникальность проекта заключается в том, что впервые была предпринята попытка собрать и экспонировать работы театральных художников не в театральном, а в музейном пространстве. На выставке будут представлены эскизы декораций и костюмов, макеты к различным спектаклям, костюмы, портреты артистов, художественные картины на театральную тематику. Вот имена нескольких авторов: А.И.Тимин, М.Е.Шестакова, Б.Б.Чернутов, М.О.Болонев, В.М.Бройко, Б.Д.Доржиев, Е.Д.Будажапова, О.Т. Козлов, А.С.Дугарова, А.В Амбаев. К сожалению, произведения художников театра невечны. Когда спектакль уходит из репертуара, эскизы, костюмы и прочие атрибуты сценической жизни тоже уходят, некоторые навсегда. И эта выставка &#8212; редкая возможность вспомнить театральные постановки, выдающихся театральных деятелей и погрузиться в творческую &#171;кухню&#187; создания волшебного действа на сцене. Ждем Вас по адресу Куйбышева,29 Художественный музей им.Ц.С.Сампилова. Справки по тел : 21-43-93; 21-44-88 &nbsp;[:]</p>\n","slug":"otkrytie-vystavki-khudozhnik-i-scena-v","uri":"/2018/04/17/otkrytie-vystavki-khudozhnik-i-scena-v/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/DUtadhh5hxY.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11484,"date":"2018-04-17T07:00:30","title":"[:ru]Только 20 апреля Баунтовский музей расскажет улан-удэнцам о своих «сокровищах» [:]","excerpt":"<p>[:ru]В рамках юбилейных мероприятий, посвященных 95-летию Музея истории Бурятии имени Матвея Николаевича Хангалова, а также 95 &#8212; летию образования нашей республики, Национальный музей приглашает жителей и гостей нашего города, учащихся ВУЗов, СУЗов и средних общеобразовательных школ на «Декаду Муниципальных музеев в Национальном музее РБ». Муниципальные музеи Республики Бурятия сегодня занимают значительное место в жизни республики. Осуществляя комплектование (сбор), хранение и трансляцию богатейшего историко-культурного наследия, муниципальные музеи ведут огромную научно-просветительскую работу среди населения, играют большую роль в социальной, культурной и экономической жизни республики и являются интереснейшими объектами туризма. Духовное богатство любого народа предопределяется его способностью сохранять свою историческую память, беречь и развивать национальные и культурные традиции, формировать подрастающее поколение. Каждый предмет музея – это оживший подлинник национального наследия, достояние. Желание вернуть утраченное и сохранить вновь обретенные ценности для будущих поколений – одно из приоритетных направлений музейной деятельности и обязательное условие развития музея. Открывает декаду муниципальных музеев МБУК «МУЗЕЙ НАРОДОВ СЕВЕРА БУРЯТИИ ИМ. А.Г. ПОЗДНЯКОВА». Музей находится в п. Багдарин, Баунтовского эвенкийского района. Музей был основан 5 ноября 1981 года. Его создателем и первым директором стал ветеран Великой Отечественной войны, ветеран народного образования Александр Георгиевич Поздняков. С 2005 года музей носит его имя. Музей начал свою деятельность как небольшой краеведческий музей на общественных началах. В 1985 г. музей получил звание &#171;Народного музея&#187; и статус музея народов Севера Бурятии. В музее хранятся богатейшие коллекции по: этнографии (материальная культура эвенков &#8212; детские сумки– «эмкэ», берестяные туеса, ёмкости для перевозки вещей на оленях и другие предметы); естественнонаучная коллекция, в том числе: геологическая и палеонтологическая (кости [&hellip;]</p>\n","slug":"tolko-20-aprelya-bauntovskiy-muzey-rass","uri":"/2018/04/17/tolko-20-aprelya-bauntovskiy-muzey-rass/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/4eFJhtBaQqM.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11480,"date":"2018-04-16T12:01:00","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет.&nbsp; &nbsp; Сибирская монета&nbsp;&#8212;&nbsp;медная&nbsp;монета, чеканившаяся с&nbsp;5 декабря&nbsp;1763 года&nbsp;по&nbsp;7 июня&nbsp;1781 года&nbsp;исключительно для обращения в&nbsp;Сибири. Монеты выпускались номиналами в&nbsp;полушку,&nbsp;деньгу,&nbsp;копейку,&nbsp;2 копейки,&nbsp;5 копеек&nbsp;и&nbsp;10 копеек. Сибирская медная монета чеканилась на&nbsp;Сузунском монетном дворе&nbsp;с 1766 года и имела хождение от г.&nbsp;Тары&nbsp;на западе до&nbsp;Камчатки&nbsp;на востоке и не признавалась в&nbsp;Европейской части России. Монета имеет на лицевой стороне вензель императрицы&nbsp;Екатерины II&nbsp;в&nbsp;лавровом венке&nbsp;под&nbsp;короной, а на оборотной&nbsp;— обозначение цены монеты и дату, написанную на&nbsp;картуше, поддерживаемом двумя&nbsp;соболями. Вверху круговая надпись: «МОНЕТА СИБИРСКАЯ». Монеты десяти-, пяти- и двухкопеечного номинала снабжались по&nbsp;гурту&nbsp;надписью «колыванская медь»,&nbsp;позднее эту надпись заменили буквами «КМ» на аверсе. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88 &nbsp;[:]</p>\n","slug":"proekt-95-stranic-istorii-8","uri":"/2018/04/16/proekt-95-stranic-istorii-8/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/DSC00004.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11460,"date":"2018-04-13T11:37:47","title":"[:ru]Выставка «Байкал. Преображение» Даши Намдакова из Музея истории Бурятии отправилась в Красноярский художественный музей им. В.И. Сурикова[:]","excerpt":"<p>[:ru]12 апреля 2018 года в одном из крупнейших музеев Сибири – Красноярском художественном музее им.В.И. Сурикова открылась выставка «Сибирь. Преображение» выдающегося художника, скульптора, ювелира Даши Намдакова. Для жителей и гостей Красноярска представлены уникальные ювелирные изделия, скульптуры, авторские куклы семьи Намдаковых, которые до этого были на выставке «Байкал. Преображение» в Национальном музее Республики Бурятия. Напомним, что выставка «Байкал. Преображение» начала работу 25 октября 2017 года пресс-показом для приглашенных гостей и СМИ. На экспозиции были представлены 140 экспонатов – авторские ювелирные украшения из благородного металла со вставками из драгоценных камней (браслеты, кольца, нагрудные украшения), скульптура малой пластики, наполненные удивительными образами великой древней кочевой культуры и &nbsp;артефакты из коллекции Национального музея Республики Бурятия. Предметы из фондов музея помогли зрителям совершенно по-новому взглянуть на древнее и современное искусство. Выставка была доступна и по возрастным ограничениям, а также посетителям с физическими возможностями. Выставка привлекла в музей и подрастающее поколение, и взрослых, была интересна гостям, туристам из разных стран. С экспозицией ознакомились участники различных научно-практических конференций (БНЦ СО РАН, БГУ, ВСГИК), аппарат министерств и ведомств Бурятии, коллективы г. Улан-Удэ.&nbsp; Всего за период работы выставки с 25 октября по 31 марта ее посетителями стали 6621 человек. За период работы выставки проводились авторские экскурсии, которые вела искусствовед «Арт-фонда Даши Намдаков» Надежда Петровна Комарова. В целях привлечения посетителей и популяризации произведений искусства проводились различные акции «Посещение выставки со скидкой 50%», в частности, ко дню защитников Отечества и Международному женскому дню. Также, с 7 по 30 марта был объявлен конкурс на лучшее имя для новой куклы семьи Намдаковых. &nbsp;Всего поступило [&hellip;]</p>\n","slug":"vystavka-baykal-preobrazhenie-dashi","uri":"/2018/04/13/vystavka-baykal-preobrazhenie-dashi/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/gv94dY58lxc.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11442,"date":"2018-04-10T06:27:13","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет.&nbsp; Калачакра (санскр. «кала» &#8212; время, «чакра» &#8212; круг, колесо «Колесо времени», тиб. Дуйнхор) является многозначным явлением и понятием эзотерического буддизма, сложным философским учением. Оно одновременно означает: название многоликого, многорукого божества времени; древнюю календарную систему, обозначающую 60-летний цикл по лунному календарю; одно из самых тайных тантрийских учений буддизма. Это тайное учение ведет в таинственную, загадочную страну Шамбала. Учение Калачакры было впервые даровано Буддой жителям легендарной страны Шамбалы. Учение, реализованное земным и неземным существам по просьбе великого царя Шамбалы Сучандры, воплощения Ваджрапани (бур. Очирвани), даровал Будда Шакьямуни, одновременно находясь в двух местах – на юге Индии, в местности Даньякатака и в Раджгире, на скале Грифов, где передавал Учение Второго поворота Колеса Дхармы – Сутру Запредельной мудрости «Праджняпарамита». Чтобы передать существам этой эпохи могучее Учение о законах Времени, о взаимодействии и взаимозависимости микрокосма и макрокосма, то есть человека и Вселенной, человека и всего мироздания, о совершенстве и величии Дхармы, в Даньякатаке Будда явил себя в облике самого Владыки Времени Калачакры. Через несколько дней после дарования тантры жители этой местности стали свидетелями чуда – с неба пошел дождь из рисовых зерен. Это было знаком величайшего благословения будд и бодхисаттв, ведь огромное количество живых существ в те дни обрели здесь плод «прорезавшегося уха» и очень быстро вскоре достигли [&hellip;]</p>\n","slug":"proekt-95-stranic-istorii-7","uri":"/2018/04/10/proekt-95-stranic-istorii-7/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/fL33s_ukjUg.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11429,"date":"2018-04-06T11:05:57","title":"[:ru]Выставка «Мистерия Цам «Дуйнхор». Ожившая мандала» в Музее истории Бурятии им.М.Н.Хангалова[:]","excerpt":"<p>[:ru]С 11 апреля 2018г. в Музее истории Бурятии им.М.Н.Хангалова начнет работу выставка &#171;Мистерия Цам &#171;Дуйнхор&#187;. Ожившая Мандала&#187;. ЦамДуйнхора или Мистерия Калачакры (санс. «Колесо времени») представляет собой ритуальные танцы, входящие в обряд жертвоприношения божествам МандалыДуйнхора. Мистерию, посвященную божеству Калачакре, можно отнести к жанру танцевальной пантомимы.Весь обряд обозначал не только динамическую медитацию очистительного характера, но и достижение некоего измененного состояния сознания, выход на прямой контакт с высшими космическими силами, а через выполняемые жертвоприношения божествам у адептов буддизма появлялась возможность дальнейшего духовного развития. Поэтому ЦамКалачакры в старину проводился без зрителей внутри храма.Священный ЦамКалачакры представляет собой обряд жертвоприношения великому божеству времени. Ритуальный танец проводился дважды в год: весной и летом. Весной происходил внутренний, закрытый ритуал жертвоприношения земле. Летом проходил СагарЦам, в которомчтение молитв перемежалось с исполнением танцев. Существовала одна важная деталь: ламы – танцовщики приносили жертвоприношения Калачакре от имени женских божеств.В танцах этой мистерии огромное значение имели символические жесты и движения пальцев и кистей рук, двенадцать из которых были включены в обязательную лексику образа жертвоприношения. Танец длился два часа, и если смысл магических формул, произносимых исполнителями танцев, находился для большинства из них за семью печатями, то символический язык жестов, мимики, телодвижений был понятен, по крайней мере, взрослым танцовщикам &#8212; ламам, имеющим посвящение. В Бурятии Калачакратантра стала практиковаться одной из первых, в XVIII в., с благословения I-гоПандитоХамбо ламы Дамба ДаржаЗаяева. Благодаря огромным усилиям VII ПандитоХамбо ламы Сандэлэг Ванчикова в 1864 г. ЦамДуйнхор хурал впервые был проведен в резиденции ПандитоХамбо ламы – в Тамчинском дацане. И далее он был введен в практику других дацанов. В России, [&hellip;]</p>\n","slug":"vystavka-misteriya-cam-duynkhor-ozhivsh","uri":"/2018/04/06/vystavka-misteriya-cam-duynkhor-ozhivsh/","img":"http://muzeyrb.ru/wp-content/uploads/2018/04/600kh400_cam.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":11360,"date":"2018-03-28T07:50:47","title":"[:ru]Проект «95 страниц истории»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Корона шаманская.&nbsp;Конец XIX в. Иркутская губерния Железо; ковка Время и документы поступления: Сборы С.П. Балдаева. 1930-1940-е гг. Корона шаманская — в виде металлической короны с имитацией оленьих рогов. Обруч с двумя перекрещивающимися дугами символизирует четыре стороны света, четыре ветра, четыре времени года. Сам обруч содержит идею замкнутого мира людей. На вершине перекрестия пластина с концами, загнутыми в виде оленьих рогов, которые символизируют вершину мирового древа. Сзади шапки спускается длинная подвеска символизирующая хребет оленя. У сибирских шаманов считалось, что «Железную корону», может завести себе только «сильный» шаман. Считается, что облачившись в ритуальный костюм, шаман сливается в одно целое с духом-животным, которого изображает одежда. Надевая шапку с рогами, шаман «если не вполне превращается в «небесного оленя», то, во всяком случае, приобретает свойства последнего. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88 &nbsp; &nbsp;[:]</p>\n","slug":"11360","uri":"/2018/03/28/11360/","img":"http://muzeyrb.ru/wp-content/uploads/2018/03/IMG_1973.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11307,"date":"2018-03-19T10:06:54","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Шпага.Россия , XIX в. Сталь, медь, латунь; литье, гравировка. Шпа́га&nbsp;(от&nbsp;итал.&nbsp;Spada)&nbsp;— холодное колюще-рубящее или колющее&nbsp;оружие, разновидность&nbsp;меча, состоящее из длинного (около 1&nbsp;метра&nbsp;и более), прямого одно-двухлезвийного или гранёного&nbsp;клинка&nbsp;и рукояти (эфеса) с дужкой и гардой различной формы. Первые шпаги появились в&nbsp;Испании&nbsp;в 1460-х годах (во времена&nbsp;готического доспеха), представляя собой меч, оснащённый сложной гардой. Поскольку боевой меч из-за большого веса мало подходил для повседневного ношения, то многие&nbsp;дворяне, появляясь при дворе, носили облегчённые парадные&nbsp;или&nbsp;церемониальные мечи. Исключением не стала и шпага, облегчённая разновидность которой к концу XV века получила в Испании название&nbsp;—исп.&nbsp;espadas roperas)(буквально «меч для одежды», то есть не для доспеха), что перешло в другие языки под названием&nbsp;рапира. За короткое время шпага получила распространение не только в армии, но и в качестве гражданского оружия среди богатых людей и&nbsp;дворян, постепенно став в&nbsp;Европе одним из атрибутов благородного сословия. Шпага была признанным отличительным знаком дворянина. Лишение дворянского титула сопровождалось так&nbsp;называемой«гражданской казнью»&nbsp;— переломом шпаги в присутствии свидетелей (обычно на&nbsp;лобном месте, при стечении народа и после оглашения приговора, иногда&nbsp;— над головой приговорённого). В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88 &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"proekt-95-stranic-istorii-5","uri":"/2018/03/19/proekt-95-stranic-istorii-5/","img":"http://muzeyrb.ru/wp-content/uploads/2018/03/DcaLpTUOdtk.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]}],"path":"anonses","count_page":9,"page":7},"__N_SSG":true}