{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1733,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":5,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"breadcrumbs":[{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225}],"children":[]},"posts":[{"id":11301,"date":"2018-03-19T08:03:39","title":"[:ru]Проект «95 страниц истории»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект&nbsp;«95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Кинжал составной в скифо-сибирском зверином стиле. Бронза Длина 28,5, ширина 6,0 Прибайкалье. Случайная находка Широкое производство изделий из меди и бронзы в Сибири, Центральной Азии относится к 1 тыс. до н. э. Это в основном орудия труда, оружие и украшения. Самую многочисленную группу составляют ножи. Ранние бронзовые ножи относятся к так называемой карасукской культуре (13 – 8 вв. до н.э.) Затем следует тагарский этап (7 – 4 вв. до н.э.). Некоторые ножи и кинжалы украшались навершиями в скифо-сибирском зверином стиле. Считается, что в основе сюжета скифо-сибирского искусства были пришедшие из глубины веков мифы о происхождении людей от различных животных. Поэтому в образе предка того или иного рода или племени выступали зверь, животное или птица (волк, олень, орел и т. д.) Вещи с изображением зверей или птиц почитались и служили талисманами, амулетами. Родовой зверь &#8212; тотем, украшавший оружие воина, по его представлению, незримо помогал ему, придавая смелость, и делал его неуязвимым. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88 &nbsp;[:]</p>\n","slug":"proekt-95-stranic-istorii-4","uri":"/2018/03/19/proekt-95-stranic-istorii-4/","img":"http://muzeyrb.ru/wp-content/uploads/2018/03/wNPBFfUvxo.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11288,"date":"2018-03-15T07:19:54","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект «95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Пеше &#8212; лыжный переход «Улан-Удэ – Москва» (Улан-Удэ, 1937г.) Репс, нитки шелковые. Вышивка «гладь» Вышивка выполнена Селиной В.Я. Селина Валерия Яновна была женой инженера ПВРЗ. Занималась цветоводством и озеленением города. В 1937 г. панно экспонировалось в Улан – Удэ на выставке, посвященной лыжному переходу. По завершении строительства ПВРЗ семья вернулась в Ростов &#8212; на &#8212; Дону. После Великой отечественной войны, по возвращении из эвакуации, дома обнаружили чудом сохранившееся панно. После выступления по радио одной из участниц перехода Любимской В. дочь Селиной Бугримова Ангелина Николаевна позвонила ей и сообщила о существовании панно. После переписки с сотрудниками музея Ангелина Николаевна передала его на постоянное хранение. В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88 &nbsp;[:]</p>\n","slug":"proekt-95-stranic-istorii-3","uri":"/2018/03/15/proekt-95-stranic-istorii-3/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11212,"date":"2018-03-01T05:29:25","title":"[:ru]ПРОЕКТ «95 СТРАНИЦ ИСТОРИИ»[:]","excerpt":"<p>[:ru]В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект «95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Икона «Собор Архистратига Михаила»XIX в Поступил из церквей в конце 1930-х гг. Икона представляет собой Христа в окружении архангелов: Михаил и Гавриил, Салафиил, Варахаил, Иегудиил, Регуил, Рафаил, Уриил. Надо всеми 9-ю чинами ангельскими назначен &#171;один из главнейших князей&#187;, &#171;Кто яко Бог&#187; — святой Архангел Михаил, обладающий беспрецедентной божественной силой и выступающий заступником христиан и изгонителем сатаны с его падшими ангелами. Священное писание и сказания показывают именования и прочих высших архангелов: Архангел Гавриил является благовестником Господним, который преподнес добрую весть безгрешному праведнику и пророку Захарии о появлении на свет святого Иоанна Крестителя, а позднее и Деве Марии о беспорочном зачатии Иисуса Христа. Он же многими столетиями ранее занимался поучением пророка Даниила; Архангел Рафаил — чье имя обозначает &#171;лекарь Божий&#187;. Он является целителем недомоганий человеческих; Архангел Уриил — несет огонь или свет Господний. Является просветителем потемненных, упоминание о нём можно найти в книге Ездры; Архангел Салафиил — выступает молитвенником Господним, который побуждает людей к молитве; Архангел Иегудиил — хвалитель Господний, упрочивающий веру, работающих во славу Царю Небесному; Архангел Варахиил — благословение Господнее; раздатель его и молящий о благодеянии Господнем для людей. Архангел Регуил — его имя означает «Друг Бога». Он – третий из семи Высших Ангелов. Ему поклоняются легионы ангелов. Регуил отвечает за права и [&hellip;]</p>\n","slug":"proekt-95-stranic-istorii-2","uri":"/2018/03/01/proekt-95-stranic-istorii-2/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11206,"date":"2018-02-28T14:07:32","title":"[:ru]Проект «95 страниц истории»[:]","excerpt":"<p>[:ru]&nbsp; В 2018 году Музей истории Бурятии им.М.Н.Хангалова отмечает 95-летний юбилей. В честь юбилея музей открывает выставочный проект «95 страниц истории», в котором вы увидите уникальные экспонаты из фондов музея и узнаете об истории развития музея, неразрывно связанной с историей становления и развития республики Бурятия, интересных воспоминаниях тех лет. Буддийская танка Манджугхоша (с санскр. «Владыка благозвучия») Жамьян (бур.). XIX век. Тибет, Лхаса. Самой первой записью в Книге поступлений Музея истории Бурятии им. М.Н. Хангалова является запись о поступлении из дацанов в конце 1930-х гг. этой буддийской иконы. Именно этот экспонат первым вы сможете увидеть на нашем выставочном проекте «95 страниц истории» в фойе музея на протяжении недели. &nbsp;&nbsp;&nbsp; Манджугхоша &#8212; Бодхисаттва северного буддизма в учениях Махаяны и Ваджраяны, одна из главных форм Бодхисаттвы Манджушри. Он пользуется почитанием у верующих как олицетворение мудрости и мистического познания. Манджушри, достигший однажды состояния будды, отказался вступить в нирвану, пока остаются погрязшие в невежестве и несчастьях люди. Он &#8212; неизменный помощник Будды Шакьямуни в его просветительской деятельности и сам способствовал утверждению буддизма в Непале. Манджушри изображается в облике прекрасного юноши с поднятым пламенеющим мечом в одной руке и книгой &#8212; в другой. Земным воплощением Манджушри считается Чже Цзонхава. &nbsp; В фойе Музея истории Бурятии им. М.Н.Хангалова (ул.Профсоюзная, 29) каждую неделю будет представлен новый экспонат в широком доступе. Вход свободный. Справки по тел. 21-46-93, 21-44-88[:]</p>\n","slug":"proekt-95-stranic-istorii","uri":"/2018/02/28/proekt-95-stranic-istorii/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"}]},{"id":11110,"date":"2018-02-12T04:01:39","title":"[:ru]Национальный музей приглашает отпраздновать Сагаалган[:]","excerpt":"<p>[:ru]Праздник Белого месяца – один из самых значимых праздников для бурят, объединяющий все поколения, выражающий уважение к старшим и преемственность традиций. Национальный музей Бурятии приглашает вас с пользой и интересом провести время с близкими в дни празднования Нового года по лунному календарю. Вы сможете не только посетить выставки бурятских мастеров и художников, а также поучаствовать в мастер-классах и интерактивных занятиях, посвященных празднованию Сагаалгана. Художественный музей им.Ц.Сампилова (21-43-93):  Выставка ювелира-оружейника, скульптора Жигжита Баясхаланова «Сквозь стихию» включает более 30 произведений из серебра, золота и других материалов. Впервые на выставке Жигжит Баясхаланов представил свои бронзовые скульптуры в оригинальной авторской технике силуэтных линий, над которыми работал последние три года. Также можно будет увидеть новые авторские ножи и композиции, традиционные бурятские ножи и изделия мелкой пластики. Выставка продлится до 28 февраля. Выставка графики и керамики заслуженного художника России Валентина Базарова «Поэзия степи» к 75-летию со дня рождения. На выставке представлены удивительно нежные картины художника, воспевающие тихую красоту родного края, а также керамика разных лет из фондов Национального музея Бурятии. Выставка посвящена светлой памяти художника, занявшего достойное место в искусстве Бурятии. Выставка современного ювелирного искусства и мелкой пластики Бурятии «Мунгэн юртэмсэ». Увидеть, как развивается современное декоративное искусство в Бурятии, это очень интересно не только профессионалам но и просто зрителям, которые любят красивые вещи. Выставка продлится до 20 февраля. Также вас ждут мастер-классы по живописи: «Хун Шубуун – Дева-лебедь», «Символ года», по изготовлению открытки«Сагаалган». Музей истории Бурятии им.М.Н.Хангалова (21-40-08): Выставка ювелирного искусства Даши Намдакова «Байкал. Преображение». На выставке «Байкал. Преображение» представлены более 60 работ Даши Намдакова. Это [&hellip;]</p>\n","slug":"nacionalnyy-muzey-priglashaet-otpra","uri":"/2018/02/12/nacionalnyy-muzey-priglashaet-otpra/","img":"http://muzeyrb.ru/wp-content/uploads/2018/02/200KH300.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10932,"date":"2018-01-25T05:09:49","title":"[:ru]Выставка «ПИН-АП. Девушки с обложки»[:]","excerpt":"<p>[:ru]Пин-ап! Самый кокетливый стиль в искусстве XX века волнует, искушает и дразнит зрителей всего мира почти сотню лет. Неловкое движение, нечаянно оголенное плечико, легкий бриз, взметнувший подол юбки и едва обнаживший подвязки – героини очаровательно-пикантных картинок умели интриговать, оставаясь в рамках приличий. Их беспечные улыбки рассеивали тоску повседневности, а лукавый взгляд обещал чуть больше, чем позволяли нормы пуританской морали. Девушки мечты с журнальных обложек – роковые красавицы с внешностью кинодивы или милашки«из дома напротив» – воплощали собой идеал красоты на любой вкус. Игривый пин-ап стал первым направлением в искусстве Запада, снискавшим любовь и признание широкой публики прежде, чем на него обратили внимание критики и галеристы. Плакаты, календари и рекламные буклеты, развороты первых изданий Esquire и Playboy, зажигалки Zippo и игральные карты&#8230; Экспонатами выставки из Арт-центра в Перинных рядах (г. Санкт-Петербург) станут более 80 «частичек эпохи», превратившихся в объект охоты коллекционеров еще в середине XX века и бережно сохранявшихся на протяжении десятилетий. Признанные шедевры американской графики в стиле пин-ап расскажут всю историю направления: о его зарождении на рубеже XIX-XX вв., развитии в эпоху джаза, Великой депрессии и «золотого века» Голливуда, расцвете в годы Второй мировой войны, закате под напором сексуальной революции 1960-х и возрождении в конце тысячелетия. Яркие работы Джила Элвгрена, Альберто Варгаса, Джорджа Петти, Эрла МакФерсона, Эрла Морана и других мастеров будут дополнены множеством занимательных заметок о творцах и музах пин-апа и атмосфере их времени: от великолепия бурлеск-шоу до бикини-революции в модной индустрии. Интерес к пин-апу и ретро-тематике, вновь вспыхнувший на исходе XX века, сохраняется и по сей день: в [&hellip;]</p>\n","slug":"vystavka-pin-ap-devushki-s-oblozhki","uri":"/2018/01/25/vystavka-pin-ap-devushki-s-oblozhki/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/yv2eZQmWf_g.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10906,"date":"2018-01-18T15:10:35","title":"[:ru]Персональная выставка скульптора, ювелира, оружейного мастера  ЖИГЖИТА БАЯСХАЛАНОВА (г. Санкт-Петербург) откроется в Художественном музее [:]","excerpt":"<p>[:ru] С 25 января в Художественном музее имени Ц.С. Сампилова начинает свою работу персональная выставка известного бурятского ювелира-оружейника Жигжита Баясхаланова «Сквозь стихию». Это уже вторая выставка известного художника в стенах Национального музея Республики Бурятия. Напомним, что в 2015 году в музее истории им. М.Н. Хангалова с успехом прошла первая персональная выставка Жигжита в Улан-Удэ «Вперед к истокам», где автор представил на суд зрителю свои авторские ножи и композиции. Выставка «Сквозь стихию» является неким итогом творчества автора за последние три года и которая представит более 30 произведений из серебра, золота и других материалов. Впервые на выставке Жигжит Баясхаланов представит свои бронзовые скульптуры, над которыми работал последние три года. Также, можно будет увидеть новые авторские ножи и композиции, традиционные бурятские ножи и изделия мелкой пластики. За последние два года произошло много событий, важных для творчества Жигжита – это участие на выставке в Государственном Эрмитаже в числе ведущих современных оружейных мастеров России. Впервые Мастерская-студия Баясхаланова приняла участие в нескольких международных оружейных выставках Coutellia-2017 в г.Тьер, SICAC Paris Knife Show и FICX Paris в г. Париж, Франция, где национальные бурятские ножи вызвали особый интерес у посетителей и Жигжит Баясхаланов стал победителем в одной из номинаций . Жигжит &#8212; потомственный мастер, его увлечение ремеслом началось на его родине, в Агинском бурятском округе Забайкальского края, где он с детства заинтересовался работой с металлами, наблюдая за отцом, настоящим мастером своего дела. Именно отец поддержал увлечение мальчика, которое переросло в профессию и подарило успех. В настоящее время Жигжит живет и работает в Санкт-Петербурге, у него творческая мастерская-студия, которая [&hellip;]</p>\n","slug":"personalnaya-vystavka-skulptora-yuv","uri":"/2018/01/18/personalnaya-vystavka-skulptora-yuv/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/cEudJP9Bh7c.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10841,"date":"2018-01-09T09:36:41","title":"[:ru]«Путешествия по Южной Америке и Центральной Азии в 21 веке — Машина Времени»[:]","excerpt":"<p>[:ru]Настоящая жизнь это всегда странствие и приключение.Есть повод для новых исследовательских экспедиций, приключенческий дух и романтика которых, доступны всем желающим! Потерянная Цивилизация Инков. Тайная история Тибета. Среди песков и мифов Центральной Азии. Известный путешественник, исследователь Вячеслав Киплюкс, организатор экспедиций по Тянь-Шаню и Памиру, Китаю, Тибету, пустыне Гоби и Гобийскому Алтаю, а также по труднодоступным районам Центральной Азии, недавно вернувшись из путешествия в Перу расскажет вам о путешествиях по границе обитаемого мира Южной Америки и Центральной Азии. За время экспедиций автор собрал обширный и увлекательный материал о загадках империи Инков, о безлюдных и сакральных местах Тибета. Он расскажет о самых любимых и самых заповедных местах там, где небо сходится с землей, и боги сходят на землю. [:]</p>\n","slug":"puteshestviya-po-yuzhnoy-amerike-i-centr","uri":"/2018/01/09/puteshestviya-po-yuzhnoy-amerike-i-centr/","img":"http://muzeyrb.ru/wp-content/uploads/2018/01/iYkkaQz8ZEo.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10772,"date":"2017-12-25T09:00:27","title":"[:ru]На выставке «Многоликая Бурятия» пройдут мастер-классы от национально-культурных центров[:]","excerpt":"<p>[:ru]В Музее истории им. М.Н.Хангалова состоялось торжественное открытие выставки «Многоликая Бурятия».&nbsp;На выставке представлены предметы из коллекции Национального музея Республики Бурятия, а также предметы национально-культурных центров Республики. Гости смогли познакомиться с традиционной одеждой народов, с самобытным художественным творчеством мастеров, прикоснуться к уникальным предметам традиционного быта народов. Открытие украсили своими номерами Народный фольклорный ансамбль «Тоонто», ансамбль народного танца «Серебряные стрелы». Присутствовавший на открытии Председатель Комитета по межнациональным отношениям и развитию гражданских инициатив Администрации Президента и Правительства Михаил Харитов подчеркнул, что основной &nbsp;целью данной выставки является стремление донести до молодежи и подрастающего поколения о том, что наша&nbsp; Республика является многонациональной, в которой&nbsp;&nbsp; переплетаются разные культуры народов. &#8212; Конечно же, наш Национальный музей – это, прежде всего, буддизм, огромная буддийская коллекция, но за эти годы было проведено столько интересных выставок, на которых были представлены старообрядческая культура, православная культура и история нашего края. Очень много было проектов, когда все национальные центры собирались здесь в музее. Среди нас живет очень много народов, для которых наша республика стала второй родиной. Кроме того, мы вас всех приглашаем посетить мастер-классы, где татарский, польский, азербайджанский, русский, бурятский центры предоставят вам возможность не только посмотреть, но и приобщиться к культуре народа – отметил Михаил Александрович. Посетители выставки смогут поучаствовать в мастер-классах по плетению лент, русскому ткачеству, бронному делу, бурят зураг, монгол бичиг, этно-росписи и других. График проведения мастер-классов в рамках выставочного проекта «Многоликая Бурятия»: № Дата Мастер-класс Центр 1 26 декабря Польские венки и шляпки Викторина Национально-культурная автономия поляков «Наджея» 2 12 января Русское ткачество Бронное дело Региональная общественная организация Центр [&hellip;]</p>\n","slug":"na-vystavke-mnogolikaya-buryatiya-proyd","uri":"/2017/12/25/na-vystavke-mnogolikaya-buryatiya-proyd/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/IMG_6811.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10634,"date":"2017-12-08T10:46:51","title":"[:ru]Выставка «Жизнь — Искусство», посвященная 90-летию Инессы Ильиничны Соктоевой [:]","excerpt":"<p>[:ru]15 декабря в 16.00 в Художественном музее имени Ц.С. Сампилова открывается выставка &#171;ЖИЗНЬ – ИСКУССТВО&#187;, посвященная 90-летию со дня рождения Инессы Ильиничны Соктоевой, Почетного академика РАХ, кандидата искусствоведения, члена Союза художников России, заслуженного деятеля искусств Российской Федерации и Республики Бурятия. На выставке будут представлены уникальные фотографии, этюды и зарисовки И.И. Соктоевой, которые выставляются впервые и конечно же, многочисленные издания по изобразительному искусству, автором которых является Инесса Ильинична. Про Инессу Соктоеву можно без преувеличения сказать, что ее жизнь – искусство, а искусство – ее жизнь. И, по большому счету, больше ничего не добавить, не убавить. На выставке «Жизнь – Искусство», отражающей творческий и биографический путь искусствоведа, представлены фотографии из семейного архива и экспедиций по Бурятии, фотографии с друзьями, коллегами, художниками, а также печатные издания. Особого внимания заслуживают уникальные фотографии ее родителей – выдающихся общественных и исторических деятелей – ее отца, Василия Ильича Трубачеева – первого руководителя областного бюро РКП(б) Бурят-Монгольской автономной республики и ее приемного отца, Ильи Степановича Архинчеева – ответственного секретаря Бурят-Монгольского представительства при Народном комиссариате по делам национальностей РСФСР. Мало кто знает, но изначально Инесса Соктоева собиралась быть художником и делала на этом поприще серьезные успехи. По первому образованию она художник-педагог. На выставке впервые увидят свет рисунки, акварели, зарисовки, этюды, сделанные в то время. Исследованием изобразительного искусства Инесса Соктоева занялась по окончании аспирантуры НИИХП. С тех пор более 65 лет своей жизни она посвятила профессии искусствоведа. Инесса Соктоева освещала почти все выставки Союза художников Бурятии, работала сотрудником Художественного музея им. Ц.С. Сампилова. Кроме того, она стала первым исследователем народного [&hellip;]</p>\n","slug":"vystavka-zhizn-iskusstvo-posvyashhenn","uri":"/2017/12/08/vystavka-zhizn-iskusstvo-posvyashhenn/","img":"http://muzeyrb.ru/wp-content/uploads/2017/12/600kh400.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10422,"date":"2017-11-14T06:32:31","title":"[:ru]Выставка «Посмотри, как хорош мир, в котором ты живешь!» откроется в Музее истории Бурятии[:]","excerpt":"<p>[:ru]В рамках цикла мероприятий «300 лет на страже закона и правопорядка» Национальный музей Республики Бурятия совместно с Музеем истории МВД по Республике Бурятия открывает фотовыставку подполковника милиции в отставке Бурякова Николая Васильевича «Посмотри, как хорош мир, в котором ты живешь!». После службы в органах внутренних дел Николай Васильевич длительное время работал инспектором Республиканского агентства лесного хозяйства и Бурприроднадзора, объездил все уголки нашей республики. Представленные на  выставке работы – это гимн неповторимой красоте природы нашей республики. По мнению автора фотовыставки, в настоящее время с экологией связаны отрицательные явления: повсеместное загрязнение окружающей среды, вырубка леса, пожары и многое другое. Своими работами Николай Буряков призывает нас в наше непростое компьютерное и виртуальное время остановиться, сбавить ход, прислушаться к звукам природы, полюбоваться цветущими лугами. Любой человек, общаясь с природой, становится лучше, добрее ко всему окружающему и это способствует снижению различного вида правонарушений. Автор выражает искреннюю уверенность, что большая ответственность и задача взрослого поколения перед подрастающим  – сохранить природу в первозданном виде. Открытие выставки состоится 17 ноября в 15 .00 в Музее истории Бурятии по адресу: г. Улан-Удэ, ул. Профсоюзная, 29. Телефон для справок: 21-40-08 [:]</p>\n","slug":"vystavka-posmotri-kak-khorosh-mir-v-kot","uri":"/2017/11/14/vystavka-posmotri-kak-khorosh-mir-v-kot/","img":"http://muzeyrb.ru/wp-content/uploads/2017/11/Fv8tQW5N4lY.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10298,"date":"2017-10-23T09:37:31","title":"[:ru]В Музее истории Бурятии презентуют виртуальное представительство Государственного центрального музея современной истории России (г.Москва)  [:]","excerpt":"<p>[:ru]27 октября 2017 г. в 12.00 в Музее истории Бурятии им. М.Н. Хангалова состоится круглый стол в рамках акции «100 уроков истории Великой Российской Революции», организованный Историческим факультетом Бурятского государственного университета, совместно с Национальным музеем Республики Бурятия, Государственным архивом Республики Бурятия и Институтом монголоведения, буддолгии и тибетологии СО РАН. В рамках круглого стола состоится презентация виртуального представительства Государственного центрального музея современной истории России (г. Москва) в Национальном музее Республики Бурятия. 10 октября 2017 г. Национальный музей Республики Бурятии подписал соглашение о сотрудничестве в области создания виртуального представительства Государственного центрального музея современной истории России (г. Москва) в Национальном музее Республики Бурятия в рамках реализации долгосрочного проекта «Виртуальный музей». &nbsp; Виртуальное представительство включает два проекта: Мультимедийный информационно-образовательный ресурс «Революционный 1917 год. История двух революций в дневниках и записках очевидца».  Его контент включает в себя:– Документ эпохи – записки воображаемого персонажа (журналиста), последовательно – тематически и хронологически – раскрывающие основные события февраля – ноября 1917 г. в связи с жизнью рядового обывателя.– Виртуальную коллекцию документов и предметов эпохи: документы, фотографии, портреты, плакаты, живописные полотна и скульптурные изображения, предметы быта и др. из фондов Стороны 1 (ГЦМСИР). – Три исторических теста, посвященных эпохе революции и гражданской войны в России. – Художественное оформление виртуальной экспозиции. Web 3D интерактивный квест по выставке «1917. Код Революции».  Его контент включает в себя:– 3D-панорамы залов выставки «1917. Код Революции».– Логически связанные части, соответствующие залам выставки «1917. Код Революции». Порядок следования частей квеста соответствуют порядку осмотра выставки «1917. Код Революции». – Систему тестов квеста по каждому залу (всего до 30 вопросов), посвященных предпосылкам революции, ее [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-prezentuyut-vi","uri":"/2017/10/23/v-muzee-istorii-buryatii-prezentuyut-vi/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/Banner-1-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":126,"parentDatabaseId":null,"slug":"edu","name":"Образование"},{"databaseId":128,"parentDatabaseId":126,"slug":"students","name":"Студентам"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":10208,"date":"2017-10-06T06:22:38","title":"[:ru]12 октября откроется выставка Булата Жамбалова «Серебряная нить»[:]","excerpt":"<p>[:ru]12 октября в 16.00 часов в Художественном музее им. Ц.С. Сампилова состоится открытие выставки работ памяти народного художника Бурятии, лауреата Государственной премии РФ Булата Жамбалова «Серебряная нить», посвященной 65-летию со дня рождения художника.  Булат Жамбалов &#8212; один из наиболее известных художников-ювелиров Бурятии. Он завоевал широкое признание в республике и за ее пределами.  Булат Гэндэнович Жамбалов родился 16 июля в 1952 году в селе Тохой Селенгинского аймака Бурят-Монгольской АССР. Обучался ювелирному искусству у потомственного дархана Б-М. Г. Тубчинова (1971 г.), затем продолжил учебу в Абрамцевском художественно-промышленном училище в Московской области (1972-1975 гг.). С 1975 года работал в художественно-производственных мастерских при Союзе художников Бурятии в качестве художника-ювелира, где начал выставлять свои работы на всех художественных выставках. Талантливый мастер серебряных дел, опираясь на творческое наследие народа, упорно и целеустремленно вносил вклад в самобытную бурятскую культуру и ее дальнейшее развитие.  В  области ювелирного искусства художник создал образцы самого высокого класса. Это сложные мужские гарнитуры, предметы домашней утвари: шкатулки, флаконы, рюмки из рога, стаканы с блюдцами, подстаканники, предметы культа: курительницы, лампады, ритуальные сосуды, и снискавшие народную любовь женские комплекты с утонченными рисунками серебряной нити и вставками камней. Член Союза художников России, народный художник Республики Бурятия, лауреат Государственной премии РФ, лауреат Государственной премии РБ Булат Гэндэнович был участником многих республиканских, зональных, российских, зарубежных выставок (Германия, Франция, Сирия, Индия, Монголия, Шри-Ланка, Япония). Приглашаем увидеть творческое наследие серебряного мастера в Художественном музее им. Ц.С. Сампилова с 12 октября. На выставке будут представлены работы Булата Жамбалова из фондов Национального музея Республики Бурятия и частных коллекций. [:]</p>\n","slug":"12-oktyabrya-otkroetsya-vystavka-bulata-zha","uri":"/2017/10/06/12-oktyabrya-otkroetsya-vystavka-bulata-zha/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/mebjjtr50.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10162,"date":"2017-10-02T06:36:57","title":"[:ru]Выставка «На ладони Господней»[:]","excerpt":"<p>[:ru]5 октября в 14.00 в Художественном музее имени Ц.С. Сампилова открывается выставка творческих работ глухих художников России под названием «На ладони Господней», приуроченная к Международному Дню глухих. Выставка организована Национальным музеем Республики Бурятия совместно с бурятским региональным отделением «Всероссийского общества глухих» и общественной организацией инвалидов &#8212; культурным центром «Гефест» (г. Москва). В 1991 г. ряд художников из Москвы, Петербурга и Саратова объединились в Культурный центр «Гефест», который возглавила Наталья Софронова. У каждого художника среднее специальное или высшее художественное образование, полученное в разных училищах и вузах. Но  в то же время за плечами каждого сложная, полная преодоления трудностей и препятствий жизнь неслышащего человека. Сплотила художников единая творческая тема: возрождение национальных культурных ценностей, интерес к российской истории. В «Гефесте» собрались единомышленники, художники из Москвы, Петербурга, Саратова, Тулы – городов, особенно славных своими художественными традициями. В их работах сильно звучит тема трагической судьбы России, ее истории и культуры. «Гефестовцы» не замыкаются на проблемах глухоты, их творчество гораздо шире по тематическому охвату и этим привлекают зрителя. Сильна в группе атмосфера товарищества и взаимовыручки. Каждый из художников &#8212; «гефестовцев» своеобразен. Исторические и религиозные мотивы отражаются в работах М. Горюнова. Лирические полотна А. Тихомирова и Н. Софроновой несут свет Серебряного века русской живописи. Мир женщины, связанный с гармонией природных начал, запечатлели А. Аверьянов и рано ушедший из жизни А. Гладков. Любопытны карнавальные мотивы у Ю. Чернухи, который склонен к сложному символическому видению мира. Многие акварельные и графические работы М. Дикова и Р. Милохина являют собой синтез западного и восточного искусства. Гефестовцы постоянно участвуют в выставках, в [&hellip;]</p>\n","slug":"vystavka-na-ladoni-gospodney","uri":"/2017/10/02/vystavka-na-ladoni-gospodney/","img":"http://muzeyrb.ru/wp-content/uploads/2017/10/IMG_2663-23-09-17-01-32.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10113,"date":"2017-09-26T12:49:40","title":"[:ru]Выставка «Среди голубых озер»[:]","excerpt":"<p>[:ru]4 октября в 15.00 в Художественном музее имени Ц.С. Сампилова открывается выставка работ самодеятельного художника Владимира Банзаракцаева «Среди голубых озер». Выставка посвящается 80-летнему юбилею художника. Владимир Тогочиевич Банзаракцаев родился в 1937 году в с. Хоринск, однако более 30 лет проживает в  селе Сосново-Озерск Еравнинского района, «в краю голубых озер», которому и посвящает свою выставку. Начиная с 1970-х годов Владимир Тогочиевич Банзаракцаев много и плодотворно работает над разработкой орнамента. Рано он начал рисовать узоры. С детства любил рассматривать орнаменты на шкафах, сундуках и уже тогда пытался прочесть пластичность и симметричность узоров. С годами стал понимать, что должен искать свой стиль, и пришел к тому, что стал создавать орнаменты-рассказы. В это же время начинает активно сотрудничать с Республиканским центром народного творчества, участвует в республиканских и всероссийских выставках. Основные элементы его орнаментов – цветочно-растительные, в виде дуги, завитка, волны, изображения стебля или лепестка, цветка, а также широко применяется известный мотив «бараний рог». Много узоров из элементов, напоминающих геометрические фигуры. Диапазон творчества В.Т. Банзаракцаева широк и многообразен: это узоры, передающие красоту полюбившихся уголков природы, богатство лесов и полей нашей Бурятии. Природа, изображаемая художником, живет в его орнаментах, она опоэтизирована, приподнята, в ней – душа художника. Это «Озеро Соболко», таинственное, красивое озеро Еравны, или орнамент «Байкал», колорит которого темно-синий, усиливающий красоту и богатство подводного мира Байкала и  мн.др. Выставка будет работать с 4 по 22 октября. тел. 21-43-93 &nbsp; &nbsp;   &nbsp;[:]</p>\n","slug":"vystavka-sredi-golubykh-ozer","uri":"/2017/09/26/vystavka-sredi-golubykh-ozer/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/20_03_2012_08_48_27_2.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10092,"date":"2017-09-25T10:22:55","title":"[:ru]Национальный музей выпустил уникальный фотоальбом «Бурятский традиционный костюм»[:]","excerpt":"<p>[:ru]29 сентября в 16.30 в ТЦ &#171;Форум&#187; в рамках ХXII Книжного салона состоится презентация уникального фотоальбома «Бурятский традиционный костюм», выпущенного Национальным музеем Республики Бурятия при финансовой поддержке Министерства культуры Республики Бурятия и благодаря содействию министра культуры РБ Т.Г. Цыбикова. Это уникальное издание, тиражом всего 500 экземпляров, явилось результатом двухлетней кропотливой работы. Начиная с февраля 2016 года, в Музее истории Бурятии проходили круглые столы и лекции в рамках проекта «Этнографический четверг», где собиралась и систематизировалась информация о традиционных костюмах разных родов бурят. В создании фотоальбома большой вклад внесли сотрудники музея во главе с директором Т.А. Бороноевой, а также ведущие ученые-этнографы – Баир Нанзатов, к.и.н., с.н.с. Института монголоведения, буддологии и тибетологии РАН; Дарима Николаева, д.и.н., зав. кафедрой ВСГИК  и Станислав Болхосоев, к.и.н., доцент ВСГИК; Вячеслав Урбазаев, фотограф-художник, член Союза художников России и Наталья Улзытуева, художник-дизайнер, член Союза художников России. Транслируя уникальные музейные коллекции по традиционным  костюмам бурятских  племен и родов (эхирит, булагат, хори, хонгодор, цонгол, сартул) музей представил весь комплекс традиционной одежды (зимней и летней одежды, головных уборов, украшений, обуви).  Вместе с тем,  в издании представлены научные аннотации с подробными этническими картами, с историей развития костюма и традиционной символики, отреставрированные экспонаты и старинные фотографии народных костюмов из музейных коллекций. История развития костюма и символики знакомит читателей с разными племенами Бурятии, показывая их удивительный самобытный мир. Этот фотоальбом имеет неоценимое значение как для сохранения уникального культурного наследия Бурятии, так и для ознакомления с этим наследием всех заинтересованных лиц. Национальный музей Бурятии также благодарит бизнесмена, депутата городского совета Дениса Гармаева за финансовую поддержку проекта [&hellip;]</p>\n","slug":"nacionalnyy-muzey-vypustil-unikal","uri":"/2017/09/25/nacionalnyy-muzey-vypustil-unikal/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/9vkjSC35p48.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":10075,"date":"2017-09-19T05:37:16","title":"[:ru]Выставка «Легенды и мифы земли Предбайкалья»[:]","excerpt":"<p>[:ru]28 сентября 2017 г. в 16.00 ч. впервые в Улан-Удэ в залах Художественного музея им. Ц.С. Сампилова откроется уникальная выставка под названием «Легенды и мифы земли Предбайкалья», где будут представлены работы бурятских художников и мастеров. Это совместный проект Национального музея Усть-Ордынского Бурятского округа, Усть-Ордынского Национального центра художественных народных промыслов и Национального музея Республики Бурятия. Основу выставки составляют работы из фонда Национального музея Усть-Ордынского Бурятского округа и мастеров Усть-Ордынского Национального центра художественных народных промыслов. Экспозиция включает в себя гобелены из конского волоса, декоративные панно, скульптуры из войлока и кожи, инсталляции из различных природных материалов, а также работы художников разных поколений в технике живописи, графики, смешанной технике. Авторы находят свои образы и пластические решения в мифических первопредках, мудрости народных легенд и в идеях шаманизма, связанных с небом и небесными явлениями. Глубина творческих поисков, где художники становятся творцами и исследователями корневой, первородной культуры, выдает уникальное своеобразие, этничность художественного изобразительного языка западной стороны Байкала. Так же на выставке планируется показ мультимедийных презентаций об истории Усть-Ордынского Бурятского округа, искусстве, творчестве и достижениях Предбайкальских художников и мастеров. Можно будет приобрести сувенирную продукцию (амулеты, подвески, панно, обереги), книги по истории и бурятскому искусству, методическую литературу по орнаменту, обработке металла и традиционному бурятскому костюму. Справки по тел.: 21-43-93; 21-44-88. [:]</p>\n","slug":"vystavka-legendy-i-mify-zemli-predba","uri":"/2017/09/19/vystavka-legendy-i-mify-zemli-predba/","img":"http://muzeyrb.ru/wp-content/uploads/2017/09/SUVENIRY-ALSATKINA-A.B.-35.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9982,"date":"2017-08-30T12:56:09","title":"[:ru]Государственный Эрмитаж проводит в Улан-Удэ  мастер-класс по реставрации тканей в рамках совместной программы Государственного Эрмитажа и системы Кока-Кола –  «Сохраним культурное наследие вместе».[:]","excerpt":"<p>[:ru]Музей истории Бурятии им. М.Н.Хангалова, Профсоюзная, 29, тел.21-40-08, 21-44-88 12 – 14 сентября 2017 года в рамках долгосрочной программы Государственного Эрмитажа и системы Кока-Кола «Сохраним культурное наследие вместе» в Национальном музее Республики Бурятия состоятся мастер-класс и круглый стол, посвященные основам реставрации тканей. Программа «Сохраним культурное наследие вместе», стартовавшая в 2010 году, призвана привнести передовой международный опыт и инновационные технологии в реставрационные процессы, проводимые как на территории Государственного Эрмитажа, так и за его пределами. В рамках этой программы в крупнейших музеях мира состоялись стажировки реставраторов Государственного Эрмитажа, которые теперь делятся приобретенными знаниями и навыками с коллегами из других российских музеев. Специалисты из Государственного Эрмитажа проведут мастер-классы по реставрации в Национальном музее Республики Бурятия уже в третий раз. В августе 2015 года реставраторы из Эрмитажа провели для коллег из Улан-Удэ теоретические и практические занятия по реставрации археологического металла. В июне 2016 года в рамках мастер-класса специалисты Лаборатории реставрации восточной живописи поделились с коллегами знаниями по хранению и консервации памятников буддийской живописи. В этом году в Национальном музее Республики Бурятия состоятся уникальные мастер-классы, посвящённые хранению, реставрации и консервации тканей. Принять в них участие и перенять новаторский опыт санкт-петербургских коллег соберутся специалисты со всего региона, включая Бурятию и Иркутскую область. По завершению мастер-классов состоится круглый стол, где реставраторы обсудят вопросы своей профессиональной деятельности. Художник-реставратор высшей категории, заведующая Лабораторией научной реставрации тканей и водоразмываемой живописи Государственного Эрмитажа Марина Владимировна Денисова, художник-реставратор высшей категории Мария Николаевна Тихонова и художник-реставратор первой категории Анна Александровна Шапран проведут теоретические и практические занятия на тему «Основы реставрации тканей». На мастер-классе [&hellip;]</p>\n","slug":"gosudarstvennyy-yermitazh-provodit-v-u-2","uri":"/2017/08/30/gosudarstvennyy-yermitazh-provodit-v-u-2/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/7jjdQXXEsuU.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]},{"id":9964,"date":"2017-08-30T05:26:12","title":"[:ru]Выставка, посвященная 50-летию театра кукол «Ульгэр» откроется в Музее Истории Бурятии[:]","excerpt":"<p>[:ru]В 2017 году Бурятский республиканский театр кукол «Ульгэр» отмечает 50-летие со дня образования. Все мероприятия проводимые театром,  приурочены к этой праздничной дате. 3 сентября в 16:00 в Музее истории Бурятии им. М.Н. Хангалова откроется выставка «Магия театра. Ульгэр. Ожившая легенда». На выставке будут представлены все виды кукол: перчаточные, планшетные, тростевые, марионетки и маски. Над созданием одного персонажа около месяца работают до 10 человек: постановщики, мастера-бутафоры, художники-конструкторы, портные. Каждая театральная кукла – произведение искусства со сложной механикой, особенным характером и внешностью. Посетители выставки увидят инсталляции спектаклей, получивших в разные годы, высшую Национальную театральную премию «Золотая Маска». Выставка продлится до 15 сентября, вход свободный. Тел. 21-40-08[:]</p>\n","slug":"vystavka-posvyashhennaya-50-letiyu-teatra-ku","uri":"/2017/08/30/vystavka-posvyashhennaya-50-letiyu-teatra-ku/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/IMG_7994-29-08-17-04-33.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9947,"date":"2017-08-25T06:42:52","title":"[:ru]Выставка «Вальс цветов» в Новоселенгинском Музее декабристов.[:]","excerpt":"<p>[:ru]В Новоселенгинском музее декабристов 31 августа 2017г. в 15.00 ч. пройдет выставка-ярмарка цветов «Вальс цветов», посвященная  Дню знаний.  В выставке примут участие жители села, которые представят свои  букеты с оригинальными названиями.  Посетив выставку, они примут  участие в викторине «Цветы в нашей жизни» и расширят круг знаний о цветах. Ну и конечно, все посетители выставки смогут приобрести понравившийся букет, чтобы поздравить  учителей с началом учебного года. п. Новоселенгинск, ул. Ленина 53, тел. 89834538992, 83014596716 [:]</p>\n","slug":"vystavka-vals-cvetov-v-novoseleng","uri":"/2017/08/25/vystavka-vals-cvetov-v-novoseleng/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/images-2.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9928,"date":"2017-08-21T09:09:08","title":"[:ru]Выставка «Созвездие улыбок» откроется в Музее истории Бурятии[:]","excerpt":"<p>[:ru]22 августа 2017 года с 12.00 до 13.00 в музее истории Бурятии им. М.Н. Хангалова состоится заключительное мероприятие II Республиканского проекта «Созвездие улыбок» &#8212; открытие фотовыставки, куда будут приглашены все участники проекта, жители и гости Республики Бурятия. Проект стартовал в июне 2017 года по инициативе Уполномоченного по правам ребенка в Республике Бурятия и поддержке Министерства образования и науки Республики Бурятия, с целью оказания содействия продвижению реализации равных возможностей для детей с нарушениями здоровья. В проекте приняли участие 10 детей от 7 до 16 лет из сельских районов Республики Бурятия (Иволгинский, Еравнинский, Кижингинский, Тарбагатайский, Кяхтинский, Хоринский, Селенгинский, Кабанский и Заиграевский). На открытие проекта участники были приглашены в Бурятский республиканский театр кукол &#171;Ульгэр&#187;, где насладились замечательной кукольной вечеринкой «Puppet Party», а пообедав, отправились на экскурсию по городу Улан-Удэ. Во II Проекте поддержали маленьких участников и приняли участие  Дамдинов А.В. &#8212; депутат Государственной думы РФ; Токаев А.К. &#8212; руководитель Управления  Федеральной службы судебных приставов РФ в РБ; Очиров В.Ц. &#8212; Глава – Руководитель Администрации МО “Иволгинский район”; Ангуров Б.Х. &#8212; и.о. Министра спорта и молодежной политики Республики Бурятия; Жалсанов Б.Б. &#8212; врио Министра образования и науки РБ; Морихиро Ивата &#8212; художественный руководитель балета Бурятского Государственного академического театра оперы и балета им. Г. Цыденжапова; Доржиев Б. Д. &#8212; Заслуженный художник Российской Федерации, Народный художник Республики Бурятия; Иринцеева Л.К. &#8212; ведущая телепрограмм ТРК «Ариг Ус»; коллектив Бурятского театра драмы им. Хоца Намсараева; Урбаева М.В. &#8212; генеральный директор  ГТРК &#171;Бурятия&#187;. Каждая из встреч пар участников была уникальна. Взрослые участники подарили детям возможность участия в Республиканских мероприятиях, общения с артистами театров, выступления [&hellip;]</p>\n","slug":"vystavka-sozvezdie-ulybok-otkroetsya","uri":"/2017/08/21/vystavka-sozvezdie-ulybok-otkroetsya/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/a8JJHDgqhY.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9920,"date":"2017-08-16T10:41:54","title":"[:ru]Выставка «Мир натюрморта Марии Метелкиной» откроется в Художественном музее им. Ц.С. Сампилова[:]","excerpt":"<p>[:ru]18 августа в Художественном музее им. Ц.С. Сампилова начнет свою работу выставка «Мир натюрморта Марии Метелкиной», посвященная 90-летию со дня рождения Народного художника Бурятской АССР, заслуженного деятеля искусств Бурятской АССР, члена союза художников СССР Марии Яковлевны Метелкиной (1927-2001). Творчество Марии Метелкиной занимает в изобразительном искусстве республики свое четко определившееся место. Становление и развитие его тесно связано с поколением художников, пришедших в искусство в 50-е гг. В этом ряду художников произведения Марии Яковлевны выделяются особой стилистикой, целостностью мировосприятия, покоряют своим жизнеутверждающим пафосом. Выставка примечательна тем, что работы художницы очень давно не выставлялись, в последний раз в Художественном музее им. Ц.С. Сампилова в 2007 году. На выставке будут представлены живописные произведения в жанре натюрморта, к которому художница обращалась в своих ранних произведениях и посвящала ему свою долгую творческую жизнь. Натюрморты Марии Метелкиной &#8212; это сложный жанр, вмещающий в себя всю многогранность жизни. Выставка продлится до 1 октября тел 21-43-93 [:]</p>\n","slug":"vystavka-mir-natyurmorta-marii-metelk","uri":"/2017/08/16/vystavka-mir-natyurmorta-marii-metelk/","img":"http://muzeyrb.ru/wp-content/uploads/2017/08/KI9O7IAHUDk.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9745,"date":"2017-07-26T05:41:05","title":"[:ru]Выставка «Первозданная Россия» откроется в Художественном музее им. Ц.С. Сампилова[:]","excerpt":"<p>[:ru]27  июля в 12.30 в Художественном музее имени Ц.С. Сампилова открывается выставка лучших фотографий из экспозиции масштабного Общероссийского фестиваля природы «Первозданная Россия». Фестиваль «Первозданная Россия» ежегодно проходит в Москве и многих городах России и мира с 2014 года. В 2017 году фестиваль был посвящен 100-летию создания заповедной системы России и Году экологии. На выставке представлены великолепные пейзажи и яркие, почти психологические портреты диких зверей и птиц, которые лучшие фотографы-натуралисты нашей страны сделали в самых труднодоступных и красивых местах России. Благодаря мастерству и терпению фотографов-натуралистов, вы можете увидеть истинные, природные богатства нашей страны, совершить виртуальное путешествие по просторам России, ощутить единение с удивительным и красочным миром ее природы. Выставка Общероссийского фестиваля природы «Первозданная Россия» при поддержке АО «СУЭК»  пройдет в 2017 году во многих городах Сибири и Дальнего Востока. Их жители получат  возможность, благодаря уникальным фотографиям, увидеть нашу страну от запада до востока, узнать больше о природе России, задуматься о том, как важно сохранить ее в первозданном виде. Выставка работает до 13 августа. Вход свободный. тел. 21-43-93 [:]</p>\n","slug":"vystavka-pervozdannaya-rossiya-otkroe","uri":"/2017/07/26/vystavka-pervozdannaya-rossiya-otkroe/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/e1MqNVC6LmI.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9624,"date":"2017-07-10T09:41:39","title":"[:ru]Выставка  «Цветы-птицы» в китайском искусстве.[:]","excerpt":"<p>[:ru] С 14 июля в музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Цветы-птицы» в китайском искусстве». Жанр китайской живописи цветы-птицы «хуа-няо» появился в древнем Китае. Изображения цветов и птиц на керамике, бронзовых сосудах и шелке известны с периода Сражающихся царств (7-4 вв. до н. э.). Первые узоры и изображения были достаточно простыми, но со временем они превратились в детализированный и важный жанр живописи, представленный разными методами, школами, солидной теоретической базой. Согласно китайской традиции, жанр «хуа-няо» имеет дело с широким диапазоном природных мотивов, включая цветы, птиц, рыбу, насекомых и животных. Птицы и цветы в картинах с человеческими фигурами символизировали настроение, эмоции, темперамент изображенных людей. Персонажи редко смотрят друг на друга, в изображениях присутствует связь человека с цветком, деревом, птицами. Несмотря на то, что Цветы-Птицы стали самостоятельным жанром, мотивы сохранили свои символические функции и всегда использовались в последующие времена в таком контексте. Зрелости и расцвета жанр достиг при династии Северная Сун (960-1279). Пионером жанра «Цветы-птицы» является анималист Хуан Цюань. Современные китайские художники дикой природы, принадлежащие к китайской школе «Гохуа», продолжают традиции своих великих учителей. Однако, стоит отдать должное именно периоду Пяти династий, который явился решающим этапом в формировании жанра. Традиции китайских художников не обошло вниманием и Японское изобразительное искусство. Кате-га — «картины о цветах и птицах» — поджанр японской гравюры укиё-э, ведет свое происхождение из традиционного жанра китайской живописи, посвященного тому же предмету. Существовали мастера, специализирующиеся исключительно на этом жанре. Одним из них является Шень Нанпин (1682-1762) &#8212; японский художник китайского происхождения. В 1731 году переехал в Нагасаки по приглашению [&hellip;]</p>\n","slug":"vystavka-cvety-pticy-v-kitayskom-is","uri":"/2017/07/10/vystavka-cvety-pticy-v-kitayskom-is/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/A4-_cvety_pticy.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":9587,"date":"2017-07-06T06:15:25","title":"[:ru]Выставка «Отоваренная мечта» откроется в Художественном музее им. Ц. С. Сампилова[:]","excerpt":"<p>[:ru]12 июля в 11.30 в Художественном музее имени Ц.С. Сампилова в рамках проведения дней Москвы в Республике Бурятия впервые открывается выставка из  Мультимедиа Арт музея / Музея «Московский дом фотографии»  &#8212; «Отоваренная мечта». «Отоваренная мечта» — экскурс в историю советского дефицита и исследование взаимоотношений дефицита и рекламы в нашей стране с конца 1910-х до середины 1990-х годов. Первая мировая война, Октябрьский переворот, гражданская война уже к 1918 году привели к тому, что страна, лежавшая в разрухе, столкнулась с проблемой тотального дефицита — продуктов питания, одежды, предметов быта и предметов первой необходимости. Новая экономическая политика, НЭП, немного и ненадолго помогла справиться с проблемой дефицита. Покончить с ней удалось только в новой России к середине 90-х годов — с отменой плановой экономики и началом свободной торговли. В обществе дефицита реклама становилась явлением парадоксальным: ведь главная проблема состояла не в том, чтобы повысить спрос, а в том, чтобы его хоть как-то удовлетворить. Любая вещь — даже самой первой необходимости — была для советского человека объектом мечты. Ее нужно было «доставать», и для этого было недостаточно просто работать и зарабатывать деньги. Для достижения «мечты» приходилось менять галоши на ткани, ткани на пылесос&#8230; Дальше все это менялось на дефицитные книги, потом на билеты в театр, дефицитный холодильник или дефицитную машину&#8230; Советская реклама не просто демонстрировала книги и зубную пасту, галоши и майонез, соки, шампанское и черную икру, пылесосы и полотёры, телевизоры, автомобили и, конечно, советскую парфюмерию. Каждый рекламный плакат, прежде всего, создавал имидж счастливого общества изобилия и подкреплял главный советский лозунг: «Жить стало лучше, жить [&hellip;]</p>\n","slug":"vystavka-otovarennaya-mechta-otkroets","uri":"/2017/07/06/vystavka-otovarennaya-mechta-otkroets/","img":"http://muzeyrb.ru/wp-content/uploads/2017/07/600kh400-1.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"anonses","count_page":9,"page":8},"__N_SSG":true}