{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1751,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{},"posts":[{"id":13106,"date":"2018-11-15T05:46:09","title":"[:ru]»Лики Богинь» — уникальная выставка женских божеств откроется в Музее истории Бурятии[:]","excerpt":"<p>[:ru]С 21 ноября в Музее истории Бурятии им. М.Н. Хангалова начнет работу выставка «Лики богинь(Женские божества в буддизме как хранительницы очага)». В буддийской философии мужское начало часто переплетается с женским. При этом считается, что мужчина – это дух, метод, а также олицетворение сострадания. Женщина – это материя или символ мудрости.Эти две формы не могут идти по отдельности, они взаимодополняют друг друга. При этом мужской образ обычно считается основным, а женское воплощение – его дополнением, союзником, супругой. Также существуют самостоятельные, не зависимые от мужского облика богини. Они являют собой воплощение образа матери, покровительницы, или абстрактных понятий, как например, любви, сострадания, веры, учения, мудрости, защиты и гармонии. В фондах Национального музея Республики Бурятии сохранились уникальные буддийские тхангка, скульптуры с женскими образами – Тар, богинь–хранительниц и дакинь,&nbsp;выполненные мастерами Тибета, Китая, Монголии и Бурятии, которые будут представлены на выставке в Музее истории Бурятии. Музей истории Бурятии им. М.Н. Хангалова ул. Профсоюзная, 29 (остановка Советская) Тел. 21-40-08; 21-44-88[:]</p>\n","slug":"liki-bogin-unikalnaya-vystavka-zhen","uri":"/2018/11/15/liki-bogin-unikalnaya-vystavka-zhen/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13097,"date":"2018-11-15T05:20:44","title":"[:ru]В Национальном музее Бурятии представят юбилейную выставку известного художника Иннокентия Налабардина[:]","excerpt":"<p>[:ru]20 ноября в 16.00 час в Художественном музее им.Ц.С. Сампилова состоится открытие персональной выставки Народного художника Бурятии, Заслуженного художника Бурятии, члена Союза художников России&nbsp;&nbsp;Иннокентия&nbsp;Григорьевича Налабардина, посвященной 85-летию со дня рождения. И. Налабардин известен сегодня как художник огромного, разностороннего таланта. Первые уроки рисования брал в городском Доме пионеров, сформировать профессиональные навыки живописца удалось в Иркутском художественном училище. В 1960-1970 е гг. работает художником в Бурятском книжном издательстве. В это время учится в Московском полиграфическом институте, дипломной работой стали иллюстрации к произведению Ж.Тумунова «Степь проснулась». И. Налабардин является автором известного многим горожанам триптиха «Поход хори-бурят», который сегодня украшает холл Администрации нашего города. На выставке будут представлены триптих «Из глубины веков», другие жанровые работы, великолепные портреты, передающие всю палитру человеческих чувств и переживаний, пейзажи, в которых &#8212; красота и необъятность Байкала, манящая недостижимость гор, широта и просторы монгольских и бурятских степей. Открытие выставки состоится 20 ноября 2018 г. в 16.00 в Художественном музее им. Ц.С. Сампилова (ул. Куйбышева, 29) Выставка будет работать до 9 декабря 2018г. Справки по тел. 21-43-93; 21-44-88[:]</p>\n","slug":"v-nacionalnom-muzee-buryatii-predsta","uri":"/2018/11/15/v-nacionalnom-muzee-buryatii-predsta/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/OWQiwOCwckI.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13090,"date":"2018-11-14T07:27:09","title":"[:ru]Национальный музей Республики Бурятия участвует во всероссийском онлайн-голосовании «Мой любимый музей»[:]","excerpt":"<p>[:ru] 4 ноября 2018 года одновременно с «Ночью искусств» стартовало всероссийское народное&nbsp;онлайн-голосование «Мой любимый музей». Эта первая и уникальная в своем роде акция проходит на портале&nbsp;«Культура.РФ»&nbsp;и продлится&nbsp;до 26 ноября 2018 года. Голосование не ставит целью отметить музеи с самыми обширными коллекциями. Акция призвана продемонстрировать учреждениям преданность посетителей, которые ценят необычные экспозиции, специальные проекты, познавательные экскурсии, а также искренний интерес сотрудников музеев и умение увлекательно рассказывать о выдающихся людях, памятниках, исторических событиях. Поэтому во всероссийском соревновании на равных участвуют все учреждения из всех регионов: и большие галереи в центрах мегаполисов, и модные коммерческие проекты, и небольшие областные музеи. Вчера определились лидеры первой недели голосования «Мой любимый музей», в рейтинге Национальный музей Бурятии занимает 11 место, опередив ведущие федеральные музеи, как Третьяковку и Пушкинский музей. &nbsp;Музей приглашает всех жителей Республики Бурятии принять участие в онлайн-голосовании, подержать сокровищницу нашей республики &#8212;&nbsp;&nbsp;Национальный музей Республики Бурятия. &nbsp;https://www.culture.ru/institutes/11498/nacionalnyi-muzei-respubliki-buryatiya [:]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-12","uri":"/2018/11/14/nacionalnyy-muzey-respubliki-buryat-12/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13074,"date":"2018-11-14T07:08:12","title":"[:ru]Выставка детских рисунков «Осенний вернисаж» открылась в Музее истории Бурятии[:]","excerpt":"<p>[:ru]Вчера в Музее Истории Бурятии им.М.Н.Хангалова открылась выставка работ учащихся Детской художественной школы им. Р.С. Мэрдыгеева &#171;Осенний вернисаж&#187;. Выставка будет работать до 13 декабря 2018г. Вход свободный!&nbsp; Справки по тел: 21-40-08.[:]</p>\n","slug":"vystavka-detskikh-risunkov-osenniy-ve","uri":"/2018/11/14/vystavka-detskikh-risunkov-osenniy-ve/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/46178239_863519737190232_7267710501696569344_n.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":13070,"date":"2018-11-14T05:46:24","title":"[:ru]Жителей Республики Бурятия приглашают принять участие во Всероссийских конкурсах [:]","excerpt":"<p>[:ru]Правительство Республики Бурятия и Министерство культуры Республики Бурятия приглашают всех жителей республики принять участие в Всероссийских конкурсах, которые стартовали на Многофункциональном семейном портале&nbsp;«FamilyAlbum» на период 2018-2019 г. Приглашаем принять участие в любом из предлагаемых конкурсов: Всероссийский конкурс рисунков &#171;Аромат Нового года и Рождества&#187;&nbsp;/https://familyalbum.me/contest/www/ Всероссийский конкурс рисунков &#171;Мама-Ангел на земле&#187;&nbsp;https://familyalbum.me/contest/eee/ Всероссийский конкурс рисунков &#171;О папе, с любовью&#187;&nbsp;https://familyalbum.me/contest/rrr/ III Всероссийский конкурс рисунков &#171;Классическое искусство. Сюрреализм глазами детей. Искусство, как сон&#187;&nbsp;https://familyalbum.me/contest/ttt/ Всероссийский конкурс рисунков &#171;Окно,как символ в искусстве. Портал в иные миры&#187;&nbsp;https://familyalbum.me/contest/yyy/ Участие в конкурсах бесплатное. Возраст участников не ограничен. Разрешено участие в нескольких конкурсах одновременно.&nbsp; Победителей ждут ценные призы и именные дипломы. &nbsp;[:]</p>\n","slug":"zhiteley-respubliki-buryatiya-priglasha","uri":"/2018/11/14/zhiteley-respubliki-buryatiya-priglasha/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13062,"date":"2018-11-12T05:11:14","title":"[:ru]Детская художественная школа им Р.С. Мэрдыгеева открывает традиционную, выставку творческих и учебных работ «Осенний вернисаж»[:]","excerpt":"<p>[:ru] 13 ноября 2018 г. Детская художественная школа им Р.С. Мэрдыгеева открывает традиционную, выставку творческих и учебных работ «Осенний вернисаж» в Музее истории Бурятии им. М.Н. Хангалова. Вот уже более десяти лет подряд, ежегодно обучающиеся Детской художественной школы им. Р.С. Мэрдыгеева представляют на суд горожан свои работы, выполненные на пленэре и в классе за 1 четверть учебного года. Традиционно на выставке представляются к показу работы детей от 7 до 16 лет, выполненные в разных техниках (живопись, аппликация, смешанная техника, графика пр.) и жанрах (натюрморт, пейзаж и т.д.).&nbsp; Учебные натюрморты – длительного характера и этюды, созданные быстро на одном дыхании старшеклассниками, одиночные портреты овощей и фруктов, выполненные первоклассниками, яркие композиции обучающихся младших и средних классов. Такие как «Петушок» и «Осеннее дерево» семилетних Димова Димы и Миши Колешня, «Осенний лес» Очировой Аяны. Профессиональные акварельные натюрморты старшеклассников «Подсолнухи» и «Груши на газете» Мартыновой Вали, «Натюрморт с перцами» Баендаевой Даши , «Этюд» Номиновой Соелмы , «Подсолнухи» Дашиевой Арины, «Арбузы» Залитач Лизы. На экспозиции представлены нежные, воздушные, созданные под влиянием настроения или погоды пленэрные этюды Хилхановой Алтаны «Байкальские этюды», Чемитовой Арины «Прачечный мост в Санкт–Петербурге», Бежиной Аниты «Осенний пленэр», Гурьяновой Милены «Летние этюды». Безграничность детской фантазии, выдумка, воображение и умение видеть прекрасное рядом наверняка не оставят равнодушными посетителей выставки.&nbsp; Осень ещё радует нас теплыми ласковыми днями, поэтому ждем наших горожан в Музее истории Бурятии им. М.Н. Хангалова с 13 ноября на выставке &#171;Осенний вернисаж&#187;. Ждем вас по адресу ул. Профсоюзная 29, Музей истории Бурятии им.М.Н.Хангалова. Вход свободный.&nbsp; Справки по тел. 21-40-08 &nbsp; [:]</p>\n","slug":"detskaya-khudozhestvennaya-shkola-im-r-s-mye","uri":"/2018/11/12/detskaya-khudozhestvennaya-shkola-im-r-s-mye/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/7a9FhV2SGBk.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":13056,"date":"2018-11-09T07:08:04","title":"[:ru]ПЕРСОНАЛЬНАЯ ВЫСТАВКА Л.Д. ДОРЖИЕВА, ПОСВЯЩЕННАЯ 100-ЛЕТИЮ СО ДНЯ РОЖДЕНИЯ[:]","excerpt":"<p>[:ru]15 ноября 2018г в 16:00 ч . Национальный музей РБ совместно с Республиканским центром народного творчества, откроет персональную выставку Доржиева Лубсан Доржиевича (1918 – 2011) &#8212; живописца, графика, Лауреата Государственной Премии Республики Бурятия, народного художника Бурятской АССР. Значение творчества Лубсана Доржиева для изобразительного искусства и культуры Бурятии в целом, трудно переоценить. На протяжении нескольких десятилетий &#8212; с начала 60-х до середины 90-х годов, он вел многолетнюю кропотливую работу по сбору и фиксации образцов бурятской орнаментики &#8212; это были копии со старинных вещей &#8212; росписи интерьеров дацанов, изделий из серебра и традиционной мебели. В это же время он создает и свои первые картины в стиле &#171;буряад зураг&#187; (старобурятская живопись). Запрет на буддийское искусство и «все буддийское» в искусстве Бурятии существовал необъяснимо долго, вплоть до конца 80-х годов прошлого столетия. Несмотря на запрет, Лубсан Доржиевич продолжал упорно и много работать. Художник внес неоценимый вклад в развитие изобразительного искусства Бурятии, в сохранение и развитие старобурятской живописи и бурятской орнаментики, которые формируют эстетическое сознание современников и являются выразительным языком традиционной художественной культуры и народных художественных промыслов. Посетители выставки смогут увидеть первые работы художника &#8212; бурятские орнаменты, картины в стиле &#171;буряад зураг&#187;, танка с изображением божеств и предметы традиционной бурятской мебели.&nbsp; Всего на выставке будут представлены более 130 работ художника. Также, в день открытия экспозиции&nbsp; будут «оживлены» некоторые картины в технике анимации. Приглашаем всех посетить персональную выставку Лубсана Доржиева в Художественном музее им.Ц.С.Сампилова (Куйбышева,29). Справки по тел: 21-43-93; 21-44-88 Выставка продлится до 9 декабря 2018 г.&nbsp;&nbsp; &nbsp;[:]</p>\n","slug":"personalnaya-vystavka-l-d-dorzhieva-po","uri":"/2018/11/09/personalnaya-vystavka-l-d-dorzhieva-po/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13041,"date":"2018-11-06T10:05:17","title":"[:ru]Национальный музей Республики Бурятия участвует во Всероссийском онлайн-голосовании «Мой любимый музей — 2018»[:]","excerpt":"<p>[:ru]С 4 по 26 ноября 2018 года на портале&nbsp;«Культура.РФ»&nbsp;пройдет первое и уникальное всероссийское народное онлайн-голосование «Мой любимый музей», приуроченное к акции «Ночь искусств».В голосовании участвуют все регионы России и все категории музеев: художественные, краеведческие, музеи-заповедники, отраслевые. Каждый пользователь может раз в сутки голосовать за свой любимый музей на сайте «Культура.РФ». Голосование определит победителей среди музеев, которые получат награды и всенародное признание. С 4 по 26 ноября 2018 года наш музей участвует в первом всероссийском онлайн-голосовании «Мой любимый музей». Принять участие в голосовании может каждый. Присоединяйтесь к акции и голосуйте за наш музей на портале «Культура.РФ». https://www.culture.ru/institutes/11498/nacionalnyi-muzei-respubliki-buryatiya?fbclid=IwAR03z_veYxosPxg8B2Ct-dyHnmwFzf1oN_V6qoyuWwm5TkZWKb9uePOCydA#_=_ [:]</p>\n","slug":"nacionalnyy-muzey-respubliki-buryat-11","uri":"/2018/11/06/nacionalnyy-muzey-respubliki-buryat-11/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13032,"date":"2018-11-06T06:47:36","title":"[:ru]В Художественном музее подведены итоги арт-проекта «NEMOSKVA» и создана дискуссионная арт-платформа «Sампилов» [:]","excerpt":"<p>[:ru] 25 октября в Художественном музее им. Ц.Сампилова состоялся круглый стол, посвященный обсуждению итогов Международного проекта современного искусства «NEMOSKVA».&nbsp; В лекционном зале музея собрались участники регионального этапа проекта, представившие свои проекты на ревю идей &#8212; художники, скульпторы, искусствоведы. Напомним, что в рамках проекта «NEMOSKVA» художники регионов России презентовали свои идеи и проекты ведущим арт-экспертам России, США и Европы.&nbsp; За круглым столом участники проекта поделились своими мнениями об организации данного мероприятия, о необходимости и надобности, и о том, какие перспективы откроютсяя перед художниками Бурятии. Много говорилось о состоянии современного искусства Бурятии, о недостатке знаний в области современного искусства местными художниками. Итогом обсуждения стала идея создания дискуссионной арт-платформы «Sампилов», главной целью которой будет обсуждение тенденций современного искусства и обмен опытом.&nbsp; Следующим мероприятием дискуссионной арт-платформы «Sампилов» станет лекция художницы Александры Дугаровой «Что такое современное искусство?», которая состоится 9 ноября в 16.00. Приглашаем всех желающих!&nbsp; Место проведения лекции: Художественный музей им. Ц.С.Сампилова&nbsp; (Куйбышева, 29).&nbsp; Стоимость – 200 рублей&nbsp; Справки по тел. 21-43-93 &nbsp; [:]</p>\n","slug":"v-khudozhestvennom-muzee-podvedeny-ito","uri":"/2018/11/06/v-khudozhestvennom-muzee-podvedeny-ito/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/p5NWuCnJNbE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":13029,"date":"2018-11-06T04:47:47","title":"[:ru]В Улан-Удэ прошла «Ночь искусств»[:]","excerpt":"<p>[:ru] 5 НОЯБРЯ, 14:22 В Улан-Удэ прошла &#171;Ночь искусств&#187; 4 ноября в праздник Дня народного единства в Художественном музее имени Сампилова устроили необычный вечер. В рамках акции &#171;Ночь искусств&#187; музей превратился в единое пространство, где свои программы представили сразу несколько разных учреждений культуры города &#8212; Музеи истории и Музей природы Бурятии, Бурятский театр оперы и балета и театр кукол «Ульгэр».&nbsp; Помимо увлекательных экскурсий по экспозициям «Русское искусство», «Искусство Бурятии: в поисках архетипа», состоялись интересные мастер-классы по изготовлению поделок в стиле «Хюгге», викторины, квесты для детей и взрослых. А театральные артисты представили свои концертные программы. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; [:]</p>\n","slug":"v-ulan-udye-proshla-noch-iskusstv","uri":"/2018/11/06/v-ulan-udye-proshla-noch-iskusstv/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/C7LF1FvqU78.jpg","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":13026,"date":"2018-11-06T04:34:10","title":"[:ru]На Улан-Удэ опустилась «Ночь искусств» (фоторепортаж)[:]","excerpt":"<p>[:ru] На Улан-Удэ опустилась «Ночь искусств» (фоторепортаж) &nbsp; &nbsp; «Байкал-Daily» представляет фоторепортаж Сергея Тарасенко с «Ночи искусств»&nbsp; 4 ноября, в День народного единства, Улан-Удэ присоединился к культурно-образовательной акции «Ночь искусств». Она прошла во всех регионах, старт акции в Российском национальном музее музыки в Москве дал министр культуры России Владимир Мединский.&nbsp; В этом году «Ночь искусств» прошла под общим лозунгом «Искусство объединяет». В Улан-Удэ акция состоялась в Художественном музее имени Сампилова. Вход, в отличие от «Ночи в музее», был свободным.&nbsp; Зрители смогли бесплатно посетить музейные выставки, вроде «Русского искусства» или «Самоцветов Бурятии». Кафедра ВСГУТУ «Конструирование, дизайн и технологии» представила Театр мод. Состоялась квест-игра «Тридцать минут наедине с искусством», викторины «Знакомы ли вы с искусством?», «Чёрный квадрат», «Искусство вне времени», мастер-класс «Чудеса своими руками», творческие мастерские м другие мероприятия.&nbsp; Артисты Бурятского театра оперы и балета исполнили в честь 100-летия комсомола песни советских времен. Театр «Ульгэр» дал музыкальное представление.&nbsp; Состоялись несколько лекций – «Искусство реставрации» и о дизайне интерьера. Прошли мастер-классы, участники которых изготовили украшения для дома и поделки в стиле «хюгге». Полная версия:&nbsp;https://www.baikal-daily.ru/news/16/340419/[:]</p>\n","slug":"na-ulan-udye-opustilas-noch-iskusstv","uri":"/2018/11/06/na-ulan-udye-opustilas-noch-iskusstv/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/Risunok1.png","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":12988,"date":"2018-11-04T19:02:03","title":"[:ru]»Ночь искусств» в музее. Искусство объединяет. [:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия 4 ноября 2018 года в пятый раз стали участниками федеральной акции &#171;Ночь искусств&#187;. Лозунг &#171;Искусство объединяет&#187;, &nbsp;действительно сплотил в этот вечер в выставочных залах Художественного музея им.Ц.С. Сампилова учреждения культуры, общественность и бизнес. Несмотря на погодные условия, снег, ветер, этот вечер празднично и в музейной обстановке провели 750 &nbsp;человек. К шести вечера, к началу старта акции, в фойе музея собралось уже около ста посетителей, которые с бурными аплодисментами встретили первое выступление &#8212; презентацию Театра мод кафедры «Конструирование, дизайн и технологии» ВСГУТУ. Всех присутствующих поприветствовала директор музея Татьяна Бороноева, пожелав всем приятного вечера. В новом зале гостей вечера ожидало яркое выступление уже известных не только у нас, в Бурятии и регионах России, но и за рубежом, артисты любимого всей детворой театра кукол &#171;Ульгэр&#187;. Яркое и веселое&nbsp; &#171;УЛЬГЭРSHOW&#187;&nbsp;&nbsp;понравились всем посетителям, которые с удовольствием приняли участие в их играх. После бурного и веселого выступления Театра &#171;Ульгэр&#187; в фойе зазвучали всем известные мелодии песен в исполнении любимых артистов уважаемого Театра оперы и балета. Как призналась одна из посетительниц, все самое прекрасное в этот вечер собралось здесь , в музее. В &nbsp;этот вечер в музее работали все выставки, на которых сотрудники Национального музея Т.Алексеева и Д. Фролов проводили экскурсии и консультации. Многие посетители увлеклись &nbsp;викториной &#171;30 минут наедине с искусством&#187;, в которой&nbsp; за это время необходимо было ответить на все вопросы, касающиеся истории развития русского искусства. &nbsp; Любой желающий смог принять участие в мастер-классах, организованных сотрудниками Музея природы, Музея истории Бурятии им. М.Н. Хангалова и Художественного музея. занимательной и познавательной стала [&hellip;]</p>\n","slug":"noch-iskusstv-v-muzee-iskusstvo-obe","uri":"/2018/11/04/noch-iskusstv-v-muzee-iskusstvo-obe/","img":"http://muzeyrb.ru/wp-content/uploads/2018/11/45347897_858749384333934_6173442217240166400_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12976,"date":"2018-11-02T04:37:22","title":"[:ru]«Ночь искусств» станет основой празднования Дня народного единства [:]","excerpt":"<p>[:ru]«Ночь искусств» станет основой празднования Дня народного единства&nbsp; «Искусство объединяет» – под таким лозунгом в Улан-Удэ пройдет Всероссийская культурно-образовательная акция «Ночь искусств». Национальный музей Республики Бурятия приглашает гостей и жителей столицы принять участие в ежегодной акции &#171;Ночь искусств&#187;4 ноября 2018г в Художественном музее им.Ц.С.Сампилова по адресу Куйбышева,29. &nbsp; Программа мероприятий: &nbsp; Время проведения Мероприятия Место проведения 18.00-18.10 &nbsp; Торжественное открытие всероссийской акции «Ночь искусств-2018» фойе &nbsp; 18:00-23.00 Бесплатное посещение музейных выставок и экспозиций: &nbsp; &nbsp; &nbsp; &#8212; «Серебро Бурятии» зал серебра &nbsp; &#8212; «Искусство Бурятии&nbsp; в поисках архетипа» залы №1,2,3 &nbsp; &#8212; «Самоцветы Бурятии». Сундук с полудрагоценными камнями Круглый зал &nbsp; &#8212; Декоративно-прикладное искусство Бурятии Круглый зал &nbsp; &#8212; «Русское искусство к. XVIII – нач.XX вв. » Залы № 4,5 &nbsp; &#8212; «Изящный Восток» Владимира Уризченко Нижний зал 18.00 – 22.00 Конкурс лайков &nbsp;в Instagram с использованием #ночьискусствУУ Фойе 18.10-18.25 Презентация от Театра мод кафедры «Конструирование, дизайн и технологии» ВСГУТУ фойе 18.15-18.45 Квест-игра « Тридцать минут наедине с искусством»&nbsp; на выставке «Русское искусство к.XVIII – нач.XX вв. » Залы № 4,5 &nbsp; 18.30-19.00 Музыкальное представление «УЛЬГЭРSHOW» от&nbsp; Театра кукол «Ульгэр» Нижний зал 18.30 Викторина по изобразительному искусству «Знакомы ли вы с искусством?» &nbsp; Круглый зал 18.30-22.30 Мастер-класс «Чудеса своими руками» Зал №1 18.30-22.30 Виртуальная викторина «Черный квадрат» (с использованием планшетов) Зал №1 18.30-22.30 Викторина «Искусство вне времени» Зал №1 19.00 – 22.30 Мобильная игра-викторина «Погрузись в искусство»&nbsp; (совместно с ВСГУТУ) Фойе 19.00 -19.45 Лекция «Искусство реставрации» Музейный класс 19.00-20.00 Концерт мастеров искусств в исполнении ведущих артистов Бурятского&nbsp; государственного академического театра [&hellip;]</p>\n","slug":"noch-iskusstv-stanet-osnovoy-prazd","uri":"/2018/11/02/noch-iskusstv-stanet-osnovoy-prazd/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12968,"date":"2018-10-29T09:59:07","title":"[:ru]Студенты ВСГУТУ представят свои работы на выставке [:]","excerpt":"<p>[:ru]С 30 октября в антикафе &#171;Нулевой километр&#187; в Музее истории Бурятии им. М.Н. Хангалова начнет работу выставка студентов Восточно-Сибирского государственного университета технологий и управления кафедры &#171;Конструирование, дизайн и технологии&#187;. Цель выставки &#8212; представить многогранность самой творческой профессии &#8212; профессии дизайнера. Выставку составят работы студентов разных курсов, начиная с решения первых композиционных задач и заканчивая проектными разработками в области графического и средового дизайна, выполненные по заявкам организаций в рамках курсовых и дипломных проектов. Работы представленные на экспозиции выполнены в разных техниках &#8212; компьютерная графика, Gif-анимация, оригинальные техники графики и живописи, скульптура и конструирование.&nbsp; Приглашаем посетить выставку юных дизайнеров и оценить их творческий потенциал в Музее истории Бурятии им.М.Н.Хангалова по адресу Профсоюзная,29. Справки по тел: 21-40-08 Выставка будет работать с 30 октября по 30 ноября 2018г. &nbsp;[:]</p>\n","slug":"studenty-vsgutu-predstavyat-svoi-rabo","uri":"/2018/10/29/studenty-vsgutu-predstavyat-svoi-rabo/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/o8LRNEvUpFA.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12962,"date":"2018-10-26T09:30:14","title":"[:ru]Художественный музей им.Ц.С.Сампилова приглашает ребят на мастер-классы[:]","excerpt":"<p>[:ru]1. «Рисуем Байкал». Озеро Байкал является святыней для бурятского народа. Ребята узнают интересные факты об озере и гуашью сделают картину озера Байкал.&nbsp; 2. «Дангина. Рисуем красивую девушку в национальном костюме». Ребята узнают о национальном бурятском костюме и нарисуют гуашью девушку в национальном наряде.&nbsp; 3. «Степной пейзаж». Бурятия славится своими степями. На мастер-классе дети узнают, чем особенна степь и нарисуют гуашью картину, посвященную бурятской степи.&nbsp; 4. «Рисуем дерево трех миров». В сибирском шаманизме распространенным является представление о дереве трех миров. С помощью красок дети изобразят дерево и разными цветами изобразят мир людей, добрых и злых духов.&nbsp; 5. «Рисуем волшебную птичку». На этом занятии дети познакомятся с творчеством Аллы Цыбиковой и гуашью нарисуют птичку по мотивам ее работ.&nbsp; 6. «Лепка священных бурятских животных». Священными животными для бурятского народа являются: овца, корова, верблюд, лошадь, козел. На занятии дети слепят из пластилина объемные фигуры двух животных на выбор.&nbsp; 7. «Горный пейзаж». На этом уроке дети узнают больше о горном ландшафте Бурятии и сделают картину из пластилина на картоне.&nbsp; 8. «Нерпа». Нерпа является излюбленным животным озера Байкал. Дети узнают интересные факты о нерпах и сделают объемную фигурку нерпы из пластилина.&nbsp; 10. «Цветы Бурятии». На этом занятии дети познакомятся с цветами, которые растут на территории Бурятии и сделают аппликацию понравившихся цветов из цветной бумаги.&nbsp; 11. Дацан. Дети узнают об архитектуре бурятских дацанов и сделают аппликацию дацана из цветной бумаги на картоне.&nbsp; 12. Граттаж. Мастер-класс посвящен необычной технике выполения рисунка, путем процарапывания бумаги или картона, залитых тушью или черной гуашью. Дети могут выбрать одну из представленных тем: [&hellip;]</p>\n","slug":"khudozhestvennyy-muzey-im-c-s-sampilova","uri":"/2018/10/26/khudozhestvennyy-muzey-im-c-s-sampilova/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/dabM70kjz0Q.jpg","cat":[{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":134,"parentDatabaseId":133,"slug":"study","name":"Студии и кружки"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":12955,"date":"2018-10-26T06:32:18","title":"[:ru]Каникулы в музее![:]","excerpt":"<p>[:ru]Друзья&nbsp;в преддверии осенних каникул&#x1f342;мальчишки&#x1f466;&nbsp;и девчонки&#x1f467;&nbsp;а также их родители&#x1f46a;&nbsp;приглашаем Вас посетить мастер-классы&#x270d;&#x1f3fb;&#x1f3a8;&nbsp;от Музея природы Бурятии и Художественного музея им.Ц.С.Сампилова&nbsp; &#x1f4a5;Заявки принимаются на группы по предварительной записи!!! Байкальские пейзажи&#x1f332;&#x1f4a6;&nbsp;на гальках и живой мир под микроскопом&#x1f50e;&nbsp;В стенах Художественного музея на постоянной основе проходят мастер-классы для детей. Только если раньше ребята теснились в выставочных залах, сейчас в музее появился специальный класс. Справки по тел:&nbsp; 21-43-93; 21-44-88 (Художественный музей им.Ц.С.Сампилова) 21-41-49 (Музея природы Бурятии) https://tvcom-tv.ru/news/6/70850/&nbsp; &nbsp;[:]</p>\n","slug":"novyy-muzeynyy-klass-v-khudozhestvenno","uri":"/2018/10/26/novyy-muzeynyy-klass-v-khudozhestvenno/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/fiLAajx9piE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12916,"date":"2018-10-25T06:44:04","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова открылась выставка «Под знаменем комсомола»[:]","excerpt":"<p>[:ru]В Музее истории Бурятии им.М.Н.Хангалова к 100-летию Всесоюзного Ленинского коммунистического Союза Молодежи (ВЛКСМ) состоялось торжественное&nbsp; открытие выставки &#171;Под знаменем комсомола&#187;.&nbsp;Всесоюзный ленинский коммунистический союз молодёжи десятилетиями объединял молодых людей всего Советского Союза. С их помощью поднималось народное хозяйство, развивались Урал, Сибирь и Дальний Восток, совершались эпохальные достижения в науке и культуре. С приветственным словом выступили министр культуры РБ Соелма Дагаева;&nbsp;Заместитель руководителя Администрации по развитию гражданских инициатив Михаил&nbsp; Харитонов и&nbsp; Председатель правления БРОО по поддержке и развитию&nbsp;исторических и культурных традиций комсомольского движения «Ветераны комсомола Бурятии» Сергей Пурбуевич&nbsp; Будажапов. Роль комсомольского движения и его значимость в истории развития РБ отметили в своих выступлениях &nbsp;директор Государственного архива РБ Бутит Жалсанова и Завотделом рескома КПРФ, депутат Народного Хурала РБ Леонтий Александрович&nbsp; Красовский.&nbsp; Приветствуя гостей открытия выставки, директор музея Татьяна Бороноева, напомнила о большом вкладе комсомольского движения: &nbsp;&nbsp; &#171;Комсомольцы Бурятии внесли свой достойный вклад в развитие страны, республики. Сегодня, мы вновь вспоминаем золотые страницы истории комсомола Бурятии, имена героев, передовиков и рядовых комсомольцев, которые со всем народом воевали на фронтах Великой Отечественной, поднимали из руин разрушенные города и сёла, строили заводы и фабрики, внёсли свою лепту в строительство БАМа&#187;. Сергей Будажапов выразил благодарность сотрудникам Музея истории Бурятии&nbsp; и наградил грамотой за активное участие в подготовке и проведении мероприятий, посвященных 100-летию Ленинского комсомола, сотрудников музея&nbsp; Галсанову Саяну, Фролова Дмитрия, Гуруеву Аюну и&nbsp; директора музея Татьяну Бороноеву.&nbsp; Гости выставки взбодрились при первых нотах &#171;Поппури на тему комсомольских песен&#187; в исполнении вокального ансамбля «Твой стиль» ДЦ «Успех». Подпевали им все: и старшее поколение-комсомольцы, и юные кадеты. Первыми посетителями выставки [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-7","uri":"/2018/10/25/v-muzee-istorii-buryatii-im-m-n-khangalov-7/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/44685251_853677658174440_4476122363640938496_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12885,"date":"2018-10-23T10:05:26","title":"[:ru]Национальный музей Бурятии готовится к масштабной акции «Ночь искусств»[:]","excerpt":"<p>[:ru]Всероссийская ежегодная акция «Ночь искусств — 2018» пройдет по всей стране 4 ноября, в День народного единства. Слоган «Ночи искусств — 2018» — «Искусство объединяет». Библиотеки и дома культуры, маленькие и большие музеи, музыкальные школы и консерватории, галереи и концертные залы, арт-пространства и театры, площадки мегаполисов и сел — все будут открывать искусство для зрителя. Искусство объединяет: это общая ценность для людей с разными вкусами и разными представлениями о жизни, для детей и взрослых, для знатоков и тех, кто только начинает свой путь. В «Ночь искусств» все становятся единомышленниками: совсем скоро это докажут сотни культурных учреждений по всей стране и тысячи их посетителей. Художественный музей им.Ц.С. Сампилова в этот вечер превратится в единое пространство, где свои программы представят Музей истории Бурятии им. М.Н. Ханаглова, Музей природы Бурятии, Театр кукол «Ульгэр», Театр оперы и балета. В этот вечер организаторы акции для зрителей подготовили увлекательные экскурсии по экспозициям «Русское искусство», «Искусство Бурятии: в поисках архетипа», интересные мастер-классы по изготовление поделок в стиле «Хюгге», по анимации, квесты для детей и взрослых, викторины, концерт мастеров искусств с участием артистов Театра оперы и балета, театрализованное представление «Улигер-шоу». Искусство объединяет! Приглашаем всех 4 ноября в Художественный музей им. Ц.С. Сампилова на акцию «Ночь искусств». Справки по тел: 21-44-88 #искусствообъединяет #artnight #ночьискусств #МузейБурятии[:]</p>\n","slug":"nacionalnyy-muzey-buryatii-gotovits","uri":"/2018/10/23/nacionalnyy-muzey-buryatii-gotovits/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12881,"date":"2018-10-23T06:52:11","title":"[:ru]Выставка «Суута багшын соло. Гимн великому мастеру» в Музее истории Бурятии им.М.Н.Хангалова скоро завершит свою работу [:]","excerpt":"<p>[:ru]Друзья, в середине декабря, в преддверии нового 2019 г. завершает свою работу уникальная выставка &#171;Суута багшын соло. Гимн великому мастеру&#187;.&nbsp; Хотим напомнить, что больше года работала выставка, посвященная 140-летию высокообразованного ламы-философа, скульптора, архитектора Санжи-Цыбик Цыбикова (1877-1934).&nbsp; На выставке впервые были представлены более 150 музейных сокровищ, поступивших в основном из родного дацана С.-Ц. Цыбикова – Янгажинского дацана. Это один из уникальнейших дацанов дореволюционной Бурятии, оставивший глубокий след в памяти жителей Оронгоя и Иволги, давший миру имена известных духовных учителей, а также выдающихся мастеров-художников, создавших первую национальную художественную школу скульпторов-профессионалов.&nbsp; Приглашаем всех наших друзей увидеть редкие фотографии, архивные документы дацана, единственные экземпляры работ оронгойских мастеров в полном контексте ретроспективы выставки, раскрывающей историю творчества С.-Ц. Цыбикова и школы оронгойских мастеров в Музее истории Бурятии им.М.Н.Хангалова (Профсоюзная,29)&nbsp; Справки по тел: 21-40-08[:]</p>\n","slug":"vystavka-suuta-bagshyn-solo-gimn-velik","uri":"/2018/10/23/vystavka-suuta-bagshyn-solo-gimn-velik/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12869,"date":"2018-10-22T07:36:35","title":"[:ru]К 100-летию ВЛКСМ в Музее истории Бурятии им.М.Н.Хангалова откроется выставка [:]","excerpt":"<p>[:ru]24 октября 2018 г. в 16:00ч в Музее истории Бурятии им. М.Н. Хангалова состоится открытие выставки «ПОД ЗНАМЕНЕМ КОМСОМОЛА», посвященной 100-летию ВЛКСМ. Посетители выставки старшего поколения смогут погрузиться во времена СССР и вспомнить свою комсомольскую жизнь, а молодое поколение получит полезную и интересную информацию о комсомоле и его ярких представителях. Акцент выставки сделан на то, чтобы рассказать о том, как зарождался и развивался ВЛКСМ, и то, что он сделал для страны. Фотографии съездов, личные предметы комсомольцев, знамена, значки, ордена, документы и многое другое можно будет увидеть на выставке. Также на выставке будет представлены документы с Государственного архива Республики Бурятия, и будет затронута история начала строительства БАМа – самой известной стройки XX века, главную роль в которой также сыграли комсомольцы.&nbsp; Выставка продлится до конца декабря 2018г. Музей истории Бурятии им. М.Н. Хангалова (ул. Профсоюзная, 29)&nbsp; Тел. 21-40-08[:]</p>\n","slug":"k-100-letiyu-vlksm-v-muzee-istorii-buryatii","uri":"/2018/10/22/k-100-letiyu-vlksm-v-muzee-istorii-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/i4qjYuDP1Xw.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12853,"date":"2018-10-19T11:37:40","title":"[:ru]РОФ инвалидов-колясочников «Общество без барьеров» провели день «Ощущение истории» в Музее истории Бурятии[:]","excerpt":"<p>[:ru]Сегодня в Музее истории Бурятии им.М.Н. Хангалова (ул. Профсоюзная, 29) Региональный общественный фонд инвалидов-колясочников «Общество без барьеров» совместно с Национальным музеем Республики Бурятия, провели день «Ощущение истории» для людей с инвалидностью.&nbsp;В рамках проекта «Доступный туризм Бурятии», поддержанного Министерством социальной защиты населения Республики Бурятия в очередной раз пополнилась коллекция экспонатов интерактивно-тактильной юрты, которая, прежде всего, направлена на ознакомление с историей бурятского народа людьми с проблемами зрения через тактильное восприятие.&nbsp; На сегодня было изготовлено седло и такой выбор обусловлен тем, что лошадь являлась основным транспортным средством в хозяйстве, повседневном быту и во всех торжественных случаях семейной и общественной жизни бурятского народа. Бурятские мастера уделяли большое внимание изготовлению и украшению конского снаряжения. Сделать красивое седло со стременами или другой предмет для коня каждый дархан считал самым почетным заказом, большой честью для себя, вкладывал в него всю душу, мастерство. Во всех районах Бурятии были свои мастера-седельщики.&nbsp; Экскурсоводы музея ознакомили участников мероприятия со всеми экспонатами интерактивно-тактильной юрты, их насчитывается уже 41 предмет, и рассказали об истории и традициях бурятского народа.&nbsp; Также, в рамках мероприятия прошла экспериментальная лаборатория по определению цветов конского волоса с целью дальнейшего развития техники изготовления гобелена и визуализации изображений. https://www.youtube.com/watch?v=jd9SCjTNXyw &nbsp; #МузейДляВсех &nbsp;[:]</p>\n","slug":"obshhestvo-bez-barerov-proveli-den-oshh","uri":"/2018/10/19/obshhestvo-bez-barerov-proveli-den-oshh/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/Risunok1-4.png","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12850,"date":"2018-10-19T07:04:43","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова, ко Дню бурятского языка открылась стендовая выставка посвященная Г.Гомбоеву и Б.Барадину[:]","excerpt":"<p>[:ru]19 октября 2018 г. ко Дню бурятского языка в Музее истории Бурятии им. М.Н. Хангалова открылась стендовая выставка, посвященная 200-летию со дня рождения востоковеда Галсана Гомбоева (1818-1863) и&nbsp; 140-летию со дня рождения Базара Барадина (1878-1937). Базар Барадин (1878-1937) – монголовед, тибетолог, буддолог; общественный и государственный деятель, писатель. Учился в Читинской городской школе и в Санкт-Петербурге, в частной гимназии П. А. Бадмаева (1896-1898 гг). Не окончив курса, уехал на родину, откуда в 1900 году в качестве переводчика совершил путешествие по Германии, Швейцарии и Италии.&nbsp;В 1902 поступил вольнослушателем на факультет восточных языков Санкт-Петербургского университета, где учился под руководством академиков С. Ф. Ольденбурга и Ф. И. Щербатского. В 1905-м послан вместе с Далай-ламой, возвращавшимся на родину из Урги, в Тибет, где изучал язык, культуру и быт тибетцев. Провел 8 месяцев в монастыре Лавран на северо-востоке Тибета. По возвращении (1907 г.) награжден ИРГО премией им. Н. М. Пржевальского.&nbsp;В 1908-1917 годах преподавал монгольский язык в Санкт-Петербургском университет. После Февральской революции вернулся в Бурятию, занимался научно-педагогической и общественно-политической деятельностью. Работал Наркомом просвещения, заведующим кафедрой, простым преподавателем. Главным делом его жизни было создание бурятской письменности и бурятского литературного языка. ГалсанГомбоев (1818—1863)&nbsp;— российский учёный, востоковед (монголист), этнограф, собиратель фольклора. Родился в Забайкальской области в Селенгинскойстепи предположительно в 1822 году (в современной литературе указывается 1818 год). Отец — старейшина 5-й сотни казачьего Атаганова полка. С 1829 года учился в дацане у буддийских монахов, в 1834 году получил религиозный сан гецул-лама. В 1834 году назначен писарем Хамбо-ламы. В дацане изучал тибетский и монгольский языки, основы тибетской медицины. В 1841 году [&hellip;]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-6","uri":"/2018/10/19/v-muzee-istorii-buryatii-im-m-n-khangalov-6/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/FEOGFQlM3VM.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12847,"date":"2018-10-19T05:44:05","title":"[:ru]В Художественном музее Бурятии открылась выставка в обновленном зале[:]","excerpt":"<p>[:ru] Мероприятие посвящено 85-летию Владимира Уризченко Вчера, 17 октября, в Художественном музее им. Ц.С. Сампилова прошла презентация обновленного зала и одновременно состоялось открытие выставки «Изящество Востока», посвященная 85-летию со дня рождения народного художника Бурятской АССР Владимира Уризченко. &nbsp; Переезд в Бурятию Художника не стало в 2008 году, но наследие продолжает удивлять богатством души и разносторонностью мышления. Владимир Уризченко в начале творческого пути работал в графической мастерской в городе Львов &#8212; помощником мастера, а позже художником-постановщиком в киевской киностудии. В 1961 году Владимир Павлович переезжает в Бурятию. В Улан-Удэ его творчество обретает второе дыхание. Он многому учится у местных профессионалов, осваивает резьбу по дереву и ювелирное искусство. В 1964 году с успехом проводит первую выставку в Москве, представив произведения живописи, графики, чеканки и резьбы по дереву. В эти же годы мастер художественно оформляет кафе «Баргузин», «Одон», «Океан», «Байкал». Работает над оформлением храмового экстерьера Иволгинского, Эгитуйского, Гэгэтуйского, Хошун-Узурского дацанов. Воспоминания близких людей Творчество Уризченко вдохновлено философией и культурой Азии, он сумел объединить два разных миропонимания и придать работам неповторимое звучание.&nbsp;В этом можно убедиться, побывав на выставке, состоящей из 70 предметов. Экспозиция включает графику, чеканку и резьбу по дереву. Пришли на открытие и вспомнили коллегу добрыми словами живописцы Бурятии. Член союза художников России Валентин Архипов рассказал, что Владимир был незаурядной личностью и хорошим собеседником. &#8212; Он вел себя сдержанно и интеллигентно. Хорошо разбирался в культуре и философии Востока.&nbsp;Его работы вдохновлены традиционным искусством. Он оставил после себя большое наследие, таким образом многое сделал для культуры Бурятии, &#8212; поделился Валентин Архипов. Младший сын художника Аюр [&hellip;]</p>\n","slug":"v-khudozhestvennom-muzee-buryatii-otkry","uri":"/2018/10/19/v-khudozhestvennom-muzee-buryatii-otkry/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/Risunok1-3.png","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]},{"id":12840,"date":"2018-10-18T09:40:47","title":"[:ru]Мастерская «Эрхим Дархан» представили свои произведения в Художественном музее им.Ц.С. Сампилова[:]","excerpt":"<p>[:ru]В художественный музей им.Ц.С. Сампилова на выставку-продажу поступи бронзовые скульптуры, изготовленные в художественной мастерской «Эрхим Дархан» Буддийской традиционной Сангхи России.&nbsp; Всем известно, что бронза очень прочна, а соответственно и долговечна, кроме того, поскольку она обладает свойствами высокой текучести и достаточно низкой температуры плавления она приобретает ценность для художественной обработки.&nbsp; Благодаря великолепным литейным свойствам бронзы удаются производить мельчайшие детали в скульптурах «Эрхим Дархан».&nbsp; На выставке-продаже представлены работы, рассказывающие о богатой культуре, истории и религии Бурятии: «Белый старец», «Мать Бурятия», «Хлеб да соль». Милые и до глубины затрагивающие душу анималистические скульптуры «Нерпа», «Хотошо на плите», «Баран», «Степной орел», «Собака с сундучком».&nbsp; На выставке представлена маленькая копия работы известного скульптора Даши Намдакова «Маленький Будда». Скульптура представляет собой композицию, в которой ребенок Будда Шакьямуни спит на спине у грозного льва-хранителя учения.&nbsp; Приглашаем всех жителей и гостей насладиться бронзовыми скульптурами из мастерской «Эрхим дархан» в Художественном музее им. Ц.С. Сампилова&nbsp; Справки по тел: 21-43-93; 21-44-88 [:]</p>\n","slug":"masterskaya-yerkhim-darkhan-predstavi","uri":"/2018/10/18/masterskaya-yerkhim-darkhan-predstavi/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/44190227_850475368494669_7329575365246976000_n.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12834,"date":"2018-10-18T05:11:04","title":"[:ru]Сломали стереотипы и стены: Музей имени Сампилова стал самой большой выставочной площадкой Улан-Удэ[:]","excerpt":"<p>[:ru]В зале в 260 квадратов продуман каждый сантиметр. Раздвигая границы. В Улан-Удэ открылась самая большая в городе выставочная площадка. Двери в новый зал распахнул художественный музей имени Сампилова. Почему это стоит увидеть?&nbsp;&nbsp; Сломать стереотипы и стены &#8212; решили в музее и перевезли фонды из хранилищ. Теперь на месте запасников &#8212; просторный зал в 260 квадратов с передвижными конструкциями и подвесными системами для картин. Продуман каждый сантиметр. Татьяна Бороноева,&nbsp; директор Национального музея Республики Бурятия:&nbsp;Дизайнеры говорили всегда нам &#8212; ваше длинное, прямоугольное помещение, оно скучноватое. Архитектор-дизайнер разработал нам эти выгородки, которые передвигаются на колесах и сегодня их можно поставить в этом месте, в следующий раз в другом месте. Зал, который можно легко трансформировать &#8212; теперь это самая большая выставочная площадка в Улан-Удэ. На ее создание потратили 6 млн рублей и месяцы усилий.&nbsp; Этот зал как настоящее произведение искусства. Работа от наброска на бумаге до реализации проекта проходила в творческих муках. Все потому, что музейщикам было нелегко подобрать палитру для стен, еще сложнее было определиться со светом для картин.&nbsp;&nbsp; Дмитрий Цыдуев, подрядчик:&nbsp;Нигде не могли найти. Мы ездили в&nbsp;Эрмитаж&nbsp;там нам сказали такое освещение надо. Вот поэтому, по их рекомендации, было поставлено такое освещение здесь. Первыми в лучах музейного света греются произведения художника Владимира Уризченко. Каждая работа – манифест любви к республике. Хотя родом мастер с далекой Украины.&nbsp; Приехал в Бурятию в гости и остался.&nbsp; Аюр Уризченко, сын художника:&nbsp;Занимался чеканкой, оформил много дацанов по республике. Занимался монументальной чеканкой, оформительской. А уже потом, с возрастом, перешел на более мягкие материалы – на графику, на живопись. Демонстрация [&hellip;]</p>\n","slug":"slomali-stereotipy-i-steny-muzey-imen","uri":"/2018/10/18/slomali-stereotipy-i-steny-muzey-imen/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/Risunok1-2.png","cat":[{"databaseId":125,"parentDatabaseId":null,"slug":"smi","name":"СМИ о нас"}]}],"path":null,"count_page":81,"page":34},"__N_SSG":true}