{"pageProps":{"data":{"exhibition":{"title":"Век и вечность в изобразительном искусстве Монголии и России (0+)","databaseId":23063,"content":"<div class='b-thumbnail-single'><a href='http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4576-scaled-1-e1636431823176.jpg' rel='lightbox'><img width=\"320\" height=\"213\" src=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4576-scaled-1-320x213.jpg\" class=\"b-thumbnail-single-el wp-post-image\" alt=\"\" loading=\"lazy\" srcset=\"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4576-scaled-1-320x213.jpg 320w, http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4576-scaled-1-1024x683.jpg 1024w, http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4576-scaled-1-768x512.jpg 768w, http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4576-scaled-1-1536x1024.jpg 1536w, http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4576-scaled-1-2048x1366.jpg 2048w, http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4576-scaled-1-100x67.jpg 100w, http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4576-scaled-1-240x160.jpg 240w, http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4576-scaled-1-e1636431823176.jpg 1000w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></div><p>В год 100-летия установления дипломатических отношений между Россией и Монголией Национальный музей Республики Бурятия подготовил специальный выставочный проект «Век и вечность в изобразительном искусстве России и Монголии». Проект с одноименным названием также проходит в Иркутске, Барнауле и в других городах Сибирского региона.<br />\nВ Национальном музее Республики Бурятия выставка начинает свою работу с 9 ноября и состоит из произведений бурятских и монгольских художников из фондов живописи, графики и декоративно-прикладного искусства музея.</p>\n<div>\n<div>\n<p>Тема Монголии, жизнь и быт степняков-кочевников в современном мире, удивительная природа с красочной пустыней Гоби всегда интересовали бурятских художников. На протяжении многих веков бурятский и монгольский народы были объединены общностью генезиса и исторических судеб, традиционным укладом, манерой видеть и понимать окружающее пространство, сформировав собственную мировоззренческую картину мира. Несмотря на разные пути развития с XVII века, буряты и монголы сохранили первоначальную традиционную основу, выражающуюся в близости образа мышления, духовной культуры и искусства.</p>\n<div>\n<p>Тематическая коллекция фондов изобразительного искусства Национального музея Республики Бурятия «О Монголии» включает произведения живописи, графики, декоративно-прикладного искусства монгольских и бурятских художников и насчитывает около 150 музейных предметов. Коллекцию можно разделить на 2 раздела – это художники Бурятии о Монголии и художники Монголии. Первый раздел включает произведения бурятских художников разных поколений, когда они выезжали в Монголию на пленэр или организовывали обменные выставки. Второй раздел состоит из произведений известных монгольских художников, который периодически пополняется.</p>\n<div>\n<p>На выставке будут представлены работы основоположников бурятского профессионального изобразительного искусства, таких как Ц. Сампилов, который работал в 20- е гг. ХХ века в Монголии, Г. Павлов, А, Окладников, А. Тимин, которые возвращались с Восточного фронта через Монголию и не могли не изобразить на бумаге и картоне свои впечатления о другой стране, которая укладом и обычаями была похожа на Бурятию. Также будет представлена коллекция работ Д-Н.Д. Дугарова, А.В. Казанского, А.Н. Сахаровской, поступившая в музей в 80-е годы, а также работы современных художников. Коллекция работ монгольских художников представлена известными именами художников Н. Цултэма, А. Сэнгэцохио и Б. Гэвшхуу, Г. Одона, О. Цэвегжава и многих других художников.</p>\n<div>\n<div>Возрастное ограничение: 0+<br />\nСправки по тел.: 21-43-93</div>\n</div>\n<h2><a href=\"https://iframeab-pre4883.intickets.ru/event/11937055\">КУПИТЬ БИЛЕТ </a></h2>\n</div>\n</div>\n</div>\n</div>\n","featuredImage":{"node":{"guid":"http://2020.muzeyrb.ru/wp-content/uploads/2021/11/IMG_4576-scaled-1.jpg"}},"muzeys":{"nodes":[{"databaseId":103,"name":"ХУДОЖЕСТВЕННЫЙ МУЗЕЙ"}]}}}},"__N_SSG":true}