{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1762,"title":"Новости","uri":"news","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":172,"title":"СМИ о нас","uri":"smi","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":12,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1762,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1762}],"children":[]},"posts":[{"id":12717,"date":"2018-10-12T06:52:40","title":"[:ru]Флешмоб, посвященный 95-летию Музея истории Бурятии им.М.Н.Хангалова [:]","excerpt":"<p>[:ru]11 октября Музей истории Бурятии им.М.Н.Хангалова отметил свой 95-летний юбилей. В честь этого события на площадке Бурятского государственного университета студентами Исторического факультета был проведен флешмоб-95, посвященный 95-летию со дня образования Музея истории.&nbsp; [:]</p>\n","slug":"fleshmob-posvyashhennyy-95-letiyu-muzeya-isto","uri":"/2018/10/12/fleshmob-posvyashhennyy-95-letiyu-muzeya-isto/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/579b09314a722d10a9e57c56ff294efe.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12713,"date":"2018-10-09T04:59:00","title":"[:ru]Хранители музеев Бурятии [:]","excerpt":"<p>[:ru] Любовь Левитина Среди музейных про­фессий есть уникальная профессия – хранитель музейных предметов и музейных коллекций. Благодаря этим людям собраны, сформированы в коллекцию и сохранены уникальные предметы в наших музеях&nbsp;сообщает газета “Бурятия”. СТРАНИЦЫ ИСТОРИИ История хранительско­го дела в Бурятии имеет начало со дня создания музея. Мы с особой бла­годарностью вспоминаем сподвижников, энтузиастов музейного дела, это: Аки­лина Герасимова, Гени-Дар­ма Нацов, Жалсан Жабон, Нина Бадлаева, Роза База­рова, Валентина Базарова и многие другие. Легендой хранительского дела республи­ки стала Галина Обухова – главный хранитель Кях­тинского краеведческого музея, которая посвятила музею всю свою жизнь. Кадровый состав фондо­вых работников в те годы был малочисленным &#8212; был один хранитель на все предметы, сотрудник по учёту фондов. В 1980-х го­дах в республике начина­ется новый этап развития музейного дела, появляют­ся нормативные докумен­ты, Инструкция по учёту и хранению музейных цен­ностей. В 1978-м создаётся Бурятский государственный объединённый историче­ский и архитектурно-худо­жественный музей. Фон­ды, которые находились в здании Одигитриевского собора ещё с 1930-х годов, были выделены в отдель­ную структуру, затем был сформирован штат научных сотрудников – хранителей. С 1981 года фондовые со­брания музея были разде­лены тематически на груп­пы хранения, назначены ответственные хранители под руководством главно­го хранителя фондов Нины Бадлаевой. ЧТО ЗНАЧИТ ПРОФЕССИЯ ХРАНИТЕЛЯ? Данной профессии не учат ни в одном учебном заведении. Хранителем становятся только в про­цессе работы. Сохранение коллекций, ценностей – это главная функция не только хранителя, но и всего музея. Работая в фондах музея, хранители обычно навсегда привязываются к предме­там, остаются преданными выбранной стезе. Благода­ря хранителям уникальные вещи музейных коллекций сохраняются, свидетель­ствуя о богатстве духовной, материальной жизни про­шлых веков. Новых сотрудников [&hellip;]</p>\n","slug":"khraniteli-muzeev-buryatii","uri":"/2018/10/09/khraniteli-muzeev-buryatii/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/phptwsgwz-afdd78fbdf.jpg","cat":[{"databaseId":132,"parentDatabaseId":null,"slug":"izd","name":"Издания"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12708,"date":"2018-10-08T04:24:49","title":"[:ru]Архип Иванович Куинджи — мастер цвета и света[:]","excerpt":"<p>[:ru]В Третьяковской галерее (Москва) 6 октября открылась выставка Архипа Куинджи, где представлена работа &#171;Закат в степи&#187; из фондов Национального музея!&nbsp; Родился художник в 1842 году в Мариуполе в семье грека, бедного сапожника. Фамилия Куинджи была дана ему по прозвищу деда, что по-татарски означает &#171;золотых дел мастер&#187;.&nbsp;Рано осиротев, мальчик жил у родственников, работал у чужих людей: был слугой у хлеботорговца, служил у подрядчика, работал ретушером у фотографа.&nbsp; Основы грамоты Куинджи получил от знакомого учителя грека, а затем занимался в городской школе. Любовь к рисованию проявилась у него в детстве, он рисовал везде, где приходилось, &#8212; на стенах домов, заборах, обрывках бумаги. Страсть к рисованию привела его в Феодосию к И.К. Айвазовскому. Пробыв несколько месяцев у знаменитого художника, Куинджи едет в Петербург с мечтой поступить в Академию художеств.&nbsp; Но не сразу ему удалось стать учеником Академии: слабой оказалась художественная подготовка. Он дважды держал экзамены и оба раза безрезультатно. Но это не могло остановить упорного и настойчивого юношу. В 1868 году на академическую выставку он представил картину &#171;Татарская сакля&#187;, за которую получил звание неклассного художника. В этом же году его приняли вольнослушателем в Академию.&nbsp; Благодарим Irina Lambaeva за хорошие вести и фото из Третьяковской галереи [:]</p>\n","slug":"arkhip-ivanovich-kuindzhi-master-cveta-i","uri":"/2018/10/08/arkhip-ivanovich-kuindzhi-master-cveta-i/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/ev3_JaxA34s.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12701,"date":"2018-10-05T12:07:53","title":"[:ru]Интервью директора Национального музея РБ Татьяны Бороноевой: Музей — это территория смыслов[:]","excerpt":"<p>[:ru]В этом году один из старейших музеев Сибири, ровесник Бурятии, основанный в 1923 году музей истории Бурятии имени Матвея Хангалова отмечает 95-летний юбилей. О том, отмечают ли музеи дни рождения и как они это делают, рассказала в интервью&nbsp;Восток-Телеинформ&nbsp;директор Национального музея Татьяна Бороноева. &#8212; Татьяна Анатольевна, что подготовлено к круглой дате? Какие запланированы мероприятия? &#8212; 10 октября исполнится ровно 95 лет, как был создан наш сначала краеведческий, преобразованный потом в историко-краеведческий музей. В какой-то этап на базе музея был создан антирелигиозной музей, это уже была история конца 20-х начала 30-х годов. Трагическая история, когда в антирелигиозной музей собирались ценности из разрушенных дацанов, храмов, и все это наследие хранит музей истории Бурятии &#8212; один из старейших в Сибири, который является ровесником нашей республики, мы, можно сказать, идём нога в ногу. И это на нас накладывает степень определенной ответственности, потому что мы храним историю республики, наследие всех народов Бурятии. В рамках празднования юбилея 11 и 12 октября пройдут разные мероприятия. Состоится научно-практическая конференция на тему «Музеи Востока: траектория социально-культурного и&nbsp; территориального развития», Хангаловские чтения, совещание, будут представлены работы на актуальные проблемы сохранения объектов культурного наследия, традиционной культуры народов в контексте евразийского пространства. Также мы откроем выставку «Бурятская этнография: от мифа до музейного предмета», посвященную 160-летию со дня рождения выдающегося этнографа Матвея Николаевича Хангалова. Мы ожидаем коллег из Иркутска, Красноярска, Владивостока, также приедут нас поздравить представители Национального музея Монголии и Республики Тыва. Поэтому за эти два праздничных дня мы постараемся обсудить актуальные проблемы и поделиться друг с другом опытом. &#8212; Музей существует давно, что [&hellip;]</p>\n","slug":"intervyu-direktora-nacionalnogo-mu","uri":"/2018/10/05/intervyu-direktora-nacionalnogo-mu/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/boronoeva.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12692,"date":"2018-10-05T05:23:12","title":"[:ru]Всероссийский фестиваль юных художников «УНИКУМ»[:]","excerpt":"<p>[:ru]В 2018 году проводится на тему &#171;Новое в жизни российских регионов глазами юных художников и фотохудожников&#187;. Приглашаем к участию учащихся! Цели и задачи фестиваля: ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выявление и поддержка одаренных детей России в области изобразительного, декоративно-прикладного и фотоискусства; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; развитие и популяризация детского художественного творчества, повышение его уровня и качества; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; содействие развитию творческих способностей детей и подростков; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; воспитание гармонично развитой личности, ориентированной на высокие духовно-нравственные ценности; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; пробуждение интереса к историко-культурному наследию родного края; ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; создание условий для освоения и выражения детьми и подростками понимания традиционной культуры своего народа. Участники Фестиваля В фестивале могут участвовать дети в возрасте от 10 до 14 лет. Возраст участников определяется на 1 января 2018 г. Номинации Фестиваля &#8212;&nbsp;изобразительное искусство; &#8212;&nbsp;декоративно-прикладное искусство; &#8212;&nbsp;фотоискусство. Тематику работ на усмотрение автора и его художественного руководителя можно расширить до следующего списка тем: &#8212; «Краса родной земли»; &#8212; «Обычаи и традиции моего народа»; &#8212; «Регион глазами юного художника»; &#8212; «Семейные ценности»; &#8212; «Связь времен»; &#8212; «Внутренний мир человека: эмоции, чувства, мечты и грезы»; &#8212; «Гармония человека и природы»; &#8212; «Россия в ХХI веке». Порядок и сроки проведения&nbsp;фестиваля Фестиваль проводится в три этапа: ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1-й этап&nbsp;&#8212;&nbsp;региональный По итогам региональных этапов в срок до&nbsp;15 октября 2018 г.&nbsp;органами исполнительной власти субъектов Российской Федерации в сфере культуры в адрес Оргкомитета Фестиваля&nbsp;unikum2018@inbox.ru&nbsp;направляются: &#8212;&nbsp;заявка (образец прилагается); &#8212;&nbsp;ходатайство или выписка из протокола региональной отборочной комиссии; &#8212;&nbsp;фотографии участника – 2 шт. (портретные фотографии в анфас) с указанием фамилии и имени в названии файла; &#8212;&nbsp;фотоматериалы авторских работ предоставляются в виде цветных фотографий в электронном виде (разрешение не менее 300 [&hellip;]</p>\n","slug":"vserossiyskiy-festival-yunykh-khudozhn","uri":"/2018/10/05/vserossiyskiy-festival-yunykh-khudozhn/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/mBWpO0nu8jE.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":133,"parentDatabaseId":null,"slug":"tochild","name":"Для детей"},{"databaseId":131,"parentDatabaseId":133,"slug":"konkursy","name":"Конкурсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":129,"parentDatabaseId":126,"slug":"school","name":"Школьникам"}]},{"id":12687,"date":"2018-10-03T04:47:18","title":"[:ru]Приглашаем принять участие в Месячнике бурятского языка! [:]","excerpt":"<p>[:ru]С 1 октября в Улан-Удэ стартует месячник бурятского языка.В рамках Месячника пройдут различные мероприятия, направленные на развитие и сохранения бурятского языка, повышение статуса родного языка как национального достояния, основы духовной культуры народа.&nbsp; Байгалай уhандал арюун тунгалаг,&nbsp; Басаганай миhэрэлдэл урин налагай&nbsp; буряад хэлэмнай.&nbsp; Эртын манандал унжэгэг сагаан лэ,&nbsp; Эхын альгандал энэрхы дулаан лэ&nbsp; буряад хэлэмнай. (Дондок Улзытуев) Национальный музей РБ приглашает гостей и жителей столицы принять участие в месячнике и предлагает:&nbsp; Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) &#x260e;21-40-08 &#8212; Посетить выставку, посвященную 200-летию со дня рождения востоковеда Галсана Гомбоева (1818-1863), 140-летию со дня рождения Базара Барадина (1878-1937). Экскурсия на бурятском языке.&nbsp; Тематические занятия: «Традиции бурятского чаепития». Детей в юрте встретят хозяин/хозяйка, которые расскажут о традициях бурятского чаепития и угостят традиционным бурятским чаем;&nbsp; «Тайна бурятского орнамента». Ребята узнают о происхождении бурятского орнамента, его значении, основных видах, а также самостоятельно раскрасят заготовки с изображением бурятских орнаментов. С мастер-классом «Узел счастья»;&nbsp; «Бэрийн абдар – сундучок невесты» – ребята познакомятся со свадебными традициями и обычаями бурятского народа и примут участие в обрядах хадаг табилга, бэhэ андалдалга и проводах невесты: заплетут косы, нарядят её в праздничную одежду и украшения и помогут собрать традиционный сундучок с приданным; «Буряад улигэрнууд» &#8212; знакомство с бурятскими улигэрами на выставке «Тактильная юрта».&nbsp; Выездное мероприятие «Тепло юрты на ладонях» (рассказ о юрте, о традициях и обрядах бурят).&nbsp; Художественный музей им.Ц.С.Сампилова (Куйбышева,29) &#x260e;21-43-93 Тематические занятия: «На земле багатуров» &#8212; «Баатарлиг хубуудэй нютаг»: &#8212; знакомство с бурятским фольклором &#8212; сказаниями о богатырях, &#8212; презентация доспехов (новоделов); &#8212; мастер-класс по рисованию богатырского меча с использованием бурятских [&hellip;]</p>\n","slug":"priglashaem-prinyat-uchastie-v-mesyachni","uri":"/2018/10/03/priglashaem-prinyat-uchastie-v-mesyachni/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/XF9rSqz_p4Q.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12680,"date":"2018-10-02T07:52:28","title":"[:ru]В музее декабристов открылась выставка «Рыцарь без страха и упрека», посвященная К.П.Торсон[:]","excerpt":"<p>[:ru] Центр «Дом Старцева Д.Д.- музей декабристов»&nbsp; 27 сентября 2018г. исполнилось 225 лет со дня рождения Константина Петровича Торсон – передового морского офицера, участника кругосветного путешествия под командованием Беллинсгаузена, участника Отечественной войны 1812г. на Балтийском море, видного представителя декабристского движения.&nbsp;За участие в мятежных декабрьских событиях был осужден и приговорен к 20 годам каторги, которую отбывал в Читинской тюрьме, а затем в тюрьме Петровского завода. Годы поселения его прошли в Селенгинске. Так его судьба оказалось тесно связанной с Бурятией, которая стала для него второй Родиной и местом вечного упокоения. В этот день на могиле декабриста прошел митинг «Над памятью время не властно». В музее декабристов открылась выставка «Рыцарь без страха и упрека», посвященная К.П.Торсон, на которой представлены экспонаты, раскрывающие декабриста как первооткрывателя Антарктиды, участника декабрьского движения. Особый интерес у посетителей вызывают фотокопии с акварели М.Михайлова о видах Антарктиды; «Ледяные острова в Антарктиде», «Остров Торсона в Антарктиде», шлюпы «Восток» и «Мирный».&nbsp; Посетители выставки увидят ксерокопии редких документов таких, как предписание иркутского гражданского губернаторства о положении поселенцев-декабристов, познакомятся со статейным списком государственного преступника К.П.Торсон и регистром его вещей, а также с многочисленными рапортами Селенгинского городничего Иркутскому Гражданскому Губернатору о поведении декабриста на поселении.&nbsp; В день открытия выставку посетили учащиеся лицея №1 г. Улан – Удэ, Онохойской средней образовательной школы, студенты первого и второго курса ВСГИК, пенсионеры г. Улан-Удэ. &nbsp; [:]</p>\n","slug":"v-muzee-dekabristov-otkrylas-vystav","uri":"/2018/10/02/v-muzee-dekabristov-otkrylas-vystav/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/WVtZjuMUweQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12669,"date":"2018-10-01T11:53:46","title":"[:ru]В Национальном музее РБ состоялась встреча сотрудников с Мари Лонг, заместителем директора по образовательной природоохранной деятельности и науке Национальной Ассоциации Интерпретации США [:]","excerpt":"<p>[:ru] 28 сентября 2018 г. в Национальном музее Республики Бурятия прошла встреча сотрудников Музея природы Бурятии&nbsp; с международным экспертом Национальной Ассоциации Интерпретации США Мари Лонг, заместителем директора по образовательной природоохранной деятельности и науке, сотрудником музея Arizona-Sonora Desert Museum. Эксперт поделилась опытом работы музея Аризоны с посетителями и рассказала об особенностях построения экспозиции в музее. Тема встречи оказалась особенно актуальной в преддверии открытия новой экспозиции музея природы в здании Художественного музея им. Ц.Сампилова. #музейприродыБурятии &nbsp; &nbsp; [:]</p>\n","slug":"v-nacionalnom-muzee-rb-sostoyalas-vs","uri":"/2018/10/01/v-nacionalnom-muzee-rb-sostoyalas-vs/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/sXeBZeDjNAY.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12658,"date":"2018-10-01T11:36:16","title":"[:ru]Национальный музей РБ поздравил своих ветеранов с Днем пожилого человека [:]","excerpt":"<p>[:ru]Сегодня, в первый октябрьский день, в Художественном музее им.Ц.С. Сампилова чествовали ветеранов музейного дела. На встречу пришли ветераны трех музеев &#8212; Художественного музея им.Ц.С. Сампилова, Музея истории Бурятии им.М.Н.Хангалова и музея природы Бурятии. Уважаемых гостей встретила директор Национального музея РБ Татьяна Бороноева, сотрудник фондов провели экскурсию по фондохранилищу, где недавно установлено новое оборудование.&nbsp;Музейные ветераны высоко оценили приобретение и порадовались новшествам.&nbsp; Директор музея Бороноева Т.А. провела экскурсию по выставке международного проекта &#171;Шелковый путь. Керамическое искусство&#187;.&nbsp; Заведующая Художественным центром Базарова Т.Х. познакомила с интересной выставкой &#171;Искусство Бурятии: в поисках архетипа&#187;.&nbsp; Обязательной частью встречи стало чаепитие, разговор за чашкой горячего чая, в ходе которого делились теплыми воспоминаниями о работе в музеях, о выставках и достижениях тех времен, и сегодняшних проектах и успехах.&nbsp; Уважаемые ветераны музейного дела, примите еще раз сердечные поздравления с этим значимым днем! желаем Вам благополучия, здоровья и хорошего настроения! с уважением, Ваш Национальный музей РБ. #музейБурятии&nbsp;#деньДобраиУважения [:]</p>\n","slug":"nacionalnyy-muzey-rb-pozdravil-vete","uri":"/2018/10/01/nacionalnyy-muzey-rb-pozdravil-vete/","img":"http://muzeyrb.ru/wp-content/uploads/2018/10/WVMXSKlWOjE.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12652,"date":"2018-10-01T07:03:20","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова откроется выставка, посвященная 95-летию со дня образования музея и 160 –летию со дня рождения выдающегося этнографа Матвея Николаевича Хангалова[:]","excerpt":"<p>[:ru] Выставка «Бурятская этнография: от мифа до музейного предмета»&nbsp;посвящена 95-летию со дня образования музея истории Бурятии им. М.Н. Хангалова и 160 –летию со дня рождения выдающегося этнографа Матвея Николаевича Хангалова.&nbsp; 2018 год для Музея истории Бурятии юбилейный: 95-летие со дня его основания и 160-лет со дня рождения Матвея Хангалова, имя которого носит музей.&nbsp; Выставка «Бурятская этнография: от мифа до музейного предмета» посвящена наследию ученого. В экспозиции представлены личные вещи, старинные фотографии, картины, документы, дневники Матвея Николаевича, датированные началом века, редкие книги, а также предметы, собранные первыми директорами и хранителями музея. По заметкам Матвея Хангалова сотрудники воссоздадут быт верхоленских бурят.&nbsp; Музей истории Бурятии им. М.Н. Хангалова &#8212; это олицетворение прошлого и настоящего нашей Республики. На протяжении 95-летнего существования, работники музея скрупулёзно сохраняют и популяризируют всё то, что сейчас посетители видят в залах музея.&nbsp; К юбилейным датам приурочена и Международная научно-практическая конференция «Музеи на востоке России: траектории социально-культурного и территориального развития. Хангаловские чтения &#8212; 3», участники которого рассмотрят актуальные вопросы изучения культуры, быта и религии.&nbsp; Экспозиция, начинает работу с 30 сентября, торжественное открытие выставки состоится 11 октября 2018 г.&nbsp; Музей истории Бурятии им. М.Н. Хангалова&nbsp; ул. Профсоюзная, 29&nbsp; тел. 21-40-08&nbsp; #ЮбилейМИБ&nbsp;#95летМИБ&nbsp;#Музейбурятии &nbsp; [:]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-5","uri":"/2018/10/01/v-muzee-istorii-buryatii-im-m-n-khangalov-5/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12636,"date":"2018-09-28T12:04:49","title":"[:ru]В преддверии праздника Совет ветеранов РБ посетили выставки Художественного музея Сампилова [:]","excerpt":"<p>[:ru] В преддверии Дня пожилого человека в Художественном музее им.Ц.С.Сампилова состоялась встреча Совета ветеранов РБ с художниками Бурятии Воронцовой Л.С., Батуровым А.И., Богомазовым В.Л., Гатаповым В.Д., и Дугаровой А.С. Для посетителей старшего поколения были проведены обзорные экскурсии на выставках &#171;Русское искусство конца ХVIII &#8212; начала XX вв.&#187;, &#171;Искусство Бурятии: в поисках архетипа&#187;, &#171;Шелковый путь. Керамическое искусство&#187;. Гармаев Ревомир Баярович, председатель Совета ветеранов РБ, поблагодарил директора Национального музея Бороноеву Татьяну Анатольевну и коллектив музея за приглашение, и за прекрасное проведенное время в музее.&nbsp; &nbsp; [:]</p>\n","slug":"v-preddverii-prazdnika-sovet-veteran","uri":"/2018/09/28/v-preddverii-prazdnika-sovet-veteran/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/9XfOtC-oYO8.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12632,"date":"2018-09-28T08:21:52","title":"[:ru]С  29 сентября в Художественном музее им. Ц.С. Сампилова работает выставка памяти заслуженного деятеля искусств Бурятской АССР, Народного художника Бурятской АССР Владимира Павловича Уризченко[:]","excerpt":"<p>[:ru]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; С&nbsp; 29 сентября 2018 г. в Художественном музее им. Ц.С. Сампилова работает выставка памяти заслуженного деятеля искусств Бурятской АССР, Народного художника Бурятской АССР Владимира Павловича Уризченко.&nbsp; Выставка посвящена 85 – летию со дня рождения художника и знакомит с работами автора разных&nbsp; лет. Владимир Павлович родился 25 июня 1933 г. в городе Кобеляки Полтавской области. Учился во Львовском художественном институте декоративно – прикладного искусства по специальности “Графика”. В начале творческого пути, Владимир Павлович работал в графической мастерской Львовского союза художников помощником мастера. Затем В.П. Уризченко работает в студии кинорежиссера С. Параджанова, в дальнейшем трудится в Киеве в студии А. Довженко художником – постановщиком. В 1961 году Владимир Павлович приезжает в Бурятию, которая стала для него второй родиной, где так интересно и многогранно раскрылся талант художника. Высокий профессионализм, обширные знания, тонкий художественный вкус дали возможность В.П. Уризченко работать над оформлением храмового экстерьера Иволгинского, Эгитуйского, Гэгэтуйского, Хушун – Узурского дацанов, на выполнение которых он получил приглашение и благословление духовных лиц.&nbsp; Он много ездит по республике в то время, знакомится, дружит с интересными людьми, общается с бурятскими&nbsp; народными мастерами, внимательно изучает их работы. Учится у серебряных дел мастера и осваивает резьбу по дереву. В 1964 году с успехом проводит свою первую выставку в Москве, выставив произведения живописи, графики, чеканки и резьбы по дереву. Выставка получила многочисленные отклики в печатных изданиях, он стал узнаваем. Особой страницей в творчестве автора было монументальное художественное оформление различных объектов республики, таких как кафе «Баргузин», «Одон», «Океан», «Байкал», трибуна 25-летия ЛВРЗ и другие. Одной из граней его дарования стала [&hellip;]</p>\n","slug":"s-29-sentyabrya-2018-g-v-khudozhestvennom-muzee","uri":"/2018/09/28/s-29-sentyabrya-2018-g-v-khudozhestvennom-muzee/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/HuneXuJW1-k.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12617,"date":"2018-09-27T06:31:58","title":"[:ru]»Типомания — 2018″ в Улан-Удэ[:]","excerpt":"<p>[:ru] 28-30 сентября 2018 г. в г. Улан-Удэ впервые пройдет международный московский фестиваль графического дизайна «Типомания – 2018».&nbsp; Международный фестиваль Typomania &#8212; культурно-образовательный проект, посвященный шрифту, типографике, каллиграфии, моушн-дизайну и интерактивному дизайну. Проходит он с 2012 г., на нем ежегодно российские и иностранные дизайнеры делятся своим опытом и рассказывают о шрифтовой культуре и графическом дизайне.&nbsp; Организационным партнером фестиваля выступает «Национальный музей Республики Бурятия» который представит интересные экспонаты, соответствующие формату проекта это &#8212; плакаты 40-70-х гг. ХХ в., посвященные теме ВОВ, и строительству БАМа; афиши, отражающие культурную жизнь Бурятии 20-70 гг. ХХ в. на латинизированном бурятском языке; книгопечатная продукция из фонда редких книг; восточные ксилографы, предметы этнографии и др. Приходите друзья! Будет очень интересно и увлекательно!&nbsp; Адрес мероприятия: ТРЦ «ПИОНЕР-2» ул. Корабельная 4. 2-й этаж над «Спортмастером». Вход свободный с 10:30 до 21:00. &nbsp; [:]</p>\n","slug":"tipomaniya-2018-v-ulan-udye","uri":"/2018/09/27/tipomaniya-2018-v-ulan-udye/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/F_WqUttqtiQ.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12608,"date":"2018-09-26T13:52:58","title":"[:ru]В Художественном музее им.Ц.С.Сампилова презентовали современное звуковое оборудование для проведения экскурсий посетителям с проблемами слуха[:]","excerpt":"<p>[:ru] 25 сентября Национальный музей Республики Бурятия совместно с Региональным общественным фондом инвалидов-колясочников «Общество без барьеров»,&nbsp;при поддержке Бурятского Регионального Отделения Общероссийской Общественной Организации Инвалидов &#171;Всероссийское Общество Глухих&#187; провели презентацию нового технического оборудования &#8212; индукционной петли, которая помогает человеку, пользующемуся слуховым аппаратом услышать речь экскурсовода.&nbsp; В мероприятии приняли участие члены БРО ОООИ &#171;Всероссийское Общество Глухих&#187; и Коррекционная школа I и II вида г.Улан-Удэ.&nbsp; В 2017 г. при поддержке Правительства Республики Бурятия для обеспечения доступности музея были приобретены планшеты,через которые демонстрировались видеофильмы, дополненные сурдопереводом, что позволило людям с проблемами слуха впервые самостоятельно ознакомиться с постоянной выставкой Художественного музея им.Ц.С.Сампилова.&nbsp; На сегодня возможности расширились за счет дополнительно подготовленных пяти фильмов в рамках проекта «Доступный туризм Бурятии», поддержанного Министерством социальной защиты населения Республики Бурятия. Фильмы созданы на основе передач «Сокровища музея им. Ц.С.Сампилова», изданных ГТРК Бурятия (Оператор: Г.Тараскин). Автором серии передач является директор Национального музея РБ Татьяна Бороноева. Картины, представленные в видео-гиде отмечены специальным знаком «инвалид по слуху». Видео-гид на жестовом языке направлен на знакомство людей с проблемами слуха с творчеством бурятских художников с произведениями представленными в музейных залах.&nbsp; Размещенный на планшете видео-гид состоит из десяти видеофильмов длительностью около 15 минут по разделам постоянной экспозиций «Изобразительное искусство Бурятии», «Русское искусство конца XVIII – начала XX вв.». Видеофильмы снабжены звуковой дорожкой, видеорядом на русском жестовом языке.&nbsp; Национальный музей Республики Бурятия, в рамках реализации программы &#171;Доступная среда&#187; продолжает работу по созданию доступности оказываемых услуг. Благодаря мобильным экскурсиям и новым технологиям, музей становится доступнее для посетителей с ограниченными возможностями и предоставляет всем равные возможности. [:]</p>\n","slug":"v-khudozhestvennom-muzee-im-c-s-sampilov-5","uri":"/2018/09/26/v-khudozhestvennom-muzee-im-c-s-sampilov-5/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/WXMc4pQRS0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12599,"date":"2018-09-25T06:10:20","title":"[:ru]2 октября — «День открытых дверей» в музее[:]","excerpt":"<p>[:ru]Национальный музей Республики Бурятия поздравляет гостей и жителей столицы с предстоящим праздником с Днем пожилого человека&nbsp;и в честь праздника 2 октября в музее пройдет акция для пенсионеров &#171;День&nbsp;открытых дверей&#187;. Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная, 29) с 10:00 -18:00 ч. бесплатное посещение постоянных экспозиций &#171;Хронограф Бурятии&#187;; &#171;Гимн великому мастеру&#187;; &#171;Полет дракона. Степной шелковый путь&#187;.&nbsp; Мастер-класс &#171;Счастье&#187; (роспись на камне) &#8212; по заявкам.&nbsp; Справки по тел: 21-40-08&nbsp; Художественный музей им.Ц.С.Сампилова (Куйбышева,29) с 10:00 &#8212; 18:00 ч. бесплатное посещение постоянных экспозиций &#171;Русское искусство к. XVIII &#8212; нач.XXвв.&#187;; &#171;Изобразительное искусство Бурятии&#187; &#171;Серебро Бурятии&#187;. Также, в 11:00 ч. и в 16:00ч. бесплатная экскурсия от сотрудника музея по выставке &#171;Искусство Бурятии: в поисках архетипа&#187;. Справки по тел: 21-43-93 Центр &#171;Дом Старцева Д.Д. &#8212; музей декабристов&#187; с 10:00 &#8212; 18:00 ч. бесплатное посещение экспозиции &#171;Рыцарь без страха и упрека&#187;, посвященной 225-летию со дня рождения декабриста К.П.Торсона. Интеллектуальная игра &#8212; историческое лото &#171;Тайны Селенгинского осторога&#187; &#8212; по заявкам Справки по тел: 8(30145) 96-7-16 (п.Новоселенгинск)&nbsp; 21-44-88 &#8212;&nbsp;Сектор по продвижению музейных услуг и связям с общественностью. &nbsp;[:]</p>\n","slug":"2-oktyabrya-v-nacionalnom-muzee-rb-proyd","uri":"/2018/09/25/2-oktyabrya-v-nacionalnom-muzee-rb-proyd/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12584,"date":"2018-09-21T14:38:11","title":"[:ru]В Музее истории Бурятии им.М.Н.Хангалова открылась выставка «В небе ярче звезды не найти…», посвященная 100-летию со дня рождения народного артиста РСФСР Бадмы Мелентьевича Балдакова.[:]","excerpt":"<p>[:ru]В торжественной церемонии открытия выставки приняли участие родные и близкие родственники артиста.&nbsp; Выдающийся певец, большой мастер сцены, народный артист РСФСР, композитор Бадма Мелентьевич Балдаков – один самых талантливых сынов, золотой голос и гордость Бурятии. Обладатель различных наград и премий в том числе, ордена «Знак Почёта» (1940) и почётной грамоты Правительства Монголии (1943).&nbsp; На юбилейной выставке артиста представлены предметы из фондов Национального музея, принадлежащие великому певцу, а также личные вещи, которые предоставлены родственниками юбиляра &#8212; документы, рукописи, афиши, фотографии, концертные и сценические фотографии.&nbsp; &#171;Празднование 100-летнего юбилея, это еще один повод соприкоснуться с творчеством великого артиста, певца, композитора, песеника Бадмы Мелентьевича. Это возможность еще раз услышать вновь чудесные &#171;балдаковские&#187; песни и поговорить просто о талантливом человеке. Говорят, человек жив, пока о нем помнят. И я скажу, что Бадму Мелентьевича помнят, его песни исполняются на сценах театров, в &#171;народе&#187;, о нем пишут книги, стихи, выпускаются музыкальные диски, фильм. Я очень благодарна всем почитателям, поклонникам творчества, за то что вы храните память о нем&#187;,- Тамара Шатовна Балдакова, родственница артиста.&nbsp; По словам Татьяны Анатольевны Бороноевой , директора Национального музея РБ, оцифровка всего наследия и книжного издания осуществлялась на протяжении почти полугода. Была проделана огромная работа, совместно с родственниками и авторами книги.&nbsp; Также, на выставке, для посетителей представлен хорошо сохранившийся костюм, в котором Бадма Мелентьевич играл роль князя Галицкого в опере А.Бородина «Князь Игорь».&nbsp; Выставка продлится до 28 сентября 2018г. Справки по тел: 21-40-08; 21-44-88.[:]</p>\n","slug":"v-muzee-istorii-buryatii-im-m-n-khangalov-4","uri":"/2018/09/21/v-muzee-istorii-buryatii-im-m-n-khangalov-4/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/q4MVGI5c234.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12548,"date":"2018-09-20T15:05:51","title":"[:ru]Открытие выставки «Шелковый путь.Керамическое искусство» в Художественном музее им.Ц.С.Сампилова[:]","excerpt":"<p>[:ru] Сегодня в Художественном музее им.Ц.С. Сампилова состоялось открытие международной выставки «Шелковый путь. Керамическое искусство».&nbsp; В торжественной церемонии открытия выставки приняли участие министр культуры Республики Бурятия Соелма Дагаева, вице-консул Генерального консульства Монголии Жавхлантугс, Председатель Ассоциации художников современной керамики КНР господин Гуан и главный специалист Департамента культуры искусства Государственного исполнительного агентства Монголии Бямбасурен.&nbsp; Музыкальное приветствие Зандана Шойдокова, преподавателя давнего партнера и друга музея Колледжа искусств им.И.П. Чайковского и песня в исполнении Народного артиста РБ Намхайн Мунхзул стали украшением вечера.&nbsp; Во время торжества было много сказано о значимости проекта, о связи России, Монголии и Китая, не только в экономической части, но и в культурной. Вице-консул Монголии Жавхлантугс выразил надежду, что выставки международного значения станут постоянными событиями.&nbsp; Господин Гуан, художник, которого знают не только в Китае, но и за его пределами, выразил благодарность за теплый прием на бурятской земле.&nbsp; Напомним, что в этом проекте Россию представляют Заслуженный художник РБ Александра Дугарова и художник-керамист Чингис Базаров. Всего на выставке в музее имени Сампилова представлено свыше 100 фарфоровых предметов – ваз, панно и др.&nbsp; Надеемся, что сложившиеся дружеские отношения между ведомствами, организациями, и, наконец, странами, действительно станут продолжительными и порадуют новыми интересными выставочными проектами.&nbsp; Выставка работает до 30 сентября! Приглашаем всех жителей и гостей города окунуться в фарфоровую сказку!&nbsp; Справки по тел: 21-43-93; 21-44-88 &nbsp; [:]</p>\n","slug":"otkrytie-vystavki-shelkovyy-put-kera","uri":"/2018/09/20/otkrytie-vystavki-shelkovyy-put-kera/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/c4aWJH9GeMk.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12543,"date":"2018-09-19T07:34:24","title":"[:ru]Выставка «В небе ярче звезды не найти…», посвященная 100-летию со дня рождения народного артиста РСФСР Бадмы Мелентьевича Балдакова[:]","excerpt":"<p>[:ru]21 сентября в 17.00 ч. в Музее истории Бурятии им. М.Н. Хангалова состоится открытие выставки «В небе ярче звезды не найти…», посвященная 100-летию со дня рождения народного артиста РСФСР Бадмы &nbsp;Мелентьевича Балдакова. На юбилейной выставке представлены предметы из фондов Национального музея, принадлежащие великому певцу, а также личные вещи, которые предоставлены&nbsp; родственниками юбиляра. В экспозиции посетители познакомятся с творчеством Балдакова через его партитуры, документы, рукописи, афиши и фотографии, костюмы сценические и концертные. На выставке представлен хорошо сохранившийся костюм, в котором Бадма Балдаков играл роль князя Галицкого в опере А Бородина «Князь Игорь». Музей истории Бурятии им. М.Н. Хангалова, ул. Профсоюзная, 29 Тел. 21-40-08 &nbsp; Биография: Бадма Мелентьевич Балдаков родился 16 сентября 1918 года в селе Курумкан. В детстве у Бадмы обнаружился отличный музыкальный слух и звонкий сильный голос. В 1938 году он окончил Вокальное отделение Республиканского театрально-музыкального училища и в том же году был принят в труппу Национального драматического театра. &nbsp; Рядом всегда были его наставники – Гомбо Цыдынжапов и педагог–вокалист Николай Шатров. Бадма Мелентьевич Балдаков был участником двух Декад бурятского искусства в Москве. По итогам Первой декады певец были награждён орденом «Знак Почёта». В годы Великой Отечественной войны Бадма Балдаков&nbsp; был активным участником фронтовых концертных бригад. Наиболее полной творческой зрелости солист оперы достигает к середине 1950-х годов. К этому времени он уже прошёл обучение в Московской государственной консерватории в классе Н.И. Сперанского (в 1946-1948 годах) и освоил несколько крупных партий. С 1948 года работал солистом Бурятского театра оперы и балета. В 1959 году Бадма Мелентьевич получил заслуженное звание Народного артиста [&hellip;]</p>\n","slug":"vystavka-v-nebe-yarche-zvezdy-ne-nayti","uri":"/2018/09/19/vystavka-v-nebe-yarche-zvezdy-ne-nayti/","img":"","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12528,"date":"2018-09-14T06:54:40","title":"[:ru]Режим работы Музея (переход на зимнее время)[:]","excerpt":"<p>[:ru]С 17 сентября Национальный музей Республики Бурятия переходит на зимнее время.&nbsp; Приходите друзья!&nbsp;Будем рады видеть вас!&nbsp; Понедельник &#8212; выходной день (музей закрыт для посетителей) Вторник 10:00 &#8212; 18:00ч Среда&nbsp; 10:00 &#8212; 18:00ч Четверг&nbsp; 10:00 &#8212; 19:00ч Пятница 10:00 &#8212; 18:00ч Суббота 10:00 &#8212; 18:00ч Воскресенье&nbsp; 10:00 &#8212; 18:00ч &nbsp; Музей истории Бурятии им.М.Н.Хангалова (Профсоюзная,29) 21-40-08; Художественный музей им.Ц.С.Сампилова (Куйбышева,29) 21-43-93; Центр &#171;Дом Старцева Д.Д. &#8212; музей декабристов&#187; (п.Новоселенгинск) 8(30145) 96-7-16 Музей природы Бурятии (Временно закрыт) 21-77-23 &nbsp; Сектор по продвижению музейных услуг 21-44-88 &nbsp; &nbsp; &nbsp;[:]</p>\n","slug":"rezhim-raboty-muzeya-perekhod-na-zimnee-v","uri":"/2018/09/14/rezhim-raboty-muzeya-perekhod-na-zimnee-v/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12522,"date":"2018-09-14T05:54:15","title":"[:ru]Музей природы Бурятии переезжает из аварийного здания. Временным пристанищем для экспонатов станет Художественный музей.[:]","excerpt":"<p>[:ru]Опасности на рабочем месте подвергали себя сотрудники Музея природы. Они работали в аварийном здании. Полтора года назад его закрыли и вот &#8212; переезд в другое помещение. Впрочем, это будет временное пристанище. Есть ли надежда на постоянный адрес и готов ли музей природы к выставкам?&nbsp; Видите, она у нас на ветке и подставки нету. И поэтому её нужно обернуть и положить в коробку. Заворачивают её в реставрационную микалентную бумагу. Она пропускает воздух и позволяет дышать экспонату. На это специалисты потратили 4 месяца. Это самая маленькая сова Сибири – воробьиный сыч, он занесен в Красную книгу. В музее около 20 тысяч экспонатов, все они упаковываются в специальные короба, которые изготовили на заказ. Они сделаны из бескислотного картона, который не выделяет ядовитые вещества и таким образом они могут очень долго храниться. Главное условие &#8212; это открывать раз в месяц и проветривать. Баирма Долгорова, заведующая сектором хранения естественно-научной коллекции Национального музея Республики Бурятия: Сейчас подготовлены почти все экспонаты, мы уже завершаем, остались крупные чучела, их нужно поместить в обрешетки, подготовить. «Выйдут в свет» экспонаты еще не скоро. Зал в Художественном музее, где их ждут, в два раза меньше этих помещений. Если в прошлом выставлялись около 600 предметов, то сейчас только 1/6 часть. Рената Батожапова, заведующая естественно-научным центром Национального музея Республики Бурятия: Создание новой экспозиции это огромный труд большого коллектива, научных сотрудников, ученых, макетчиков, дизайнеров, и так далее. Некоторые чучела уже видели посетители в залах музея природы, а некоторые будут выставлены впервые. Спасают только идеи. Сотрудники разработали интерактивные элементы. Обещают посетителей с городских джунглей перенести [&hellip;]</p>\n","slug":"muzey-prirody-buryatii-pereezzhaet-iz-a","uri":"/2018/09/14/muzey-prirody-buryatii-pereezzhaet-iz-a/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/azvl6gQBgy0.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12513,"date":"2018-09-12T11:01:43","title":"[:ru]Национальный музей РБ провел праздник доброты в Реабилитационном центре «Светлый»[:]","excerpt":"<p>[:ru] 11 сентября сотрудники Музея истории Бурятии им.М.Н.Хангалова провели интерактивное музейное занятие в Республиканском реабилитационном центре для детей с ограниченными возможностями &#171;Светлый&#187;. Всего 50 детей &#8212; и больших, и маленьких, от 8 до 16 лет смогли не только посмотреть, но и потрогать, пощупать руками музейные экспонаты (реплики): детали юрты, домбо, и другую посуду, лук, стрелы и т.д., примерить костюмы народов Бурятии, побывать в роли главного экскурсовода. Необычную встречу, знакомство с предметами истории провели музейные сотрудники Фролов Д.А. и Логачева Е.А. Видели бы вы восторженные взгляды мальчиков рассматривающих лук и стрелы!!! Желаем ребятишкам из Центра &#171;Светлый&#187; скорейшего выздоровления, и ждем их уже в музейных залах.&nbsp; До этого сотрудники Музея приняли участие в акции &#171;Добрые книги&#187;.&nbsp; #музейбурятии&nbsp;#творимдобровместе[:]</p>\n","slug":"nacionalnyy-muzey-rb-provel-prazdni","uri":"/2018/09/12/nacionalnyy-muzey-rb-provel-prazdni/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/NwwWQ7kDxIo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12508,"date":"2018-09-12T06:17:49","title":"[:ru]Конкурс от Национальной организации часовщиков «Часы для президента»[:]","excerpt":"<p>[:ru] Россия всегда славилась своими мастерами! В 1769 году величайший русский изобретатель Иван Петрович Кулибин преподнес в дар Императрице Екатерине II, потрясшие её часы, в форме яйца со встроенным механизмом из 427 деталей, в котором также разместился музыкальный автомат и механический театр. Совсем недавно, наш соотечественник Константин Юрьевич Чайкин,русский изобретатель, часовой мастер получил мировую известность своими работами и возглавил Швейцарскую ассоциацию неприсоединившихся часовщиков (AHCI). Он и ещё ряд наших, всемирно известных дизайнеров, вошли в состав Жюри конкурса. Возглавил Жюри Владимир Александрович Джанибеков, лётчик-космонавт, дважды Герой Советского Союза, генерал-майор авиации и …часовой дизайнер! История страны неразрывно связана с развитием часовой отрасли. Достижения Страны отмечались названиями часов! После Победы в Великой отечественной войне появились марки «Победа» и «Слава». Космические достижения были отмечены названиями: «Спутник», «Орбита», «Ракета», «Восток», «Полет» и даже позывными космонавтов: «Заря» и «Чайка»! На руке у Юрия Алексеевича Гагарина во время первого полёта в космос были часы&nbsp; «Штурманские». После полета космонавт показывал свои часы журналисту Василию Михайловичу Пескову, и говорил, что часы идут секунда в секунду! Сейчас, как никогда актуальна тема импортозамещения. Как известно, наш национальный лидер любит часы, но, к сожалению, эти часы импортные! Торговая марка «Слава» полностью разделяет идею развития российского производства, считает это важной государственной задачей и вместе с Национальной ассоциацией часовщиков учредила Конкурс часового дизайна «Часы для Президента». Победителю от бренда «Слава» предусмотрен денежный приз. Специальную премию приготовила часовая марка «Президент». К участию в Конкурсе приглашены часовые и ювелирные компании, дизайнерские союзы и учебные заведения, независимые часовые мастера, ювелиры, художники и дизайнеры. Участникам на конкурсной основе [&hellip;]</p>\n","slug":"konkurs-ot-nacionalnoy-organizacii","uri":"/2018/09/12/konkurs-ot-nacionalnoy-organizacii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12475,"date":"2018-09-05T05:25:28","title":"[:ru]4 сентября в Национальном музее РБ прошли мероприятия посвященные Дню солидарности в борьбе с терроризмом[:]","excerpt":"<p>[:ru] Сентябрьскую трагедию в Беслане вспомнили в Музее истории Бурятии им.М.Н.Хангалова. Ученикам школы №60 рассказали о трагедии произошедшей 14 лет тому назад в школе Беслана, о террористи́ческих актах 11 сентября́ 2001 го́да, о страшных событиях 2008 года. В Художественном музее им.Ц.С.Сампилова прошла лекция-дискуссия на тему «Терроризму: Скажем НЕТ», на которой подробно рассказывалось о вреде терроризма, о мерах предотвращения и противодействиях актам террора.&nbsp; В Новоселенгинском музее декабристов прошел информационный час «Терроризм. Как не стать его жертвой» для учащихся 6-7 классов Новоселенгинской СОШ. В ходе информационного часа прошла лекция «Терроризм – угроза обществу», кинолекторий «Дети Беслана», после которой минутой молчания почтили память детей погибших во время террористических актов. Всем присутствующим раздали памятки «Как себя вести в кризисной ситуации», где содержатся рекомендации, которые помогут спасти свою жизнь и жизнь своих близких во время теракта.&nbsp; #музейБурятии&nbsp;#терроруНЕТ &nbsp; [:]</p>\n","slug":"4-sentyabrya-v-nacionalnom-muzee-rb-prosh","uri":"/2018/09/05/4-sentyabrya-v-nacionalnom-muzee-rb-prosh/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/TZnkYUQYYCo.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12465,"date":"2018-09-03T11:18:00","title":"[:ru]День знаний в «Доме Старцева Д.Д. — музей декабристов»[:]","excerpt":"<p>[:ru] Центр «Дом Старцева Д. Д. – музей декабристов»&nbsp; 1 сентября &#8212; День знаний, начало нового учебного года и начало осени. Для многих малышей это долгожданный день, это своего рода новый рубеж, когда начинается новая жизнь. Это первые звонки и волнения, море цветов и белых бантов, и, конечно, традиционные уроки мира. Это самый долгожданный день для тех, кто впервые переступает школьный порог.&nbsp; Родина &#8212; это Россия, но у каждого из нас есть место, где он родился, где все кажется особенным, прекрасным и родным. Ничто на земле не может быть ближе, милее, чем малая Родина. У одних &#8212; это большой город, у других &#8212; маленькая деревня, но все люди любят ее одинаково. Мы растем, взрослеем, но вот малую Родину мы никогда не забудем. Каждый человек должен любить свою малую Родину, знать ее историю и людей, которые здесь родились и выросли.&nbsp; По традиции первоклассники Новоселенгинской средней школы пришли на свой первый урок в Новоселенгинский музей декабристов. Первое знакомство с музеем, с историей своего края, фотосессия ожидали первоклашек и их родителей в &#171;Доме Старцева Д.Д.&#187; &nbsp; [:]</p>\n","slug":"den-znaniy-v-dome-starceva-d-d-muzey-d","uri":"/2018/09/03/den-znaniy-v-dome-starceva-d-d-muzey-d/","img":"http://muzeyrb.ru/wp-content/uploads/2018/09/oMsYqbk9CvI.jpg","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":12403,"date":"2018-08-30T05:55:40","title":"[:ru]Художники Государственного Эрмитажа проведут мастер-классы по реставрации для сотрудников музея[:]","excerpt":"<p>[:ru]Сегодня в Художественном музее им.Ц.С.Сампилова начались мастер-классы по реставрации станковой живописи &#8212; это мероприятие стало четвертым в рамках программы Государственного Эрмитажа и системы Coca-Cola в России «Сохраним культурное наследие вместе».&nbsp; Программа проведения мастер-класса началась с пресс-конференции с ведущими специалистами Лаборатории научной реставрации станковой живописи Государственного Эрмитажа и Зам.министра культуры РБ Емонаковым Н.В. На мастер-класс приехали заведующие, главные хранители и научные сотрудники музеев Сибири и Дальнего Востока &#8212; Колмыкова А.Г. (Приморский край), Талан П.В. (г.Красноярск), Тютикова С.И. (г.Иркутск), Тырина Е.С. (Забайкальский край), Бухоголова И.В. (г.Чита) и музейные сотрудники РБ, преподаватели ВСГик, сотрудники БНЦ СО РАН ФГБУН. Также, в этот день состоялась презентация нового фондового оборудования в Художественном музее им.Ц.С.Сампилова. Стеллажи для хранения картин, шкафы-драйверы, стеллажи гребенки, шкафы &#171;Сигма&#187;, подиумы на колесах были заказаны в г.Тула ООО &#171;Ярус&#187;.&nbsp; Отметим, что стеллажи для хранения картин оборудованные металлической сеткой и установленные на передвижные основания очень ценны для работников искусства.&nbsp; Уже завтра, в 10:30 ч. начнется практическая часть мастер-класса.&nbsp; 1. Фотофиксация произведений до, в процессе и после реставрации. Основные принципы.&nbsp; 2. Практическое занятие. Мастер-класс по заделке прорывов методом «встык» на ПВБ.&nbsp; 3. Практическое занятие. Мастер-класс «Подведение кромок на Lascaux 498 Х 20».&nbsp; 4.Практическое занятие. Мастер-класс «Дублирование с использованием BevaFilm».&nbsp; Справки по тел: 21-44-88. #МузейБурятии&nbsp;#hermitagemuseum&nbsp;#мастеркласс&nbsp;#УланУдэ[:]</p>\n","slug":"khudozhniki-gosudarstvennogo-yermitazha","uri":"/2018/08/30/khudozhniki-gosudarstvennogo-yermitazha/","img":"http://muzeyrb.ru/wp-content/uploads/2018/08/u8hLU5SvNFo.jpg","cat":[{"databaseId":117,"parentDatabaseId":null,"slug":"anonses","name":"Анонсы"},{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"},{"databaseId":123,"parentDatabaseId":null,"slug":"tospec","name":"Специалистам"}]}],"path":"news","count_page":71,"page":30},"__N_SSG":true}