{"pageProps":{"categories":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1882,"title":"Новости","uri":"news","children":[]},{"id":125,"name":"СМИ о нас","slug":"smi","parent":null,"count":179,"title":"СМИ о нас","uri":"smi","children":[]},{"id":117,"name":"Анонсы","slug":"anonses","parent":null,"count":225,"title":"Анонсы","uri":"anonses","children":[]},{"id":123,"name":"Специалистам","slug":"tospec","parent":null,"count":47,"title":"Специалистам","uri":"tospec","children":[{"id":119,"name":"Научные статьи","slug":"nauchnye-stati","parent":123,"count":14,"title":"Научные статьи","uri":"tospec/nauchnye-stati"},{"id":120,"name":"Лекции и семинары","slug":"lekcii-i-seminary","parent":123,"count":21,"title":"Лекции и семинары","uri":"tospec/lekcii-i-seminary"},{"id":121,"name":"Конференции","slug":"konferencii","parent":123,"count":12,"title":"Конференции","uri":"tospec/konferencii"},{"id":118,"name":"Передвижные выставки","slug":"peredvizhnye-vystavki","parent":123,"count":19,"title":"Передвижные выставки","uri":"tospec/peredvizhnye-vystavki"},{"id":122,"name":"Вакансии","slug":"vakansii","parent":123,"count":2,"title":"Вакансии","uri":"tospec/vakansii"}]},{"id":133,"name":"Для детей","slug":"tochild","parent":null,"count":74,"title":"Для детей","uri":"tochild","children":[{"id":138,"name":"Классный час в музее","slug":"klchas","parent":133,"count":6,"title":"Классный час в музее","uri":"tochild/klchas"},{"id":135,"name":"Интерактивные занятия","slug":"int","parent":133,"count":14,"title":"Интерактивные занятия","uri":"tochild/int"},{"id":139,"name":"Лектории","slug":"lectorii","parent":133,"count":8,"title":"Лектории","uri":"tochild/lectorii"},{"id":131,"name":"Конкурсы","slug":"konkursy","parent":133,"count":39,"title":"Конкурсы","uri":"tochild/konkursy"},{"id":134,"name":"Студии и кружки","slug":"study","parent":133,"count":4,"title":"Студии и кружки","uri":"tochild/study"},{"id":130,"name":"Экскурсионные маршруты","slug":"turmar","parent":133,"count":4,"title":"Экскурсионные маршруты","uri":"tochild/turmar"}]},{"id":126,"name":"Образование","slug":"edu","parent":null,"count":41,"title":"Образование","uri":"edu","children":[{"id":129,"name":"Школьникам","slug":"school","parent":126,"count":89,"title":"Школьникам","uri":"edu/school"},{"id":127,"name":"Пенсионерам","slug":"pensioner","parent":126,"count":12,"title":"Пенсионерам","uri":"edu/pensioner"},{"id":128,"name":"Студентам","slug":"students","parent":126,"count":15,"title":"Студентам","uri":"edu/students"}]},{"id":132,"name":"Издания","slug":"izd","parent":null,"count":10,"title":"Издания","uri":"izd","children":[]},{"id":143,"name":"Квест-игра «Тайны Селенгинского острога»","slug":"tainiostroga","parent":null,"count":6,"title":"Квест-игра «Тайны Селенгинского острога»","uri":"tainiostroga","children":[]},{"id":144,"name":"Музейное антикафе «Нулевой километр»","slug":"antikafe","parent":null,"count":2,"title":"Музейное антикафе «Нулевой километр»","uri":"antikafe","children":[]}],"category":{"id":1,"name":"Новости","slug":"news","parent":null,"count":1882,"breadcrumbs":[{"id":1,"name":"Новости","slug":"news","parent":null,"count":1882}],"children":[]},"posts":[{"id":488,"date":"2014-08-21T06:04:26","title":"Фонд детского творчества","excerpt":"<p>                            В начале 2013 года Национальный музей Республики Бурятия совместно с Союзом попечителей РБ и родительским комитетом РБ запустили большой проект «Рисуют дети Бурятии»,направленный на формирование фонда детского творчества при музее. Основная цель проекта заключается в поиске талантливых детей в художественном пространстве Республики Бурятия и помощь в их творческом образовании. При фонде существует экспертный совет, в которой входят не только сотрудники музея, а так же члены Союза художников России, представители министерства культуры РБ и министерства образования и науки РБ, представители родительского совета. &#8212; В Национальном музее часто проводятся республиканские выставки детского рисунка, на которых выявляются талантливые ребята, чьи работы заслуживают внимания. Им было предложено принять участие в нашем проекте &#8212; рассказала заведующий сектором по продвижению музейных услуг Сожилма Хорчинова. &#8212; Юным дарованиям даны темы: «Моя Бурятия», «Сказки и предания», «Наши игры и мечты» и др. Детские работы будут представлены на площадках крупных республиканских мероприятий, с целью создания положительного, позитивного имиджа Бурятии через детское творчество и межрегиональное сотрудничество. Так на V Байкальском образовательном форуме будет выставлено около 100 детских работ на тему &#171;Моя Бурятия&#187;. Работа над формированием Фонда будет продолжаться. По словам организаторов уже осенью этого года музей планирует проведение межрегиональной выставки детского рисунка. Выставку «Моя Бурятия» можно посмотреть бесплатно в фойе музея. Справки по тел.: 21-44-88</p>\n","slug":"fond-detskogo-tvorchestva","uri":"/2014/08/21/fond-detskogo-tvorchestva/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":487,"date":"2014-08-20T06:04:31","title":"Гергесовы в культуре Бурятии","excerpt":"<p>                            4 сентября 16:00 ч. в Художественном музее им. Сампилова состоится торжественное открытие выставки «Во имя людей и добра», посвященной творческой семье Гергесовых. В 2014 году исполняется 95 лет со дня рождения заслуженного работника культуры Бурятской АССР Луки Ефремовича Гергесова (1919-1984), 90 лет со дня рождения Филиппа Ефремовича Гергесова (1924-1971) и приближается дата 100-летнего юбилея народной артистки БМАССР и заслуженной артистки РСФСР Татьяны Ефремовны Гергесовой (1915-1997). О творческой семье Гергесовых известный бурятский искусствовед Аркадий Васильевич Тумахани рассказал с помощью короткого, но очень точного четверостишья: Танцовщица и два ее братаИзящных искусств мастера,Служили прекрасному святоВо имя людей и добра. Татьяна Ефремовна Гергесова, участница Великой Отечественной войны и ветеран труда. Первая исполнительница бурятских танцев, известная всему Советскому Союзу, участница двух декад национальной литературы и искусства в Москве.Талантливый хореограф, танцы в ее постановке на основе народного фольклора вошли в сокровищницу бурятского национального искусства: «Нерпушки», «Глухари», «Хатар-наадан», «У родника» и др. и составили «золотой фонд» Государственного ансамбля песни и танца «Байкал», народных хореографических коллективов. Автор сборника «Бурятские народные танцы», которая является сейчас библиографической редкостью. Лука Ефремович Гергесов, участник Великой Отечественной войны и ветеран труда. Организатор и первый директор Бурятского отделения художественно-производственных мастерских Художественного фонда СССР. Художник-прикладник по камню и художественному литью. В истории изобразительного искусства Советской Бурятии скульптуры малой формы «Сакманщица» и «Хурист» стали первыми произведениями, выполненными из мрамора, которые были приобретены Министерством культуры Бурятской АССР для экспонирования в художественном музее им. Ц. Сампилова. Впервые зритель увидит живописные работы художника: портреты, натюрморты, [&hellip;]</p>\n","slug":"gergesovy-v-kulture-buryatii","uri":"/2014/08/20/gergesovy-v-kulture-buryatii/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":486,"date":"2014-08-20T02:49:54","title":"«Святое воинство» музея А. Рублева приедет в Улан-Удэ","excerpt":"<p>В ноябре 2014 г. в Национальном музее Республики Бурятия откроется выставка из собрания Центрального музея древнерусской культуры и искусства имени Андрея Рублева, посвященная святым воинам. Почитание святых воинов занимает значительное место в истории христианского искусства. Имена Георгия Победоносца, Димитрия Солунского, Сергия Радонежского, Никиты, Артемия, Феодора Стратилата – почитаемы по всему православному миру. Воинов особым образом выделяли в храмовых росписях и в иконописи, образки с их изображениями носились на груди как обереги, им молились как защитникам. На Руси как святые воины почитались благоверные князья. В житийных текстах подчеркивалось, что главным их оружием были крест и молитва, но и оружие «физическое» пользовалось в древности большим уважением. Как великую святыню хранил меч св. Бориса князь Андрей Боголюбский. Жития воинов входили в круг излюбленного чтения. Большой популярностью пользовалась «Повесть о походе Димитрия Донского на Мамая», издание которой с гравюрами в XIX века можно увидеть на выставке.В экспозиции будут представлены образы ангелов, составлявших Воинство Христово, изображения святых воинов-великомучеников и воинов византийского времени, военачальников Ветхого Завета, иконы русских святых князей, – всего около 100 экспонатов. Справки по тел.: 21-40-08</p>\n","slug":"svyatoe-voinstvo-muzeya-a-rubleva-priedet-v-ulan-ude","uri":"/2014/08/20/svyatoe-voinstvo-muzeya-a-rubleva-priedet-v-ulan-ude/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":485,"date":"2014-08-20T02:29:55","title":"«Гостеприимная земля» ждет Вас в Новоселенгинском музее декабристов","excerpt":"<p>                            В одном из залов Новоселенгинсокго музея декабристов в августе была открыта выставка «Гостеприимная земля», которая знакомит посетителей со священными местами Селенгинского района, этноархеологией окрестностей Новоселенгинска и бытом бурят. Выставка представлена стендами, которые рассказывают: &#8212; О Гусиноозерском (Тамчинском) дацане «Даши Гандан Даржалинг» (« Исполненная счастливой радости обитель распространения Учения»), основанным в 1741 году. С 1809 по 1930 гг. здесь находилась главная резиденция официального главы буддистов региона. Комплекс Тамчинского монастыря к концу ХІХ в. состоял из главного и 18 малых храмов. Ядром являлся Цогчен-дуган; Дуган Чойра, предназначенный для учебных целей.&#8212; О сакральном месте Талын-Харган. Эта местность тесно связана с личностью І Пандито Хамбо ламы Дамба Даржа Заяева. Именно это место выбрал лама, чтобы уйти в Нирвану, пообещав своим ученикам вернуться через 75 лет. Считается, что он сдержал свое обещание, возвратившись в этот мир, как Пандито Хамбо лама ХІV Даша Доржи Итигэлов. В 2008 году здесь был установлен субурган «Намжил»- священная ступа, посвященная основателю бурятского буддизма. На склоне сопок буддисты установили лики Белой и Зеленой Тары. В настоящее время здесь идет строительство буддийского комплекса «Место утренней свежести».&#8212; Об этноархеологических окрестностях Новоселенгинска. На этом стенде представлены многочисленные археологические памятники, позволяющие восстановить немало забытых страниц ранней истории забайкальских племен и народов. Памятники датируются ІІ-І тыс. до н.э. и Х-ХV вв. н.э. Также не обошли вниманием и первых самодеятельных селенгинских археологов: декабристов Н.А.Бестужева, П.А. Кельберга, врача А.А.Караулова, политического ссыльного Л.С.Залкинда. Большой интерес на выставке представляют и витрины. Здесь посетители познакомятся с предметами [&hellip;]</p>\n","slug":"gostepriimnaya-zemlya-zhdet-vas-v-novoselenginskom-muzee-dekabristov","uri":"/2014/08/20/gostepriimnaya-zemlya-zhdet-vas-v-novoselenginskom-muzee-dekabristov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":484,"date":"2014-08-20T01:29:25","title":"Музей природы Бурятии принял участие в международном семинаре","excerpt":"<p>                          В конце июля сотрудники естественно-научного центра Национального музея РБ приняли участие в международном семинаре-мастерской «Экологическое образование на приозерных территориях: практический опыт и инновационные технологии», который проходил в п. Гремячинск на берегу озера Байкал.   Организаторами семинара стали РОО «Байкальский информационный центр «Грань» (Россия, г. Улан-Удэ), Программа развития ООН (Россия, г. Москва), Глобальный экологический фонд, а также Глобальный фонд природы (Германия, г. Радольфцель). В семинаре приняли участие более 60 зарубежных, российских и местных представителей различных экологических организаций, образовательных учреждений, государственных органов, ученые и практики, сотрудники ООПТ, библиотек, музеев и СМИ.  Международный практико-ориентированный семинар-мастерская был посвящен проблемам и перспективам экологического образования. Основной целью семинара стали оценка опыта сотрудничества в сфере экологического образования на приозерных территориях, а также обсуждение ближайших перспектив в реализации эколого-образовательных проектов в Байкальском регионе. Рассматривались вопросы инновационных подходов в сфере образования для устойчивого развития, опыт и перспективы использования нового учебного издания «Байкальский сундучок» на русском языке. Кроме этого, прошла презентация международной общественности комплекта на английском языке. Учебно-методический комплект «Байкальский сундучок» разработан в рамках проекта «Каждая капля имеет значение: озеро Байкал» и служит новым импульсом инновационным поискам ученых и педагогов Байкальского региона, пользуется интересом и поддержкой со стороны педагогов-практиков, учащихся и родителей. Сотрудники музея выступили с докладом «Музейные технологии в экологическом образовании». По итогам они были награждены сертификатами и благодарственным письмом музею.   Справки по тел.: 21-77-23</p>\n","slug":"muzej-prirody-buryatii-prinyal-uchastie-v-mezhdunarodnom-seminare","uri":"/2014/08/20/muzej-prirody-buryatii-prinyal-uchastie-v-mezhdunarodnom-seminare/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":483,"date":"2014-08-14T05:28:45","title":"Ушла из жизни Сампилова Лыгжима Цыренжаповна","excerpt":"<p>                        Национальный музей Республики Бурятия выражает глубокое соболезнование родным и близким в связи с кончиной Сампиловой Лыгжимы Цыренжаповны, дочери великого бурятского художника Цыренжапа Сампилова.  Лыгжима Цыренжаповна проработала много лет библиотекарем в Восточно-Сибирском государственном университете технологий и управления, была профессионалом высокого уровня, стоявшая у истоков организации библиотеки</p>\n","slug":"ushla-iz-zhizni-sampilova-lygzhima-tsyrenzhapovna","uri":"/2014/08/14/ushla-iz-zhizni-sampilova-lygzhima-tsyrenzhapovna/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":482,"date":"2014-08-11T01:25:19","title":"Карта событий","excerpt":"<p>&nbsp; &nbsp; &nbsp;</p>\n","slug":"karta-sobytij","uri":"/2014/08/11/karta-sobytij/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":481,"date":"2014-08-11T00:38:37","title":"Виртуальные туры по экспозициям музея","excerpt":"<p>                               </p>\n","slug":"virtualnyj-tur-po-ekspozitsii-muzeya","uri":"/2014/08/11/virtualnyj-tur-po-ekspozitsii-muzeya/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":479,"date":"2014-08-08T08:55:20","title":"Симфония самоцветов","excerpt":"<p>                    Музей природы Бурятии  приглашает посетить выставку «Симфония самоцветов».  Жемчуг и бирюза, коралл и сердолик, гранат и малахит, агат и оникс. Всё это одно из самых волнующих чудес природы &#8212; камни-самоцветы. Извлеченные из недр земли, они волнуют воображение современного человека так же, как и его далеких предков.Во все времена женщины носили бусы, серьги, кольца и браслеты и т.д. При этом они соответствовали самым высоким представлениям о моде, стиле и хорошем вкусе. Радуга оттенков позволяет подбирать модели под цвет глаз, подчеркивать с их помощью самые выразительные черты внешности, выглядеть ярко. Также, самоцветы призваны оберегать своего владельца от несчастий. Они служат талисманом в различных занятиях, лечат болезни, даруют удачу и являются символом благополучия и достатка.На выставке посетителям будут представлены изделия из драгоценных и полудрагоценных камней. Приглашаем всех желающих познакомиться с удивительным миром самоцветов!Справки по тел.: 21-41-49</p>\n","slug":"simfoniya-samotsvetov","uri":"/2014/08/08/simfoniya-samotsvetov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":478,"date":"2014-08-08T08:45:26","title":"Певец земли родной","excerpt":"<p>                            14 августа в 16:00 ч. в Художественном музее им. Сампилова состоится торжественное открытие персональной выставки Михаила Оленникова «Певец земли родной». Выставка посвящена 80-летию со дня рождения и 55-летию творческой деятельности народного художника Бурятии. Михаил Зиновеевич Оленников (1934-2014 гг.) родился в селе Мухоршибирь Мухоршибирского района Республики Бурятия. В 1955 году поступил в Иркутское художественное училище &#8212; одно из старейших художественных учреждений Сибири. Окончив его, Михаил Оленников вернулся в Улан-Удэ, где началась его творческая деятельность (с участия в знаменательной для бурятского искусства декадной выставке в Москве в 1959 году).Творческое наследие Михаила Зиновеевича огромно, его лучшие работы открывают талантливого живописца, владевшего цельным восприятием природного мотива. Он умел верно и чутко схватить общий тон наблюдаемого вида и гармонично согласовать отдельные цветовые оттенки в единую композицию также, как народная песня звучит слаженно в одной тональности в многоголосом семейском хоре. Поэтому произведения Оленникова притягивают, заставляют вглядываться в них и открывать неизведанные душевные возможности. В книге отзывов односельчане, чувствуя эту особенность воздействия картин, которую сам художник называл «феноменом Оленникова» писали: «… в Ваших картинах выражен какой-то скрытый талант настоящего художника», «Стоишь возле картин о Байкале, все воспринимается как живое. Как будто стоишь на берегу и вот-вот услышишь шум и всплеск его вод». Имя народного художника Республики Михаила Оленникова вошло в историю изобразительного искусства Бурятии и России. Его произведения хранятся в Национальном музее Республики Бурятия, в административных зданиях Улан-Удэ, в Шаралдайском музее имени И.К.Калашникова (Мухоршибирский район), Музее истории города (С-Петербург), во Вьетнаме, Монголии, в частных коллекциях.На [&hellip;]</p>\n","slug":"pevets-zemli-rodnoj","uri":"/2014/08/08/pevets-zemli-rodnoj/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":477,"date":"2014-08-04T06:15:57","title":"Живые тропические бабочки","excerpt":"<p>                            В Музее природы Бурятия откроется выставка &#171;Живые тропические бабочки&#187;.   На выставке вы узнаете обо всех стадиях развития бабочки &#8212; от яйца до гусеницы, затем куколки и, наконец, бабочки. На Земле известно более 160 тысяч видов этих красавиц. На выставке представлены самые яркие представители разных семейств: Парусники, Морфиды, Брасолиды, Павлиноглазки и др. Ареалы обитания: страны Америки, Юго-Восточной Азии, Филиппины, Африки, Европы и стран Средиземноморья. Бабочки очень чувствительны к окружающей среде, особенно к температуре, влажности и количеству солнечного света. Поэтому, в зале созданы все условия комфортного проживания наших питомцев. Выставка является действительно «живой». Бабочки летают вокруг посетителей, их можно фотографировать, снимать на видео. Посетители могут не только полюбоваться бабочками в свободном полете, но и стать свидетелями их появления на свет! Опытные экскурсоводы приоткроют завесу в тайный и притягательный мир бабочек. Приглашаем Вас на открытие выставки 8 августа 2014 в 14.00 часов по адресу: Часы работы: с 11.00 до 19.00, без выходных Период работы: с 8 августа по 7 сентября 2014 г. тел. 21 41 49,21 98 14</p>\n","slug":"zhivye-tropicheskie-babochki","uri":"/2014/08/04/zhivye-tropicheskie-babochki/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":476,"date":"2014-08-04T05:59:05","title":"Выставка монгольских художников «ТООНТО НЮТАГНИ»","excerpt":"<p>  В Художественном музее им. Сампилова  до 6 августа работает выставка монгольских художников Дорлиг Жадамбаа и Гомбожава Болдбаяра «ТООНТО НЮТАГНИ».   Выставка была инициирована самими художниками, при содействии Национального музея Республики Бурятия. Авторы являются по национальности бурятами, проживающими в Монголии. В экспозиции представлено 60 живописных и графических работ, выполненных в стиле «монгол зураг». Дорлиг Жадамбаа родился в 1950 г. в Булганском аймаке Монголии. Художественному мастерству обучился в Московской государственной художественно-промышленной академии им. С. Г. Строганова. Участвовал в выставках в Монголии (Улан-Батор), а также в международных выставках в Польше, Югославии, Италии, Нидерландах, Норвегии, Франции, России и других.Гомбожав Болдбаяр родился в 1963 году в Дорно-гобийском аймаке. С 1981 по 1988 г. обучался в Софийской национальной художественной академии в Болгарии. С 1980 г. принимает участие в международных выставках в Норвегии, Японии, Чехословакии, Германии, Болгарии, Китае и Болгарии. С 2010 г. участвует в выставках в г. Улан – Батор, Монголия. Справки по тел.: 21-43-93</p>\n","slug":"vystavka-mongolskikh-khudozhnikov-toonto-nyutagni","uri":"/2014/08/04/vystavka-mongolskikh-khudozhnikov-toonto-nyutagni/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":475,"date":"2014-08-04T05:53:59","title":"Искусством я живу…","excerpt":"<p>  8 августа в 16.00 в Художественном музее имени Ц.С. Сампилова открывается выставка работ члена Союза художников России Валерия Петровича Ерофеевского &#171;Искусством я живу&#8230;&#187;.   Валерий Ерофеевский родился в селе Сосново-Озерское в Бурятии в 1955 году. В 1973 году поступил в Иркутское художественное училище, после служил в военно-морском флоте. В 1981 году работал в Усть-Илимске, затем в Иркутском художественном фонде. Закончил факультет живописи Дальневосточного института искусств во Владивостоке. В 1993 году стал членом Бурятского отделения Союза художников России. В 1994 году переехал в Иркутск по приглашению музыкального театра им. Н.М. Загурского, где трудился в декорационном цехе. В 2013 году, в самом расцвете сил, на 58-м году жизнь художника трагически оборвалась. Последние годы творческой деятельности он посвятил музею истории города Иркутска и преподаванию в художественном училище.Валерий Ерофеевский был живописцем с собственным мировосприятием и творческим почерком, для большинства его работ характерно философское начало. Талантливый художник увлеченно писал родные просторы и красоты Алтая, бескрайние степи Монголии, иркутские храмы и дворики. Имя Валерия Ерофеевского хорошо знакомо не только художественному миру Бурятии и Иркутска. Его работы находятся в частных коллекциях и музеях как России, так и зарубежья (Южной Кореи, Южного Китая, Монголии, Польши, Югославии, Сша и Англии).На выставке будет представлено более 40 работ из личной коллекции художника, а также из фондов Художественного музея имени Ц. Сампилова, созданных автором в разные годы творчества.Выставка памяти художника будет работать до 31 августа.</p>\n","slug":"iskusstvom-ya-zhivu","uri":"/2014/08/04/iskusstvom-ya-zhivu/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":474,"date":"2014-08-01T08:35:25","title":"Дмитрий Дибров","excerpt":"<p>&#171;Ом Мани Падме Хум&#171;Насаждайте вокруг себя жизнь!&#187;- вслед за П. А. Кропоткиным, немало сделавшим для прекрасной Бурятии.&#187;</p>\n","slug":"dmitrij-dibrov","uri":"/2014/08/01/dmitrij-dibrov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":473,"date":"2014-08-01T08:33:20","title":"Сергей Степашин","excerpt":"<p>&#171;Прекрасный музей, великая история. Спасибо!&#187;. Сергей Степашин, председатель наблюдательного совета государственной корпорации «Фонд содействия реформированию жилищно-коммунального хозяйства».</p>\n","slug":"sergej-stepashin","uri":"/2014/08/01/sergej-stepashin/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":472,"date":"2014-08-01T08:19:42","title":"Пандито Хамбо Лама Дамба Аюшеев","excerpt":"<p>&#171;Спасибо за прекрасную выставку &#171;Держатели драгоценного учения Будды&#187; по истории нашего буддизма в честь 250-летия института Пандито Хамбо лам. Желаю как можно больше и лучше показывать наш буддизм в глубоком его свете!&#187;.</p>\n","slug":"pandito-khambo-lama-damba-ayusheev","uri":"/2014/08/01/pandito-khambo-lama-damba-ayusheev/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":471,"date":"2014-08-01T08:19:01","title":"Кирсан Илюмжинов","excerpt":"<p>&#171;Большое спасибо за интересный рассказ об истории Вашего Прекрасного края. Есть у истории один непререкаемый закон -Кто предан родине своей- В борьбе не будет побежден.&#187;</p>\n","slug":"kirsan-ilyumzhinov","uri":"/2014/08/01/kirsan-ilyumzhinov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":470,"date":"2014-08-01T08:17:51","title":"Вячеслав Наговицын","excerpt":"<p>«Спасибо! Очень интересная экспозиция. Желаю коллективу и дальше радовать жителей Бурятии такими познавательными выставками. Творческих успехов и дальнейшего развития!»</p>\n","slug":"vyacheslav-nagovitsyn","uri":"/2014/08/01/vyacheslav-nagovitsyn/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":469,"date":"2014-08-01T08:14:30","title":"Тимур Цыбиков","excerpt":"<p>«Меняющийся музей в меняющемся мире» – это отражение существующей реальности. Очевидно, что музейная деятельность приобретает все большее значение для общества. Возрастает роль музеев в сохранении и интерпретации культурного наследия. Музеи играют свою роль в сложных процессах социальной адаптации и культурной идентификации, в образовательном процессе, в организации досуга. Современные музеи «де-факто» становятся центрами образования, коммуникации, культурной информации и творческих инноваций. 17 мая музеи Бурятии отмечают свой праздник, даря посетителям интересную и насыщенную программу. Дорогие друзья, работники музеев, желаю Вам радости, творческих находок, новых идей и успехов в труде!</p>\n","slug":"timur-tsybikov","uri":"/2014/08/01/timur-tsybikov/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":467,"date":"2014-07-30T07:34:25","title":"Музеи Бурятии переживают финансовый кризис","excerpt":"<p>Сегодня в республике работает более двухсот музеев, и практически все находящиеся в них предметы искусства требуют реставрации. Но средств на дорогостоящие работы государство не выделяет Ощущается и острый дефицит высококвалифицированных кадров. В Бурятии есть всего один реставратор должного уровня. Остальным имеющимся специалистам необходимо разрешение на проведение сложных реставрационных работ. На их обучение и на повышение квалификации опять-таки требуются дополнительные денежные вливания. Эти и многие другие вопросы обсуждались на заседании совета Народного Хурала 20 мая. Сохранить экспонаты Так, одна из самых «наболевших» – проблема пополнения музейных коллекций. В основном она осуществляется за счёт даров и силами самих работников. Большая же часть фондов остаются закрытыми для ценителей искусства. Виной тому – отсутствие финансирования и необходимой реставрационной базы. &#8212; Поступления в фонды республиканских музеев случайны, единичны и не располагают достаточным количеством предметов для постоянных экспозиций. Пополнение происходит за счёт даров и экспедиционных сборов научных сотрудников, – отметил в своём выступлении на заседании совета министр культуры Бурятии Тимур Цыбиков. – Многие музейные предметы и коллекции малочисленны и недостаточны для того, чтобы сформировать полное представление о республике. Для пополнения коллекций ежегодно требуется порядка двух миллионов рублей, для реставрации – около трёх миллионов. По словам министра, через экспозиции, доступные посетителям музеев, в год проходит всего от 4% до 10 % экспонатов.&#8212; Малый показатель экспонируемых предметов связан с отсутствием реставрационной базы, музейные предметы не проходят своевременные реставрационные и консервационные мероприятия, – пояснил Тимур Цыбиков. – Поэтому основная часть фонда находится в «запасниках». Сегодня в Бурятии работает лишь один реставратор высшей категории – это мастер по металлу. Между [&hellip;]</p>\n","slug":"muzei-buryatii-perezhivayut-finansovyj-krizis","uri":"/2014/07/30/muzei-buryatii-perezhivayut-finansovyj-krizis/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":466,"date":"2014-07-30T07:31:31","title":"Отчет о туре «По святым источникам Иволги»","excerpt":"<p>Недавно узнал, что Национальный музей РБ предлагает тур выходного дня «По святым источникам» по Иволгинской долине. Тур предполагает посещение 3 источников: все они разные, имеют свои уникальные особенности. Вода из каждого источника обладает определенным составом, поэтому специализируется на лечении определенных заболеваний. Вся поездка сопровождается путевой экскурсией научного сотрудника Музея. И вот я вместе с учениками 29 гимназии 4 февраля 2014 г. совершил выезд по маршруту Улан-Удэ – источник Аршан Улзыта. Расположен он недалеко от села Оронгой Иволгинского района, рядом с местом, где родился знаменитый хамбо-лама Даши-Доржо Итигэлов. Большинство наших соотечественников стремятся проводить свой отдых за границей, едут в дальние страны за впечатлениями и природными чудесами. Но иногда достаточно оглянуться вокруг, чтобы увидеть красоту рядом с собой. В Бурятии найдется немало мест, в которых стоит побывать, а минеральные источники нужно посетить обязательно. Природа Бурятии богата месторождениями минеральных вод, которых известно более 300 источников. Здесь их называют аршанами (с бурятского значит «целебная вода») и почитают как сакральные мест. Один из ближайших целебных источников расположен в Оронгойской долине. Это Аршан Улзыта, который известен в народе как «источник Итигэлова». Аршан с источника Пандито хамбо-ламы Итигэлова славится не только в Бурятии, но и за ее пределами.Наш путь пролегал по живописной Иволгинской долине, раскинувшейся вдоль дороги. На протяжении десятков километров ландшафт здесь невероятно живописен и приковывает взгляд: участки бескрайней степи чередовались с небольшими островками леса, покрывающими близлежащие горы. По дороге Вадим нам рассказал о достопримечательностях, встретившихся по дороге: гуннском городище, Иволгинской сопке, а также о природе Бурятии, которая характеризуется разнообразием и необычайной красотой. Первый источник, возле [&hellip;]</p>\n","slug":"otchet-o-ture-po-svyatym-istochnikam-ivolgi","uri":"/2014/07/30/otchet-o-ture-po-svyatym-istochnikam-ivolgi/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":465,"date":"2014-07-30T07:31:18","title":"Выставка, посвященная 250-летию основания института Пандито Хамбо лам","excerpt":"<p>В Музее истории Бурятии для посетителей работает выставка «Уламжата Хамбын hургаал – Держатели драгоценного учения Будды», посвященная 250-летию основания института Пандито Хамбо лам России.   Среди почетных гостей на торжественном открытии выставки присутствовали Хамбо Лама Дамба Аюшеев, Заместитель Председателя Народного Хурала РБ Батуев Цыденжап Бимбаевич, главный федеральный инспектор в Республике Бурятия Клочихин Александр Владимирович, Заместитель руководителя Администрации по развитию гражданских инициатив, Председатель Комитета по межнациональным отношениям и развитию гражданских инициатив Правительства РБ Харитонов Михаил Александрович, Заместитель министра, председатель Комитета культуры и искусств Емонаков Николай Владимирович. На выставке представлены уникальные экспонаты, рассказывающие об истории учреждения института Хамбо лам в Восточной Сибири и Забайкалье. Здесь впервые выставлены редкие фотографии, архивные документы, личные вещи, головные уборы, одеяния ПандитоХамбо лам Д-Д. Заяева, Д. Гомбоева, Ч-Д. Иролтуева, Д.Д. Итигэлова и Н. Лайдапова. Также в первый раз экспонируются работы художника Доржи Пурбуева из цикла «Памяти погибших лам», посвященные духовному подвигу бурятских лам в период сталинских репрессий.  Татьяна Бороноева, директор Национального музея РБ: «Наша выставка необычна тем, что музей постарался показать те предметы и те вещи, которые, в силу разных обстоятельств, никогда не выставлялись. Мы старались сделать такую выставку, чтобы зритель смог окунуться в атмосферу 250-летней истории становления и развития института Пандито Хамбо лам. По каждому Хамбо ламе подбирались документы, материальные предметы, либо книги, отражающие его личность и деятельность. На мой взгляд, выставка получилась очень интересной и объемной. И я думаю, что каждый посетитель найдет здесь что-то уникальное для себя!» Одним из кураторов выставки является Светлана Бардалеева, хранитель буддийской коллекции Национального музея. Она рассказала, как и благодаря [&hellip;]</p>\n","slug":"v-natsionalnom-muzee-otkrylas-vystavka-posvyashchennaya-250-letiyu-osnovaniya-instituta-pandito-khambo-lam","uri":"/2014/07/30/v-natsionalnom-muzee-otkrylas-vystavka-posvyashchennaya-250-letiyu-osnovaniya-instituta-pandito-khambo-lam/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":464,"date":"2014-07-30T07:23:05","title":"Улан-Удэ накрыла чёрно-белая «Ночь в музее»","excerpt":"<p>В третью субботу мая столица Бурятии на несколько часов превратилась в настоящее арт-пространство: международная акция «Ночь в музее» охватила сразу несколько площадок Для горожан это культурное событие стало настоящим праздником, на котором каждый мог найти занятие себе по душе. Поскольку акция на всех площадках проходила в одно и то же время – с 19:00 до 23:00 – улан-удэнцам пришлось делать тщательный выбор. Но все без исключения развлекательные программы вышли за рамки традиционных представлений о музеях. Поединки средневековых воинов и погружении на дно Байкала Основным местом действа и центром музейных торжеств стал Национальный музей Бурятии. Акция здесь прошла сразу на трёх площадках. В Музее истории Бурятии она открылась выступлением духового оркестра и танцами с мечами. Именно тема оружия, прирученная к действующей экспозиции «Путь воина», была выбрана в качестве основной. Для посетителей сотрудники организовали викторину на лучшее знание истории оружия и прочитали лекцию о Чернобыльской трагедии. Дети и взрослые с удовольствием фотографировались в военных доспехах и позировали перед камерой с макетами оружия в руках. Во внутреннем дворе музея состоялись выступление казачьего ансамбля «Станица» и демонстрация поединка средневековых воинов. Одним из самых зрелищных событий стало выступление клубов Страйкбол» и «Лазертаг». А на базе выставки «Сокровища Буддийского искусства прошла викторина на лучшее знание истории буддизма. Музей природы Бурятии распахнул для улан-удэнцев двери в волшебную страну «Воображарию». На 3D-выставке «Воображариум» гости могли встретиться с динозаврами, прокатиться на бегемоте, побывать в пасти акулы, совершить «Ночные прогулки по лесу» и виртуальное погружение на дно Байкала. Для детей и их родителей организовали увлекательную игру «Сокровище ночи» по залам [&hellip;]</p>\n","slug":"ulan-ude-nakryla-chjorno-belaya-noch-v-muzee","uri":"/2014/07/30/ulan-ude-nakryla-chjorno-belaya-noch-v-muzee/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":463,"date":"2014-07-30T07:21:32","title":"В Улан-Удэ стартовал международный арт-форум «Байкальская палитра- 2014»","excerpt":"<p>20 июня в Улан-Удэ прибыли участники международного арт-форума «Байкальская палитра – 2014». Гостям провели обзорную экскурсию по музейным центрам Национального музея и центральной части города. Сегодня художники отправятся на оз. Байкал и в течение 6 дней посетят ряд живописных районов Республики, где пройдут пленэры. Всего участниками проекта стали 14 профессиональных художников из Армении, Японии, Китая, Монголии и регионов России (Москва, Тыва, Бурятия): 1. АМГАЛААН БАТOР ГАНТУМУР. Монголия.Родился в 1983 году в Архангайском аймаке, Монголия. В 2005 году закончил Монгольский институт изобразительных искусств. В Монгольском государственном университете культуры и искусств получил степень бакалавра по специальности классическая живопись. После окончания остался в университете преподавателем рисования. Принимал участие в монгольских и зарубежных выставках “Современное монгольское искусство”, «Азиатская выставка» в Сеуле (РК), “Космическая Азия” в г. Красноярск (2012).  2. ЭНХТАЙВАН ГАНСУХ. Монголия.Родился в 1981 году в Улан-Баторе. Закончил Монгольский университет культуры и искусств, является кандидатом наук в области искусствоведения, а также имеет степень бакалавра в области монументального искусства. В настоящее время преподает в Монгольском университете науки и технологии дисциплины по искусству, дизайну и технологии. С 2005 года активный участник многих выставок в Монголии и за рубежом. Энхтайван Гансух активно сотрудничает с художественной галереей «Голубая луна». Имеет звание «Лучшего художника 2006 года» национальной ассоциации Монгольской культуры и искусств, удостоен многочисленных наград классификации учителя искусства и дизайна, а также медали “Очирт Химори” (медаль национальной ассоциации монгольской культуры и искусств). 3.ТОШИО КАМАДА. Япония.Родился в 1944 году в провинции Цзинань (КНР). В 1967 году закончил университет в городе Акита (Япония). Президент Международной ассоциации художников в Аките, директор ассоциации Никки-кай [&hellip;]</p>\n","slug":"v-ulan-ude-startoval-mezhdunarodnyj-art-forum-bajkalskaya-palitra-2014","uri":"/2014/07/30/v-ulan-ude-startoval-mezhdunarodnyj-art-forum-bajkalskaya-palitra-2014/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]},{"id":462,"date":"2014-07-30T07:16:57","title":"Международная научно-практическая конференция, посвященная Гэсэриаде","excerpt":"<p>В рамках проведения юбилейных мероприятий, посвященных празднованию 165-летия со дня рождения сказителя-улигершина МаншуудаЭмегеева, 135-летию со дня рождения сказителя-улигершина Майсана Алсыева», 105-летию со дня рождения сказителя-улигершина Рыгзена Эрдынеева, 17-18 июня в Национальном музее Республики Бурятия прошла международная научно-практическая конференция «Изучение, сохранение и популяризация Гэсэриады, как шедевра нематериального наследия Центральной Азии в современных условиях». Организаторами выступили Национальный музей Республики Бурятия и Институт монголоведения, буддологии и тибетологии БНЦ СО РАН. В работе конференции приняли участие более 40 человек, в том числе исследователи из Внутренней Монголии Китая (г. Хух-хото), представители научных (ИМБИТ БНЦ СО РАН) и образовательных учреждений (БГУ, БРИОП), учреждений культуры, представители общественных организаций г. Улан-Удэ (ВАРК) и муниципальных районов (МО «Тункинский район», «Еравнинский район»), научные сотрудники Национального музея Республики Бурятия, религиозные деятели и др. Модераторами Круглого стола стали: зав. отделом литературоведения и фольклористики ИМБИТ БНЦ СО РАН, д.ф.н., проф. Л.С. Дампилова и зам. директора по науке Национального музея РБ, к.и.н. Б.Ц. Гомбоев. В своих выступлениях ученые, исследователи, представители образования и культурных учреждений, муниципальных учреждений культуры отметили актуальность проведения научной конференции в канун 1020-летия празднования Гэсэриады, привлекли внимание общественности по изучаемым вопросам и затрагиваемым проблемам гэсэроведения, фольклористики, этнографии и языкознания. Так, отмечая проблемы изучения монгольского варианта Гэсэра, доктор философии (PhD) Университета Внутренней Монголии Китая ТогтохмандахУлзысан остановился на основных моментах поклонения памятнику Гэсэр в традиции народов Внутренней Монголии, обрядовой функции эпического текста.д.ф.н. Б.С. Дугаров обратил внимание на истоках бурят-монгольской Гэсэриады, директор Национального музея РБ Татьяна Бороноеваобобщила разработки по использованию образа Гэсэра в изобразительном искусстве, проф., д.ф.н. Л.С. Дампилова рассказала о формульных выражениях в улигереМаншуудаЭмегеева «Ерэнсэй», [&hellip;]</p>\n","slug":"v-natsionalnom-muzee-respubliki-buryatiya-proshla-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-posvyashchennaya-geseriade","uri":"/2014/07/30/v-natsionalnom-muzee-respubliki-buryatiya-proshla-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-posvyashchennaya-geseriade/","img":"","cat":[{"databaseId":1,"parentDatabaseId":null,"slug":"news","name":"Новости"}]}],"path":"news","count_page":76,"page":73},"__N_SSG":true}